
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Informationssuche oder Informationskompetenz? Aspekte der Ausbildung am Fachbereich Biblioteks- och informationsvetenskap der schwedischen Växjö universitet - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 3 Informationssuche oder Informationskompetenz? Aspekte der Ausbildung am Fachbereich Biblioteks- och &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Informationssuche oder Informationskompetenz? Aspekte der Ausbildung am Fachbereich Biblioteks- och informationsvetenskap der schwedischen Växjö universitet" />
    
    
    
    <meta property="dc:creator" content="Brigitte Kühne" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe3/003kue.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="3" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.github.io/ausgabe3/003kue.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 3</a></strong> <br><br>
</div>



    
        

        
        <h1 itemprop="name" class="title">Informationssuche oder Informationskompetenz? Aspekte der Ausbildung am Fachbereich Biblioteks- och informationsvetenskap der schwedischen Växjö universitet</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Brigitte Kühne</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Brigitte Kühne,
            
            "Informationssuche oder Informationskompetenz? Aspekte der Ausbildung am Fachbereich Biblioteks- och informationsvetenskap der schwedischen Växjö universitet". <i itemprop="provider">LIBREAS. Library Ideas</i>, 3 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe3/003kue.htm">http://libreas.github.io/ausgabe3/003kue.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p align="right">&#8222;Knowledge belongs to humanity<br>
              and is the torch which illuminates<br>
              the world.&#8221; Louis Pasteur<br>
            </p>
            <h3>1. Einleitung 
              </h3>
            <p >Die Gesellschaft &auml;ndert ihre Ansicht &uuml;ber 
              Lehren und Lernen mit der gleichen Geschwindigkeit wie intellektuelle 
              und physische Werkzeuge den Menschen zur Verf&uuml;gung gestellt 
              werden. Man kann diese Werkzeuge als Ergebnisse einer Art Verhandlung 
              zwischen Gesellschaftsentwicklung und Technik sehen. In einer Kultur 
              z. B., die keinen oder nur geringen Gebrauch von einer Schriftsprache 
              macht, wird die Gabe zu memorieren als sehr hoch gesch&auml;tzt. 
              In einer Kultur der Schriftsprache hingegen werden andere Kenntnisse 
              in den Vordergrund gestellt, da die Gabe etwas auswendig zu lernen, 
              nicht mehr gefragt wird. In unserer heutigen abendl&auml;ndischen 
              Kultur schlie&szlig;lich haben sich die Voraussetzungen f&uuml;r 
              Lernen und Wissensbildung in den letzten Jahren dramatisch ver&auml;ndert. 
              Die neuen Werkzeuge, durch die man lernen und mit denen man unterrichten 
              kann, verlangen, dass die Nutzer dieser Werkzeuge neue Gaben beherrschen, 
              n&auml;mlich zu suchen, das Gefundene zusammenzustellen, es kritisch 
              werten und schlie&szlig;lich nutzen zu k&ouml;nnen.</p>
            <p > In dem vorliegenden Artikel m&ouml;chte ich die 
              Begriffe Informationssuche, Informationsbedarf, Informationsverhalten 
              und im Besonderen Informationskompetenz<a name="01"></a> <a href="#01a"><span class="erklaerung">[-&gt;01]</span></a> 
              aus internationaler und vor allem skandinavischer Sicht beleuchten. 
              Ich will versuchen, den Unterschied zwischen Informationssuche und 
              Informationskompetenz zu kl&auml;ren. Weiterhin zeige ich, in welchem 
              Umfeld diese Kompetenz gelehrt wird, und wie der Suchprozess aussehen 
              kann. Abschlie&szlig;ende &Uuml;berlegungen widmen sich dem geeigneten 
              Personenkreis, welcher Informationskompetenz lehren und wie man 
              diesen Begriff international verbreiten k&ouml;nnte.</p>
            <h3>2. Hintergrund</h3>
            <p >Warum ist es wichtig, dass sich ein werdender Bibliothekar 
              mit den genannten Begriffen, besonders aber mit dem der Informationskompetenz 
              auseinandersetzt?</p>
            <p > In der heutigen Gesellschaft, mit all den schnellen 
              Ver&auml;nderungen in fast allen menschlichen Bereichen, die wir 
              um uns herum wahrnehmen k&ouml;nnen, ist es f&uuml;r jeden einzelnen 
              B&uuml;rger wichtig, dass er sich ausreichend informieren kann, 
              um an der demokratischen Entwicklung der Gesellschaft teilnehmen 
              zu k&ouml;nnen. In den Schulen haben wir es heute auf allen Ebenen 
              zunehmend mit einer neuen P&auml;dagogik zu tun, die nicht mehr 
              haupts&auml;chlich aus &#8222;Kathederunterricht&#8220; besteht, 
              sondern zum gro&szlig;en Teil<em> Problem Based Learning</em> -basiert 
              ist. Hier m&uuml;ssen Sch&uuml;ler und Studenten selber Antworten 
              zu eigenen Fragestellungen finden &#8211; Antworten, die h&auml;ufig 
              in Bibliotheken zu finden sind. Die Fernstudenten, die oft allein 
              in ihren Studienzimmern sitzen und andere Hilfe brauchen als Studenten 
              am Campus, stellen besondere Herausforderungen an die Bibliothekare 
              dar. </p>
            <p >Die gro&szlig;en, globalen Unternehmen brauchen 
              informationskompetente Bibliothekare, damit korrekte Informationen 
              &uuml;ber neueste Errungenschaften auf verschiedenen Gebieten schnell 
              und effizient weitergeleitet werden. Das schnelle Wachsen der Informationsmenge 
              im Internet bewirkt, dass manche Menschen sich abschirmen und es 
              einfach nicht mehr schaffen, alles zu &uuml;berblicken, weil sie 
              nicht wissen, wie man relevante Information sortiert (und wegwirft) 
              und was man danach mit der Information machen kann oder soll. </p>
            <p >Die Technik wird immer mehr verfeinert und trotzdem 
              spricht man erst in neuerer Zeit &uuml;ber den <em>Inhalt</em> hinter 
              dieser Technik. Mit anderen Worten: Was brauchen verschiedene Benutzergruppen 
              au&szlig;er technischem Wissen um an die richtige Information zu 
              kommen? </p>
            <p >Bei einer Konferenz in Prag im September 2003 (Information 
              Literacy Meeting of Experts) haben &#8222;Informationskompetenz-Experten&#8220; 
              diese Probleme diskutiert und definiert. Sie waren der Meinung, 
              dass die Gesellschaft Nutzen daraus ziehen k&ouml;nne, dass ihre 
              B&uuml;rger gut in Informationskompetenz ausgebildet seien: &#8220;<em>Information 
              is a strategic resource that cannot be fully exploited without an 
              information literacy citizenry</em>.&#8221; <a name="02"></a><a href="#02a"><span class="erklaerung">[-&gt;02]</span> 
              </a><br>
              Als Bibliothekar kann man dem Benutzer helfen, &#8222;informationskompetent&#8220; 
              zu werden, indem man ihn lehrt, wie man &#8222;korrekte&#8220; Fragen 
              zu seinem &#8222;Problem&#8220; stellt, wo man nach m&ouml;glichen 
              Antworten suchen kann, wie man sortiert und wertet und was man mit 
              der Information machen kann, sollte oder darf, wenn man die richtige 
              Antwort gefunden hat. Informationskompetenz ist mit anderen Worten 
              mehr als &#8222;nur&#8220; das Wissen dar&uuml;ber, wie man ein 
              guter &#8222;Sucher&#8220; nach Information ist.</p>
            <h3>3. 
              Definitionen</h3>
            <p >Ehe ich mich in diesem Artikel mit dem Begriff 
              &#8222;Informationskompetenz&#8220; weiter befasse, m&ouml;chte 
              ich definieren, was ich mit &#8222;Information&#8220; meine und 
              lehne mich hier an Case (2002)<br>
              <a name="03"></a><a href="#03a"><span class="erklaerung">[-&gt;03]</span></a>. 
              Au&szlig;erdem definiere ich kurz die Begriffe &#8222;Informationsbedarf&#8220;, 
              &#8222;Informationssuche&#8220; und &#8222;Informationsverhalten&#8220; 
              so, wie man sie meiner Meinung nach heute sieht:</p>
            <p >Den Begriff &#8222;<em>Information</em>&#8220; 
              eindeutig zu definieren ist extrem schwer. Schon Chauser hat <br>
              irgendwann zwischen 1372 und 1386 diesen Begriff benutzt<span class="text"> 
              <a name="04"></a></span><a href="#04a"><span class="erklaerung">[-&gt;04]</span></a> 
              und eigentlich m&uuml;sste er nach<strong> </strong>mehr als 600 
              Jahren eindeutig gekl&auml;rt worden sein. Dies ist nicht der Fall, 
              im Gegenteil. Bateson<a name="05"></a><a href="#05a"><span class="erklaerung">[-&gt;05]</span></a> 
              meint mit Information &#8222;<em>any difference that makes a difference 
              to a conscious, human mind</em>&#8220;. Mit anderen Worten ist Information 
              etwas, das f&uuml;r einen Menschen von Bedeutung ist, <span class="autor"><strong><span class="tocnorm"></span></strong></span>egal 
              ob es von &auml;u&szlig;eren Umst&auml;nden herr&uuml;hrt oder von 
              inneren (psychologischen). Miller <a name="06"></a><a href="#06a"><span class="erklaerung">[-&gt;06]</span></a> 
              meint, dass Information als jedes Stimulus angesehen werden kann, 
              das wir in unserer Umgebung erkennen k&ouml;nnen. Weiterhin tauchen 
              Fragen auf, z.B. ob es &#8222;wahre&#8220;, &#8222;objektive&#8220; 
              oder&#8222;n&uuml;tzliche&#8220; Information gibt, ob Information 
              &uuml;berhaupt &uuml;bertragen werden kann, ohne dass sie <span class="autor"><strong><span class="tocnorm"></span></strong></span>verf&auml;lscht 
              wird und weitere Probleme. Begn&uuml;gen wir uns mit diesen Definitionen 
              und lassen wir rein bibliothekarisch<a name="07"></a><a href="#07a"><span class="erklaerung">[-&gt;07]</span></a> 
              Information etwas (&#8222;Such- und Findbares&#8220;) sein, womit 
              wir einem <span class="autor"><strong><span class="tocnorm"></span></strong></span><span class="autor"><strong><span class="tocnorm"></span></strong></span>Menschen 
              helfen k&ouml;nnen, ein Problem zu l&ouml;sen, eine Frage zu beantworten 
              oder etwas f&uuml;r ihn Interessantes zu finden. Zu diesem Zweck 
              stehen uns (u. a.) eine Reihe von gedruckten und<span class="autor"><strong><span class="tocnorm"></span></strong></span> 
              elektronischen Medien zur Verf&uuml;gung, die wir gut kennen und 
              in denen wir suchen k&ouml;nnen m&uuml;ssen, um etwas zu finden, 
              mit dem unser Hilfesuchender zufrieden ist.</p>

              <p>Mit &#8222;<em>Informationsbedarf</em>&#8220; meint man im Allgemeinen, 
              dass eine Person einsieht, dass ihr Wissen unzureichend ist, um 
              ein Problem zu l&ouml;sen bzw. eine Frage zu beantworten.</p>

              <p>&#8222;<em>Informationssuche</em>&#8220; ist eine bewusste Handlung, 
              um an Information zu gelangen damit der Informationsbedarf gedeckt 
              wird, also um eine L&uuml;cke im Wissen zu schlie&szlig;en oder 
              ein Muster zu entdecken. Wie der Suchprozess vor sich geht, versuche 
              ich ausf&uuml;hrlicher in Abschnitt 6 zu beschreiben.</p>

              <p>Der Begriff &#8222;<em>Informationsverhalten</em>&#8220; bedeutet 
              laut Case <a name="08"></a><a href="#08a"><span class="erklaerung">[-&gt;08]</span></a> 
              sowohl aktives Informationssuchen als auch ungewolltes oder passives 
              Verhalten bei dieser Suche (man findet z. B. anderes, als das was 
              man zu Beginn direkt sucht, oder man versucht, bestimmte Informationen 
              zu vermeiden).</p>
            <h3>4. Was ist Informationskompetenz?</h3>
            <p align="left" class="unterueberschrift"><span class="text">In der 
              Literatur ist der Begriff <em>Informationskompetenz</em> nicht selten 
              mit dem Lernbegriff verkn&uuml;pft. Man kann dies z. B. in folgendem 
              weit verbreiteten Zitat herauslesen: &#8222;<em>Ultimately information 
              literate people are those who have learned how to learn</em>.&#8220;</span><a name="09"></a><a href="#09a"><span class="erklaerung">[-&gt;09]</span></a></p>
            <p align="left">F&uuml;r einen angehenden Bibliothekar ist es also 
              wichtig, zu wissen, wie man lernt und lehrt, d.h. die Bibliothekarstudenten 
              m&uuml;ssen lernen, wie man Bibliotheksnutzer unterrichtet bzw. 
              fachlich anleiten kann. Alle Phasen in einer &#8222;untersuchenden 
              Arbeitsweise&#8220; m&uuml;ssen studiert werden, nicht nur die Phase 
              der Informationssuche. Man sollte u.a. das Folgende studiert haben, 
              das meiner Ansicht nach auch der Begriff &#8222;Informationskompetenz&#8220; 
              beinhaltet:</p>

              <p>&#8226; P&auml;dagogische Theorien, nicht nur &uuml;ber das Lehren, 
              sondern auch &uuml;ber das Lernen, d.h. wie sich verschiedene Personen 
              in verschiedenen Situationen Wissen aneignen.<br>
              &#8226; Wie man verschiedene Personen befragt, damit man als Bibliothekar 
              genau wei&szlig;, was der Nutzer eigentlich sucht.<br>
              &#8226; Wie fragende Personen in verschiedenen Situationen denken.<br>
              &#8226; Wie der Bibliothekar selbst denkt (eigene Gef&uuml;hle und 
              Reaktionen, Metakognition).<br>
              &#8226; Wo man nach m&ouml;glichen Antworten der Fragestellungen 
              suchen kann (fundiertes Wissen &uuml;ber sowohl gedrucktes Material, 
              Datenbasen und Internet).<br>
              &#8226; Wie man verschiedene Antworten sortiert, wenn man z.B. &uuml;ber 
              <em>Google</em> Millionen von Antworten bekommt.<br>
              &#8226; Wie wertet man die Antworten? Sind sie korrekt? (Wenn &#8222;ja&#8220;, 
              warum? Wenn &#8222;nein&#8220;, warum nicht?) <br>
              &#8226; Wie verwendet man das gefundene Material effektiv und korrekt?</p>
            <p >Bibliothekare m&uuml;ssen au&szlig;erdem Kenntnis 
              haben in Fragen des Urheberrechts, &uuml;ber die EU und die grenz&uuml;berschreitenden 
              Gesetze auf diesen Gebieten, &uuml;ber Verlage und Verlegen (gedruckt 
              und/oder elektronisch), sowie &uuml;ber verschiedene kommunale und 
              regionale Organisationen, die f&uuml;r den Nutzer wichtig sein k&ouml;nnen. 
            </p>
            <p>Bei der oben genannten Konferenz in Prag 2003 hat man diesen Begriff 
              wie folgt definiert und etwas erweitert <a name="10"></a><a href="#10a"><span class="erklaerung">[-&gt;10]</span></a>: 
              <br>
              &#8226; &#8222;<em>[&#8230;] the ability to identify, locate, evaluate, 
              organize and effectively use information to address issues or problems 
              at hand that face individuals, communities, and nations</em>.&#8221;<br>
              Hier wird der Begriff sogar auf Nationen erweitert! Weiterhin hei&szlig;t 
              es:</p>
            <p ><em>&#8226; Active learning is a desirable process 
              and outcome of education.<br>
              &#8226; Using the real information needs is crucial &#8211; things 
              they care about knowing&#8230;. Motivation is fundamental to information 
              literacy competencies.<br>
              &#8226; Information literacy can be a part of many blueprints for 
              learning and teaching.<br>
              &#8226; Information literacy is the key to conducting student-centered, 
              active learning focused on skill building.<br>
              &#8226; Learning can be effective when communities and individuals 
              teach each other.<br>
              &#8226; Lifelong learning and information literacy have related 
              bodies of literature that need to interpenetrate. Lifelong learning, 
              long supported by UNESCO, is a good entry point into information 
              literacy.</p>

              <p></em>Wichtig ist meiner Meinung nach auch, dass man bedenkt, in 
              welchem kulturellen Kontext Informationskompetenz gelehrt wird. 
              Eine Person aus Europa hat wahrscheinlich ganz andere Informationsbed&uuml;rfnisse 
              als ein Einwohner im Dschungel in Papua Neu Guinea oder ein Reisbauer 
              in China. Alle m&uuml;ssen jedoch kompetent sein, um in ihrem Umfeld 
              so gut wie m&ouml;glich existieren zu k&ouml;nnen.<br>
              Um der Umwelt zu zeigen, was ein Bibliothekar sonst noch beherrscht, 
              sind gute Kenntnisse &uuml;ber &Ouml;ffentlichkeitsarbeit (wie man 
              z.B. Politiker und die &Ouml;ffentlichkeit &uuml;ber Bibliotheken 
              informiert), Management, &ouml;konomische Aspekte und Kosteneffektivit&auml;t, 
              Kooperation mit anderen Organisationen, Projektplanung, Personalfragen 
              usw. unabdingbar. Dies geh&ouml;rt vielleicht nicht zur Informationskompetenz 
              per se, ist jedoch nach meiner Auffassung genau so wichtig, um z.B. 
              in Konkurrenz mit verschiedenen IT-B&uuml;ros treten zu k&ouml;nnen. 
              Rein technisches Wissen, also banal gesagt, wie z.B. ein Computer 
              funktioniert, ist meiner Meinung nach nicht von besonderer Bedeutung. 
              Techniker haben das studiert und sollten aushelfen k&ouml;nnen, 
              falls ein Computer abst&uuml;rzt. Mit anderen Worten geh&ouml;ren 
              auch ausgebildete Techniker zu den Angestellten in gut gef&uuml;hrten 
              Bibliotheken. Hiermit meine ich nat&uuml;rlich nicht, dass ein Bibliothekar 
              nicht grundlegendes technisches Wissen braucht, z.B. wie eine Datenbank 
              aufgebaut ist, denn auch dies muss er einem Nutzer beibringen k&ouml;nnen. 
              Es geht mehr um den Inhalt der Technik, den die Bibliothekare kennen 
              m&uuml;ssen.</p>

              <h3>5. Der Zusammenhang der Informationskompetenz</h3>
              Informationskompetenz wird nat&uuml;rlich nicht isoliert gelehrt 
              oder gelernt. Das Wissen hier&uuml;ber k&ouml;nnte so dargestellt 
              werden<a name="11"></a><a href="#11a"><span class="erklaerung">[-&gt;11]</span></a>: 
              
              <img src="gif/kuehne1.gif" width="600" height="449" class="bordergrey">
              <p><small>Abb.1 Der Zusammenhang, in dem Informationskompetenz 
              wirkt </small></p>
            <p > Informationskompetenz ist immer in der Pers&ouml;nlichkeit 
              des einzelnen Menschen integriert, und wird, au&szlig;er von rein 
              &auml;u&szlig;eren Faktoren wie technischen Verh&auml;ltnissen, 
              Organisationskulturen und dergleichen davon beeinflusst, welche 
              Sprachkenntnisse er/sie hat, welches fachliches Wissen er/sie sich 
              vorher angeeignet hat, in welcher Kultur und Gesellschaft er/sie 
              aufgewachsen ist, wie kreativ er/sie ist und wie seine/ihre pers&ouml;nliche 
              Situation weiterhin aussieht. Es ist jedoch auch wichtig, dass sowohl 
              der Nutzer als auch der Bibliothekar gelernt haben, kritisch zu 
              denken, um z. B. Quellen und Referenzen &uuml;berpr&uuml;fen zu 
              k&ouml;nnen.<br>
              Louise Limberg hat in ihrer Doktorarbeit<a name="12"></a><a href="#12a"><span class="erklaerung">[-&gt;12]</span></a> 
              au&szlig;erdem gezeigt, dass es sehr wichtig ist, wie Studenten 
              suchen. Der Lernprozess besteht sowohl aus Suchen als auch daraus, 
              wie die gefundene Information weiter genutzt verwendet wird. Das 
              Ergebnis der Suche ist also davon abh&auml;ngig, wie gut im Voraus 
              geplant wurde, die gefundene Information zu nutzen.<br>
              Auch in ihrer ganz neu erschienenen Doktorarbeit betont Gudr&uacute;n 
              Th&oacute;rsteinsd&oacute;ttir <a name="13"></a><a href="#13a"><span class="erklaerung">[-&gt;13]</span></a> 
              wie wichtig die individuelle Situation des einzelnen Nutzers ist; 
              sie spricht besonders auf die Situation der Fernstudenten und ihre 
              Bed&uuml;rfnisse an und wie sich diese auf den Suchprozess auswirken.</p>
            <h3>6. Der Suchprozess</h3>
            <p>Welche Strategien gibt es f&uuml;r erfolgreiches Suchen von Informationen? 
              Was braucht man dazu? In diesem Artikel nehme ich das Beispiel eines 
              Bibliothekars und eines Bibliotheksbesuchers/-nutzers und denke, 
              dass folgende Faktoren wichtig sind, um einem Bibliotheksbesucher 
              erfolgreich helfen zu k&ouml;nnen:</p>

              <img src="gif/kuehne2.gif" width="600" height="362" class="bordergrey">

              <p><small>Abb. 2 Faktoren, die den Suchprozess in 
              der Bibliothek beeinflussen k&ouml;nnen </small></p>

              <p >Es gibt sicherlich noch mehr Faktoren, die n&uuml;tzlich 
                sein k&ouml;nnen, damit der Bibliothekar zu einem Ziel kommt, 
                mit dem der Nutzer zufrieden ist. 
                Wichtig ist auf jeden Fall, dass:</p>
               <p>&#8226; der Nutzer &uuml;berhaupt erstmal in die Bibliothek kommt, 
                um Hilfe in Anspruch zu nehmen;<br>
                <br>
                &#8226; der Bibliothekar Zeit und gen&uuml;gend Kompetenz hat, 
                auf den Nutzer eingehen zu k&ouml;nnen;<br>
                <br>
                &#8226; die Bibliothek gut ausger&uuml;stet ist mit gen&uuml;gend 
                Print- und anderen Medien und<br>
                <br>
                &#8226; der Bibliothekar wei&szlig;, wie man die &#8222;richtigen&#8220; 
                Fragen stellt, wie die Gesellschaft rundherum
                aussieht und funktioniert, wie die verschiedenen Medien funktionieren 
                und wie sie geordnet (aufgestellt) sind usw. Hierzu geh&ouml;ren 
                auch &#8222;Eigeneinsicht&#8220; und die Gabe zu reflektieren, 
                sowohl beim Bibliothekar als auch beim Nutzer. D.h., der Bibliothekar 
                muss sich in die Situation des Nutzers hineinversetzen k&ouml;nnen 
                und der Nutzer muss verstehen k&ouml;nnen, was der Bibliothekar 
                meint bzw. fragt. Auch die Motivation des Besuchers ist wichtig. 
                Warum kommt er/sie in die Bibliothek? Ist er m&ouml;glicherweise 
                arbeitslos und ihm ist von einer Beh&ouml;rde angeraten worden, 
                irgendeine Information zu suchen? Tut er es aus eigenem Interesse? 
                Ist er Rentner und kann endlich seinem Hobby nachgehen? Ist er 
                Sch&uuml;ler und braucht etwas f&uuml;r seine n&auml;chste Klausur? 
                Ist er Wissenschaftler und braucht dringend irgendein Zitat f&uuml;r 
                seinen Artikel? Selbstverst&auml;ndlich muss der Bibliothekar 
                wissen, dass man Fragen verschieden stellt, je nachdem aus welchem 
                Grund, mit welcher Motivation der Nutzer vor ihm steht.</p>
            <p > Dies sind zumindest einige der Faktoren, die wir 
              versuchen, unseren Studenten in V&auml;xj&ouml; zu vermitteln, da 
              wir der Ansicht sind, dass nur dann, wenn dies funktioniert, ein 
              zufriedener Benutzer die Bibliothek verl&auml;sst. </p>
            <p >Der Suchprozess an sich folgt sechs verschiedenen 
              Schritten <a name="14"></a><a href="#14a"><span class="erklaerung">[-&gt;14]</span></a>. 
              Zur Veranschaulichung nehme ich im Folgenden einen Studenten als 
              Beispiel:</p>

            <p>1.<em> Eine Aufgabe haben</em>. Er muss einsehen, dass er eine Aufgabe 
              hat, die gel&ouml;st werden muss. <span class="autor"><strong><span class="tocnorm"></span></strong></span>Zuerst 
              kann dies mit Unsicherheit und Besorgnis vermischt sein. Er muss 
              &uuml;berlegen, ob er <span class="autor"><strong><span class="tocnorm"></span></strong></span>die 
              Aufgabe versteht, welche Erfahrungen er vielleicht fr&uuml;her auf 
              diesem Gebiet gemacht hat, <span class="autor"><strong><span class="tocnorm"></span></strong></span>und 
              ob er m&ouml;gliche Alternativen zur L&ouml;sung der Aufgabe identifizieren 
              kann.<br>
              <br>
              2. <em>Thema oder Fach w&auml;hlen</em>. Hier muss der Student sich 
              &uuml;berlegen, welches allgemeine Thema <span class="autor"><strong><span class="tocnorm"></span></strong></span>er 
              untersuchen und welcher Forschungsmethode er nachgehen m&ouml;chte. 
              Die Unsicherheit in <span class="autor"><strong><span class="tocnorm"></span></strong></span>der 
              ersten Phase weicht oft der Erleichterung und dem Optimismus. Man 
              bekommt eine &#8222;innere <span class="autor"><strong><span class="tocnorm"></span></strong></span>Bereitschaft&#8220; 
              zur Informationssuche. Der Student &uuml;berlegt sich, welche anderen 
              Themen noch <span class="autor"><strong><span class="tocnorm"></span></strong></span>in 
              Frage kommen k&ouml;nnten und wie diese mit seinen Interessen, mit 
              der Zeit, die er zur <span class="autor"><strong><span class="tocnorm"></span></strong></span>Verf&uuml;gung 
              hat und mit seinen fr&uuml;heren Erfahrungen und Kenntnissen &uuml;bereinstimmen. 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>Schlie&szlig;lich 
              findet er das Thema, dessen er sich annehmen m&ouml;chte. W&auml;hrend 
              dieses Stadiums <span class="autor"><strong><span class="tocnorm"></span></strong></span>macht 
              er h&auml;ufig schon einleitende Recherchen nach Informationen, 
              um zu sehen, was ihm am <span class="autor"><strong><span class="tocnorm"></span></strong></span>meisten 
              behilflich sein k&ouml;nnte, um zu seinem Ziel zu kommen. Wenn er 
              nicht findet, was er <span class="autor"><strong><span class="tocnorm"></span></strong></span>sich 
              erhofft, kommen oft die anf&auml;nglichen Sorgen und Gef&uuml;hle 
              von Unsicherheit und <span class="autor"><strong><span class="tocnorm"></span></strong></span>Unzufriedenheit 
              verst&auml;rkt zur&uuml;ck.<br>
              <br>
              3. <em>Fokussieren</em>. Der Student muss nun gr&uuml;ndlich Informationen 
              suchen, um seinem Fach oder <span class="autor"><strong><span class="tocnorm"></span></strong></span>Thema 
              den richtigen Fokus zu geben. F&uuml;r viele Studenten ist dies 
              der schwierigste Schritt <br>
              <span class="autor"><strong><span class="tocnorm"></span></strong></span><a name="15"></a><a href="#15a"><span class="erklaerung">[-&gt;15]</span></a> 
              indem Prozess. Sie m&uuml;ssen gen&uuml;gend Informationen suchen 
              und untersuchen, um <span class="autor"><strong><span class="tocnorm"></span></strong></span>ihr 
              pers&ouml;nliches Wissen so zu erweitern, dass sie einen wissenschaftlich 
              korrekten Fokus <span class="autor"><strong><span class="tocnorm"></span></strong></span>und 
              eine pers&ouml;nliche Ansicht hier&uuml;ber formulieren k&ouml;nnen 
              (Schritt 4, siehe unten). Wie wir als <span class="autor"><strong><span class="tocnorm"></span></strong></span>Bibliothekare 
              wissen, ist Information selten &uuml;bereinstimmend und gleich, 
              sondern eher <span class="autor"><strong><span class="tocnorm"></span></strong></span>disparat 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>und 
              nicht vergleichbar. Der Student kann dies als be&auml;ngstigend 
              empfinden, er kann an <span class="autor"><strong><span class="tocnorm"></span></strong></span>seiner 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>Kompetenz 
              und seinem Wissen zweifeln oder das gesamte Studiensystem frustriert 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>ihn. 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>Manche 
              h&ouml;ren (im Extremfall) ganz auf, weiter zu suchen und geben 
              einfach auf. Wenn der <span class="autor"><strong><span class="tocnorm"></span></strong></span>Student 
              nicht ausreichend pr&auml;zise erkl&auml;ren kann, was er eigentlich 
              sucht oder braucht, wird <span class="autor"><strong><span class="tocnorm"></span></strong></span>es 
              <span class="autor"><strong><span class="tocnorm"></span></strong></span>schwierig 
              mit ihm zu kommunizieren. Hierzu braucht er ganz offensichtlich 
              Hilfe, Hilfe von <span class="autor"><strong><span class="tocnorm"></span></strong></span>einem 
              geschulten Bibliothekar!<br>
              <br>
              4. <em>Fokus formulieren</em>. F&uuml;r viele ist der Schritt des 
              Fokusformulierens der Wendepunkt im <span class="autor"><strong><span class="tocnorm"></span></strong></span>gesamten 
              Suchprozess. Zufriedenheit und neues Selbstvertrauen treten anstelle 
              von Zweifel <span class="autor"><strong><span class="tocnorm"></span></strong></span>und 
              Unsicherheit. Der Student muss also den Fokus formulieren: Ausgangspunkt 
              ist die <span class="autor"><strong><span class="tocnorm"></span></strong></span>Information, 
              die er in der dritten Phase gesammelt hat. Er muss identifizieren 
              k&ouml;nnen, was am <span class="autor"><strong><span class="tocnorm"></span></strong></span>wichtigsten 
              ist, welche Ideen f&uuml;r ihn brauchbar sind, also ein &#8222;Konzentrat&#8220; 
              aus vielen Quellen <span class="autor"><strong><span class="tocnorm"></span></strong></span>herausfinden 
              k&ouml;nnen. Hier wiederum beeinflussen ihn, bewusst oder unbewusst, 
              seine <span class="autor"><strong><span class="tocnorm"></span></strong></span>eigenen 
              Interessen, wie viel Information er gefunden hat, wie viel Zeit 
              er hat oder aufbringen <span class="autor"><strong><span class="tocnorm"></span></strong></span>m&ouml;chte 
              und er muss Such-, Lese- und Schreibstrategien anwenden k&ouml;nnen. 
              In dieser Phase <span class="autor"><strong><span class="tocnorm"></span></strong></span>wird 
              das Thema/Fach zunehmend pers&ouml;nlicher. Obwohl es vorkommt, 
              dass Jemandem ein <span class="autor"><strong><span class="tocnorm"></span></strong></span>Thema 
              sehr pl&ouml;tzlich als &#8222;gl&auml;nzende (sehr pers&ouml;nliche) 
              Idee&#8220; erscheint, ist es doch meistens <span class="autor"><strong><span class="tocnorm"></span></strong></span>so, 
              dass das Thema langsam aufgebaut und nach und nach gekl&auml;rt 
              und verfeinert wird. Die <span class="autor"><strong><span class="tocnorm"></span></strong></span>Gef&uuml;hle 
              des Studenten werden auch langsam immer positiver, er f&uuml;hlt 
              sich zuversichtlich und <span class="autor"><strong><span class="tocnorm"></span></strong></span>&#8222;aufgekl&auml;rt&#8220;. 
              Er hat eine Hypothese aufgestellt.<br>
              <br>
              5.<em> Informationen sammeln</em>. In dieser f&uuml;nften Phase 
              ist es wichtig, dass der Student sich auskennt, wie und wo er effektiv 
              die Information einholen kann, die er jetzt f&uuml;r sein Thema 
              braucht. Es ist nun nicht mehr &#8222;irgendeine&#8220; Information, 
              jetzt ist es spezifische Information, die er ben&ouml;tigt, um sein 
              Projekt erfolgreich zu Ende zu f&uuml;hren. Der Fokus seines Faches, 
              seiner Hypothese muss immer bedacht werden, wenn er Information 
              sucht. Er muss sich gut ausdr&uuml;cken k&ouml;nnen, falls er Hilfe 
              braucht, egal ob er die Hilfe selber direkt im &#8222;System&#8220; 
              sucht, oder ob er pers&ouml;nliche Hilfe von einem Bibliothekar 
              sucht. Der Bibliothekar muss dann wissen, wie er dem Studenten helfen 
              kann, sich korrekt auszudr&uuml;cken. Normalerweise f&uuml;hlt sich 
              der Student in dieser Phase immer zuversichtlicher, wenn die Arbeit 
              gut voran geht und er merkt, wie sich das Projekt immer besser entwickelt. 
              Allerdings gibt es auch in dieser Phase Studenten, denen die Arbeit 
              &uuml;berm&auml;chtig wird, und die meinen, dass &#8222;alles zu 
              viel&#8220; wird. Wer hilft dann? Der Dozent oder der Bibliothekar?<br>
              <br>
              6. <em>Beenden der Suche</em>. Ist der Student der Ansicht, er sei 
              &#8222;fertig&#8220;, ist der Suchprozess beendet. Der Student sollte 
              sich zufrieden und erleichtert f&uuml;hlen. Er hat gen&uuml;gend 
              Information gefunden, um sein Thema beschreiben, seine Hypothese 
              testen und seine Arbeit abgeben zu k&ouml;nnen. Er kann aus der 
              gefundenen Information ein Konzentrat zusammenfassen und ist froh 
              &uuml;ber das gelungene Resultat. Oder &#8211; wie oben schon angedeutet 
              &#8211; ihm ist alles zu viel geworden, er beendet die Suche mit 
              gro&szlig;er Entt&auml;uschung und hat kein Erfolgserlebnis, weil 
              er nicht das gefunden hat oder verarbeiten kann, um sein Thema bzw. 
              seine Hypothese zu erarbeiten.<br>
              <br>
              Wir sehen, dass in den oben genannten sechs Phasen &#8211; zumindest 
              ab der zweiten Phase &#8211; &uuml;berall die Bibliothekare eine 
              gro&szlig;e Rolle zu spielen haben. Sie m&uuml;ssen rein p&auml;dagogisch 
              wissen, wie sie den Studenten helfen k&ouml;nnen, die &#8222;richtigen&#8220; 
              Fragen zu stellen, sie m&uuml;ssen auch wissenschaftlich bewandert 
              sein, um Studenten beim Fokussieren, beim Aufstellen von Hypothesen 
              und der Formulierung helfen zu k&ouml;nnen und dann spezifisch f&uuml;r 
              verschiedene F&auml;cher gedruckte und/oder elektronische Information 
              zu finden.</p>
            <p > Ich habe auch die Frage gestellt, wer dem Studenten 
              helfen k&ouml;nnte, falls er &#8222;fr&uuml;hzeitig&#8220; aufgibt. 
              Und die Antwort?</p>
            <p >Die Suchstrategie eines Bibliotheksbesuchers, welche 
              ich hier am Beispiel eines Studenten gegeben habe, kann, nat&uuml;rlich 
              etwas abgewandelt, f&uuml;r jeden Bibliotheksbenutzer gelten. Heutzutage 
              kann man dies leicht an den vielen Besuchern in Schweden beobachten, 
              die zu verschiedenen Bibliotheken kommen, um an Fernausbildungen 
              oder am sog. <em>Lifelong Learning </em>teilzunehmen.</p>
            <h3>7. Wer 
              lehrt Informationskompetenz?</h3>
            <p > Ist es nicht merkw&uuml;rdig, dass Bibliothekare 
              irgendwie nicht als berechtigte Lehrer f&uuml;r Informationskompetenz 
              gelten k&ouml;nnen? Wenn man von der EU proklamiert, dass ihre B&uuml;rger 
              an der Entwicklung der Gesellschaft teilnehmen sollen, werden selten 
              Bibliotheken als Informationszentren oder Bibliothekare als Informationsvermittler 
              genannt. Das gleiche gilt, wenn die EU meint, dass alle B&uuml;rger 
              an<em> Lifelong Learning </em>und an Fernunterricht teilnehmen sollen. 
              Warum?</p>
            <p > Die Ausbildung der Bibliothekare der Zukunft muss 
              sich gr&uuml;ndlich &auml;ndern und erweitern. Die Bibliothekare 
              von morgen brauchen, au&szlig;er fundiertem Wissen das Bibliothekswesen 
              betreffend wie z.B. Katalogisieren, Bibliotheksgeschichte, ethische 
              Fragen usw., auch P&auml;dagogikkenntnisse, denn wenn man erfolgreich 
              Informationskompetenz vermitteln m&ouml;chte, <em>muss</em> man 
              sich sowohl mit dem Lern- und Lehrprozess als auch mit den Theorien 
              der P&auml;dagogik befassen. Die EU m&ouml;chte u.a., dass Europa 
              bis 2010 die dynamischste <em>wissensbasierte</em> &Ouml;konomie 
              der Welt vorweisen kann (Lissabon 2000<a name="16"></a><a href="#16a"><span class="erklaerung">[-&gt;16]</span></a>), 
              und dass <em>Lifelong Learning</em> ein Kernelement in dieser Strategie 
              sein soll. Man setzt voraus, dass alle B&uuml;rger aktiv an der 
              Gesellschaft und an pers&ouml;nlicher Entwicklung teilhaben wollen. 
              Ist dies etwas anderes, als dass die B&uuml;rger &#8222;informationskompetent&#8220; 
              werden? Auch die UNO m&ouml;chte, dass wir alle an der Entwicklung 
              einer friedlichen, globalen Welt teilhaben sollen <a name="17"></a><a href="#17a"><span class="erklaerung">[-&gt;17]</span></a>, 
              unsere Schulen, Fachhochschulen und Universit&auml;ten verlangen 
              das von unseren Sch&uuml;lern und Studenten, aber wo bleibt die 
              Ausbildung derer, die das unterrichten k&ouml;nnten? In einem OECD-Rapport 
              schreiben Debande und Kazamaki Ottersten <a name="18"></a><a href="#18a"><span class="erklaerung">[-&gt;18]</span></a> 
              wie man<em> Information and Communication Technologies</em> an die 
              B&uuml;rger der heutigen Gesellschaft bringen kann/k&ouml;nnte, 
              aber nirgendwo sind Bibliothekare genannt. Man nennt elektronische 
              Bibliotheken, webbasierte Klassenzimmer f&uuml;r Fernstudenten u. 
              a. Man ist der Meinung, dass eine Strategie gebraucht wird um diesen 
              Menschen zu helfen, dass auch Lehrer noch nicht wissen, wie man 
              das macht: &#8222;[..]<em> the teaching as such has not changed 
              </em>[&#8230;] &#8211; this calls for a strategy.&#8220;<a name="19"></a><a href="#19a"><span class="erklaerung">[-&gt;19]</span></a> 
            </p>
            <p>Auf der Homepage &#8222;Education and Training&#8220; der EU ist 
              in den dort genannten Rapporten kaum jemals ein Hinweis zu Bibliotheken 
              oder Bibliothekaren zu finden &#8211; nicht einmal im Abschlussbericht 
              <a name="20"></a><a href="#19a"><span class="erklaerung">[-&gt;20]</span></a> 
              , in dem es darum geht, diese Strategie zu definieren. Um diesen 
              stolzen Erkl&auml;rungen nachkommen zu k&ouml;nnen, finde ich es 
              selbstverst&auml;ndlich, dass man Informationskompetenz an bibliotheks- 
              und informationswissenschaftlichen Ausbildungsinstituten lehren 
              sollte und dass informationskompetente Bibliothekare hierzu am besten 
              geeignet sind. Auch elektronische Bibliotheken ben&ouml;tigen im 
              Hintergrund Menschen, die den Besuchern dieser Bibliotheken Informationskompetenz 
              vermitteln. </p>
            <h3>8. Standards 
              f&uuml;r Informationskompetenz?</h3>
            <p > Mehr und mehr wird gegenw&auml;rtig &uuml;ber 
              &#8222;Standards&#8220; f&uuml;r Informationskompetenz gesprochen. 
              Sowohl in Europa, als auch in Amerika und in Australien hat man 
              weitgehende Pl&auml;ne, wie diese aussehen k&ouml;nnten <a name="21"></a><a href="#21a"><span class="erklaerung">[-&gt;21]</span></a>. 
              In Nordeuropa war man mit<em> Nordinfolit <a name="22"></a><a href="#22a"><span class="erklaerung">[-&gt;22]</span></a></em> 
              Ende des vorigen Jahres dabei zu versuchen, Standards f&uuml;r die 
              skandinavischen L&auml;nder zu schaffen. Leider ist <em>Nordinfolit</em> 
              inzwischen niedergelegt worden, aber die Mitglieder arbeiten in 
              einem Netzwerk weiter. <br>
              <br>
              Eine Grundfrage ist, ob Standards ein Wunschtraum oder eine Falle 
              sind? Wie dieses Problem zu l&ouml;sen ist, ist wahrscheinlich davon 
              abh&auml;ngig, ob man Informationskompetenz aus einem f&auml;higkeitsorientiertem 
              (&#8222;skilloriented&#8220;) Blickwinkel sieht oder aus einem ph&auml;nomenographischen 
              [Anm. d. Red.]. Ist man &uuml;berzeugt davon, dass Informationskompetenz 
              eine Kunst ist, die eine Person schrittweise erlernen und jeden 
              Schritt &#8222;abhaken&#8220; kann, dann kann man nat&uuml;rlich 
              Standards aufstellen. Wenn man aber, wie ich und meine Kolleginnen 
              Carol Kuhlthau, Louise Limberg <a name="23"></a><a href="#23a"><span class="erklaerung">[-&gt;23]</span> 
              </a>und Christine Bruce <a name="24"></a><a href="#24a"><span class="erklaerung">[-&gt;24]</span></a> 
              meinen, dass Wissen und daher auch Informationskompetenz eher aus 
              einem holistischen Aspekt gesehen werden muss, und dass man beachten 
              muss, wer die Information sucht, wie er sie sucht und zu welchem 
              Zweck er sie sucht, dann ist es schwierig, Standards hierf&uuml;r 
              aufzustellen, denn diese ph&auml;nomenographische Ansicht ist viel 
              schwieriger zu definieren und zu beschreiben, als die reine &#8222;<em>Informationskompetenz-als-gute-Informationssuchen-Kuns</em>t&#8220;.<br>
              Z. Zt. ist die ph&auml;nomenographische Ansicht die am meisten vertretene 
              Ansicht in Schweden.</p>
            <h3>9. Abschluss</h3>
            <p ><em> Lifelong Learning</em> und grundlegendes Training 
              im Lesen sind nat&uuml;rlich Voraussetzungen daf&uuml;r, dass ein 
              Mensch &#8222;informationskompetent&#8220; wird. Computer und Internetanschluss 
              sind nicht wirklich notwendig, auch wenn sie in unserer immer schnelleren 
              Entwicklung immer notwendiger erscheinen. Informationskompetenz 
              wird durch die Motivation und die Bed&uuml;rfnisse des Einzelnen 
              geformt. Wer Informationskompetenz lehren will, muss sowohl &uuml;ber 
              Kenntnisse zum Inhalt verschiedener Informationsquellen verf&uuml;gen, 
              als auch &uuml;ber den Kontext und die Bed&uuml;rfnisse der Gesellschaft 
              in der er und der Informationssuchende sich befinden. Auf diesen 
              Gebieten wird bisher zu wenig geforscht. Wie Sch&uuml;ler und Studenten 
              &#8222;informationskompetent&#8220; werden, hat man angefangen zu 
              erforschen und zu verstehen, aber wie &#8222;gew&ouml;hnliche&#8220; 
              Menschen sich diese Kompetenz aneignen, ist bislang noch viel zu 
              wenig untersucht worden. Die EU und die UNO vertreten beide die 
              Meinung, dass es auch aus &ouml;konomischer Hinsicht wichtig ist, 
              wenn besonders kleine Unternehmen davon profitieren, dass diejenigen, 
              die dort besch&auml;ftigt sind, &#8222;informationskompetent&#8220; 
              werden. Damit sich dies verwirklichen l&auml;sst, braucht es eine 
              weltweite Strategie f&uuml;r Informationskompetenz. Im Rahmen der 
              bereits angef&uuml;hrten Prager Konferenz appellierte man weltweit 
              an Politiker, eine Deklaration hier&uuml;ber zu verfassen. In dieser 
              sollten folgende Richtlinien beachtet werden (gleichzeitig sind 
              nationale Interessen und Unterschiede zu beachten)<a name="25"></a><a href="#25a"><span class="erklaerung">[-&gt;25]</span></a>:</p>
              <blockquote>
<p >&#8226; Information ist ein strategisches Hilfsmittel, das nicht 
                vollends genutzt werden kann, ohne dass die B&uuml;rger informationskompetent 
                sind.<br>
                &#8226; Jeder B&uuml;rger hat ein grundlegendes Recht zu Informationskompetenz 
                und zum Zugang der Information, die sich dahinter verborgt.<br>
                &#8226; Allgemeine, &ouml;ffentliche Information, die aktiv verwendet 
                wird, f&ouml;rdert eine informationskompetente Nation. <br>
                &#8226; Informationskompetenz ist die Schl&uuml;sselkompetenz 
                f&uuml;r das Informationszeitalter.<br>
                &#8226; Informationskompetenz ist genauso wertvoll, wie die allgemein 
                mehr akzeptierten Begriffe Computer- oder Medienkompetenz. </p>
            </blockquote>
            <p > Es ist also an der Zeit, dass sich Regierungen 
              weltweit mit der Informationskompetenz f&uuml;r ihre B&uuml;rger 
              befassen und politische Strategien f&uuml;r ihre L&auml;nder aufstellen, 
              um (laut EU und <br>
              UNO) die Unterschiede zwischen einzelnen Individuen und zwischen 
              Nationen reduzieren zu k&ouml;nnen.</p>
            <h3>10. Referenzen</h3>
            <p><em>Literatur</em><br>
              Bateson, Gregory, <em>Steps to an ecology of mind. New York</em>, 
              Ballantine, 1972<br>
              Bruce, Christine, The relational approach: a new model for information 
              literacy. In:<em> The New Review of Information and Library Research. 
              Volume 3</em>, 1997, S. 1-22<br>
              Case, Donald O., <em>Looking for information. A survey of research 
              on information seeking, needs and behavior.</em> New York, Academic 
              Press, 2002.<br>
              Debande, Olivier &amp; Kazamaki Ottersten, Eugenia, Information 
              and Communication Technologies: A tool empowering and developing 
              the horizon of the learner. In:<em> OECD-report: Higher Education 
              Management and Policy, </em>Volume 16, No 2, 2004 , S. 31-61<br>
              Kuhlthau, Carol, Seeking Meaning: <em>A process approach to library 
              and information services</em>. 2nd ed. Westport, 2004<br>
              K&uuml;hne, Brigitte,<em> Biblioteket &#8211; Skolans hj&auml;rna?</em> 
              Lund, 1993<br>
              Limberg, Louise, <em>Att s&ouml;ka information f&ouml;r att l&auml;ra</em>. 
              Bor&aring;s, 1998<br>
              Limberg, Louise, Experiencing information seeking and learning: 
              a study of the interaction between two phenomena. <em>Information 
              Research. Volume 5.1</em>, 1999, S. 64 <br>
              Miller, George A., Psychology and information. <em>American Information,</em> 
              19 (1968), 286-289<br>
              Th&oacute;rsteinsd&oacute;ttir, Gudrun, <em>The information seeking 
              behaviour of distance students.A study of twenty Swedish library 
              and information science students.</em> G&ouml;teborg, 2005. <br>
              <br>
              <em>URL-Adressen, besucht am 12.09.2005</em></p>
            <p>http://europa.eu.int/comm/education/index_en.html<br>
              http://europa.eu.int/comm/education/index_en.html: Defining a strategy 
              for the direct assessment of skills (November 2004)<br>
              http://www.his.se/bib/ola<br>
              http://www.ifla.org/VII/s42/<br>
              http://www.nclis.gov/libinter/infolitconf&amp;meet/post-infolitconf&amp;meet/FinalREportPrague.pdf<br>
              http://www.nordinfolit.org<br>
              http://www.unesco.org/education/litdecade</p>
            <p><br>
              Eine sehr gute<em> &#8222;</em>Webbliografi<em>&#8221; </em>(mit 
              haupts&auml;chlich englischen Referenzen) findet man unter: <br>
              <a href="http://www.his.se/templates/vanligwebbsida1.aspx?id=6969" class="text"><em>http://www.his.se/templates/vanligwebbsida1.aspx?id=6969</em></a>.<br>
              <br>
              Sie ist von Ola Pilerot an der Fachhochschule in Sk&ouml;vde erstellt 
              worden, der auch den Begriff &#8222;Webbliografi&#8220; gepr&auml;gt 
              hat.</p>
            <p align="left"><br>
              <a name="01a"></a><span class="erklaerung"><a href="#01"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 01]</span></a></span><a href="#01"><span class="text"> </span></a><span class="erklaerung">Auf 
              Englisch-amerikanisch: Information seeking, Information need, Information 
              behavior, Information literacy</span></p>
            <p align="left"><span class="erklaerung"> <em><a name="02a"></a><a href="#02" class="erklaerung"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 02]</span></a> </em>http://www.nclis.gov/libinter/infolitconf&amp;meet/post-infolitconf&amp;meet/FinalREportPrague.pdf, 
              S. 5</span></p>
            <p align="left"> <a name="03a"></a><span class="erklaerung"><a href="#03"><span class="erklaerung">[zur&uuml;ck 
              -&gt;03]</span></a> Case, Donald O., Looking for information. A 
              survey of research on information seeking, needs and behavior. New 
              York, Academic Press, 2002.</span></p>
            <p align="left"><span class="erklaerung"><a href="#04a"> </a></span><a name="04a" id="04a"></a><a href="#04"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 04</span></a><em>] </em><span class="erklaerung">vgl. ebd., 
              S.40</span></p>
            <p align="left"><span class="erklaerung"> <a name="05a"></a><a href="#05"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 05]</span></a> Bateson, Gregory, Steps to an ecology of mind. 
              New York, Ballantine, 1972, S. 453</span></p>
            <p align="left"> <span class="text"><a name="06a"></a><a href="#06"><span class="erklaerung"><em>[zur&uuml;ck 
              -&gt; 06]</em></span></a></span><span class="erklaerung"> Miller, 
              George A., Psychology and information. American Information, 19 
              (1968), S. 286-289</span></p>
            <p align="left"><span class="text">
              <a name="07a"></a><a href="#07"><span class="erklaerung"><em>[zur&uuml;ck 
              -&gt; 07]</em></span></a><span class="erklaerung"> </span> </span><span class="erklaerung">K&uuml;hne, 
              Brigitte, Biblioteket &#8211; Skolans hj&auml;rna? Lund, 1993</span></p>
            <p align="left"><span class="erklaerung"> <a name="08a" id="08a"></a><a href="#08"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 08]</span></a></span> <span class="erklaerung">vgl. Case 2002, 
              5</span></p>
            <p align="left"><span class="erklaerung"> <a name="09a" id="09a"></a><a href="#09"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 09]</span></a></span><span class="text"> </span><span class="erklaerung">vgl. 
              American Library Association, 1989</span></p>
            <p align="left"> <a name="10a" id="10a"></a><a href="#10"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 10]</span></a> <span class="erklaerung">vgl.<a href="http://www.nclis.gov/libinter/infolitconf&meet/post-infolitconf&meet/FinalREportPrague.pdf" target="_blank"> 
              <span class="tocsmall">http://www.nclis.gov/libinter/infolitconf&amp;meet/post-infolitconf&amp;meet/Final 
              REportPrague.pdf</span></a>, S. 3 u. 15</span></p>
            <p align="left"><span class="erklaerung"> <a name="11a" id="11a"></a><a href="#11"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 11]</span></a> Teilweise nach Pilerot 10.11.2004: <a href="http://www.his.se/bib/ola%20"><span class="tocsmall">www.his.se/bib/ola</span> 
              </a> </span> </p>
            <p align="left"><span class="erklaerung"><a href="#12a"> </a><a name="12a" id="12a"></a><a href="#12"><span class="erklaerung">[zur&uuml;ck 
              -&gt;12]</span></a> Limberg, Louise, Att s&ouml;ka information f&ouml;r 
              att l&auml;ra. Bor&aring;s, 1998</span></p>
            <p align="left"><span class="erklaerung"> <a name="13a" id="13a"></a><a href="#13"><span class="erklaerung">[zur&uuml;ck 
              -&gt;13]</span></a> Th&oacute;rsteinsd&oacute;ttir, Gudrun, The 
              information seeking behaviour of distance students.A study of twenty 
              Swedish library and information science students. G&ouml;teborg, 
              2005</span><span class="text">.</span></p>
            <p align="left"><span class="erklaerung"> <a name="14a" id="14a"></a><a href="#14"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 14]</span></a></span><span class="text"> </span><span class="erklaerung">Kuhlthau, 
              Carol: Seeking Meaning: A process approach to library and information 
              services. 2nd ed. Westport, 2004 sowie K&uuml;hne, Brigitte: Biblioteket 
              &#8211; Skolans hj&auml;rna? Lund, 1993</span></p>
            <p align="left"><span class="erklaerung"><a href="#15a"> </a></span><a name="15a" id="15a"></a><span class="erklaerung"><a href="#15"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 15]</span></a></span><span class="text"> </span><span class="erklaerung">Kuhlthau, 
              2004, S. 47 </span></p>
            <p align="left"><span class="erklaerung"><a name="16a"></a><a href="#16"><span class="erklaerung">[zur&uuml;ck 
              -&gt;16]</span></a></span><span class="text"> </span><span class="erklaerung"><a href="http://europa.eu.int/comm/education/index_en.html" target="_blank"><span class="tocsmall">http://europa.eu.int/comm/education/index_en.html</span></a></span></p>
            <p align="left"><span class="erklaerung"><a name="17a"></a><a href="#17"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 17]</span></a></span> <span class="erklaerung"><a href="http://www.unesco.org/education/litdecade" target="_blank"><span class="tocsmall">www.unesco.org/education/litdecade</span></a></span></p>
            <p align="left"><span class="erklaerung"><a name="18a"></a><a href="#18"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 18]</span></a></span><span class="text"> </span><span class="erklaerung">Debande, 
              Olivier und Kazamaki Ottersten, Eugenia, Information and Communication 
              Technologies: A tool empowering and developing the horizon of the 
              learner. In: OECD-report: Higher Education Management and Policy, 
              Volume 16, No 2, 2004 , S. 31-61</span></p>
            <p align="left"><a name="19a"></a><a href="#19"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 19]</span></a> vgl. ebd. S.45</p>
            <p align="left"><a name="20a"></a><a href="#20"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 20]</span></a> <a href="http://europa.eu.int/comm/education/index_en.html" target="_blank"><span class="tocsmall">http://europa.eu.int/comm/education/index_en.html</span></a>: 
              Defining a strategy for the direct assessment of skills (November 
              2004)</p>
            <p align="left" class="erklaerung"><span class="erklaerung"><a name="21a" id="21a"></a><a href="#21"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 21]</span></a></span><span class="text"> </span><span class="erklaerung"><a href="http://www.ifla.org/VII/s42/" target="_blank"><span class="tocsmall">www.ifla.org/VII/s42/</span></a> 
              </span></p>
            <p align="left"><span class="erklaerung"> <a name="22a"></a><a href="#22"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 22]</span></a> <a href="http://www.nordinfolit.org" target="_blank"><span class="tocsmall">www.nordinfolit.org</span></a></span></p>
            <p align="left"><span class="erklaerung"><a href="#23"> </a><a name="23a"></a><a href="#23"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 23]</span></a> Limberg, Louise, Experiencing information seeking 
              and learning: a study of the interaction between two phenomena. 
              Information Research. Volume 5.1, 1999, S.64</span></p>
            <p align="left"><span class="erklaerung"> <a name="24a"></a> <a href="#24"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 24]</span></a></span><span class="text"> </span><span class="erklaerung">Bruce, 
              Christine, The relational approach: a new model for information 
              literacy. In: The New Review of Information and Library Research. 
              Volume 3, 1997, S.1-22</span></p>
            <p align="left"><span class="text"> <a name="25a"></a><a href="#25"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 25]</span></a> </span><span class="erklaerung"><a href="http://www.nclis.gov/libinter/infolitconf&meet/post-infolitconf&meet/FinalREportPrague.pdf" target="_blank"><span class="tocsmall">http://www.nclis.gov/libinter/infolitconf&amp;meet/post-infolitconf&amp;meet/Final 
              REportPrague.pdf</span></a>, S.5 </span></p>

            <p class="text"><strong> Brigitte K&uuml;hne</strong> ist Gastprofessorin 
              am Fachbereich Biblioteks- och informationsvetenskap der schwedischen 
              V&auml;xj&ouml; universitet.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-27</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
