
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezenzion zu: Siever, Torsten; Schlobinski, Peter; Runkehl, Jens (Hrsg.): Websprache.net. Sprache und Kommunikation im Internet. Erschienen bei Walter de Gruyter, Berlin, New York 2005 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezenzion zu: Siever, Torsten; Schlobinski, Peter; Runkehl, Jens (Hrsg.): Websprache.net. Sprache und Kommunikation im Internet. Erschienen bei Walter de Gruyter, Berlin, New York 2005" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe3/009rez.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="3" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe3/009rez.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 3</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Rezenzion zu: Siever, Torsten; Schlobinski, Peter; Runkehl, Jens (Hrsg.): Websprache.net. Sprache und Kommunikation im Internet. Erschienen bei Walter de Gruyter, Berlin, New York 2005</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden, Maxi Kindling</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
               
            </i><i itemprop="author">Maxi Kindling</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            Maxi Kindling,
            
            
            
            "Rezenzion zu: Siever, Torsten; Schlobinski, Peter; Runkehl, Jens (Hrsg.): Websprache.net. Sprache und Kommunikation im Internet. Erschienen bei Walter de Gruyter, Berlin, New York 2005. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 3 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="https://libreas.eu/ausgabe3/009rez.htm">https://libreas.eu/ausgabe3/009rez.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Das &#8222;Internet&#8220; ist kein neues Medium, es ist eine Technologie, 
              die die &#8222;Folie der Digitalisierung&#8220; nutzt, um die bisher 
              auf verschiedenen Datentr&auml;gern und in verschiedenen Formen 
              gespeicherten Informationen in einem interaktiven Netzwerk zu integrieren. 
              In dem hypermedialen virtuellen Kosmos werden Bild, Ton und Schrift 
              &#8211; und falls irgendwann bin&auml;r kodierbar sicher auch Geruch, 
              Geschmack, haptische Eigenschaften etc. &#8211; &uuml;ber Linkstrukturen 
              miteinander zu bestimmten Kontexten verkn&uuml;pft.</p>
            <p>Die intermedialen Bedingungen dieser neuen Kommunikationswelt 
              wirken grundlegend auf Sprache, und zwar sowohl auf die gesprochene 
              wie auch besonders auf die Schriftsprache, zur&uuml;ck.</p>

              <p>Es sei etwa als Beispiel die zum Teil gravierende Diskrepanz zwischen 
              schriftsprachlichen Normen und der Sprachpraxis genannt, die wohl 
              jedem bekannt ist, der ab und an mit E-Mail- oder SMS-Botschaften 
              zu tun hat.</p>

              <p>Diese Konfliktlinie bzw. die Auspr&auml;gung neuer Formen der Sprachverwendung 
              in intermedialen Kontexten wie dem <em>World Wide Web</em> zu untersuchen, 
              unternimmt der vorliegende Sammelband &#8222;websprache.net&#8220;, 
              zu dem es als ein recht neues Konzept eine publikationsbegleitende 
              Website<a name="01a"></a> <a href="#01"><span class="erklaerung">[-&gt;01]</span></a> zur Sammlung 
              der angegebenen Links zu Internetquellen gibt. Gegen &#8222;Broken 
              Links&#8220; oder das Veralten von Verweisen ist dieses durchaus 
              interessante Verfahren allerdings auch nicht gefeit.<a name="02a"></a> 
              <a href="#02"><span class="erklaerung">[-&gt;02]</span></a> Weiterhin gibt es online ein paar Basisinformationen 
              zum Titel (Inhaltsverzeichnis, bibliografische Angabe), die allerdings 
              wenig zus&auml;tzliche Information zum Sammelband bieten. </p>
            <p>Die Publikation &#8222;Websprache.net&#8220; umfasst 
              im Kontext der Publikation mehr als man vielleicht unter dem Titel 
              erwarten mag, n&auml;mlich den &#8222;Gegenstandsbereich internetbasierter 
              Sprach- und Kommunikationsprozesse&#8220; (Vorwort). Betrachtet 
              man die rasante Weiterentwicklung der neuen Kommunikationsformen 
              und besonders die derer, die sich gerade erst etabliert haben, so 
              gewinnt eine Bestandaufnahme, publiziert in traditioneller und langfristig 
              gesicherter Erscheinungsform des Mediums Buch, in der &Ouml;ffentlichkeit 
              an Reiz. Auch die Herausgeber bescheinigen diesem Medium nach wie 
              vor Relevanz, was angesichts der Tatsache, dass sie ein Buch gemacht 
              haben, auch nur konsequent scheint. </p>
            <p>Der Band ist als &#8222;Votum&#8220; zu sehen, 
              auch aktuelle Themen &#8222;mit Sorgfalt zu beschreiben, in gr&ouml;&szlig;ere 
              Kontexte einzubetten und perspektivisch zu sehen.&#8220; Entsprechend 
              sinnvoll erscheint die Verkn&uuml;pfung mit dem Webangebot www.mediensprache.net, 
              wobei man den Titel quasi als Buch zur Website sehen kann, was durchaus 
              positiv gemeint ist. </p>
            <h3>Inhalts&uuml;bersicht:</h3>
            <p> Zun&auml;chst bildet Peter Schlobinski in seinem 
              Editorial einleitend den Gegenstandsbereich ab und fasst Tendenzen 
              und Formen der Beeinflussung von Kommunikationspraktiken durch das 
              Internet zusammen. Darauf folgen 6 Themenkomplexe, gegliedert in 
              jeweils zwei Aufs&auml;tze. </p>
            <p>Der erste Komplex <strong>&#8222;Das 
              Internet als Medium&#8220;</strong> thematisiert die Folgen von 
              &#8222;Media Merging&#8220;, &#8222;telematischer Pr&auml;senz&#8220;, 
              &#8222;Transmedialisierung&#8220; sowie die Visualisierung der Kommunikation 
              im &#8222;Massenmedium Internet&#8220;, wobei noch zu kl&auml;ren 
              ist, inwieweit die Bezeichnung &#8222;Massenmedium&#8220; &uuml;berhaupt 
              auf das &#8222;Internet&#8220; anwendbar ist Stephan Habscheid jedenfalls 
              meint in seinem Beitrag, dass das Internet &#8222;neue Dimensionen 
              der massenmedialen Kommunikation&#8220; erschlie&szlig;t. </p>
            <p>Im zweiten Komplex <strong>&#8222;Kommunikationsformen&#8220;</strong> 
              werden konkret die Ph&auml;nomene der synchronen Chatkommunikation 
              und der (mehr oder weniger) asynchronen E-Mail-Kommunikation beleuchtet. 
              Besonders in Chatrooms (parallel zum SMS-Ph&auml;nomen) lassen sich 
              besonders gravierende Abweichungen der schriftsprachlichen Praxis 
              zu bestehenden Sprachnormen feststellen, was nicht grunds&auml;tzlich 
              verwundert, handelt es sich hier doch um eine Art &#8222;Schreiben 
              f&uuml;r den Moment&#8220;, um &#8222;emulierte Oralit&auml;t&#8220;.</p>
            <p>Das klassische Medium der schriftlichen Kommunikation, 
              der Brief, hat laut Christa D&uuml;rscheid seine F&uuml;hrungsrolle 
              l&auml;ngst an das Ph&auml;nomen &#8222;E-Mail&#8220; verloren. 
              Betont wird die F&ouml;rderung des &#8222;diskursiven Charakters&#8220; 
              dieser Kommunikationsform, der z.B. in den &#8211; in Briefen laut 
              D&uuml;rscheid kaum vorkommenen &#8211; &#8222;Adjazenzellipsen&#8220; 
              seinen Ausdruck findet, was durch die M&ouml;glichkeiten des &#8222;Quotens&#8220; 
              und des &#8222;Reply&#8220; unterst&uuml;tzt wird. </p>
            <p>E-Mails haben im Gegensatz zu Briefen einen ausgepr&auml;gteren 
              unmittelbaren Situationsbezug, was durch die in der Regel viel geringeren 
              Zeitabst&auml;nde zwischen Nachricht und Antwort, also &#8211; um 
              das dazugeh&ouml;rige Wort hier einmal zu verwenden &#8211; der 
              spezifischen &#8222;Chronemik&#8220; des Mediums &#8211; stimuliert 
              wird. </p>
            <p>Aus der eigenen Praxis wissen die Rezensenten, 
              dass dies nicht ganz uneingeschr&auml;nkt gegeben ist. Vielmehr, 
              so die eigene, nicht repr&auml;sentative Einsch&auml;tzung, wird 
              der Empfang-Antwort-Zeitraum (u. U. taktisch) gedehnt, um den ab 
              einer bestimmten Zahl von auflaufenden Nachrichten zwangsl&auml;ufig 
              entstehenden &#8222;Kommunikationsstress&#8220; abzumindern. Die 
              Entscheidung &uuml;ber die Geschwindigkeit der Beantwortung aus 
              der Abh&auml;ngigkeit von den physischen Gegebenheiten einer Bef&ouml;rderung 
              durch den Raum hin zu einer mehr oder weniger bewussten Entscheidung 
              f&uuml;r oder gegen einen unmittelbaren &#8222;Reply&#8220; auf 
              eine E-Mail hat sich im Zeitalter der lichtschnellen &Uuml;bermittlung 
              von Nachrichten von den externen Bef&ouml;rderungsbedingungen auf 
              eine subjektive Entscheidungsebene verlagert. </p>
            <p>D&uuml;rscheid schlie&szlig;t mit der Frage, ob 
              es k&uuml;nftig &uuml;berhaupt noch nicht-elektronische Briefe geben 
              wird, wobei nach Meinung der &#8211; m&ouml;glicherweise etwas anachronistisch 
              veranlagten &#8211; Rezensenten vergessen wird, dass die Bedeutung 
              eines post-bef&ouml;rderten Briefes durchaus &uuml;ber den reinen 
              Textinhalt hinausreicht und eine Reihe von impliziten Informationen 
              transportiert, die bei der E-Mail-Kommunikation nicht darstellbar 
              sind (Papier, Handschrift, Bef&ouml;rderungsspuren wie Stempelungen 
              u.&auml;.). Weiterhin dr&auml;ngt sich der Gedanke auf, ob schlie&szlig;lich 
              f&uuml;r eine aus textlich verk&uuml;rzten und aus schnellen Botschaft-Antwort-Paaren, 
              die in kleinen Zeitr&auml;umen nahezu synchron getauscht werden, 
              wie sie D&uuml;rscheid als eine Zukunft der elektronischen Post 
              sieht, nicht eher so genannte<em> Instant-Messaging</em>-Verfahren<a name="03a" id="03a"></a> 
              <a href="#03"><span class="erklaerung">[-&gt;03]</span></a> in Frage kommen. Dabei ist auch die 
              M&ouml;glichkeit von neuen Hybridformen zwischen &#8222;Chat&#8220; 
              und &#8222;E-Mail&#8220; zu bedenken.</p>
            <p>(Private) <em>Weblogs</em> 
              wurden in der letzten Zeit auch als journalistische Medien zum Thema. 
              Inwieweit sie tats&auml;chlich in Konkurrenz zu klassischen journalistischen 
              Medien treten, ist noch nicht absehbar. Neue Publikationsm&ouml;glichkeiten, 
              losgel&ouml;st von Papier und Druck, bringen ganz neue Formen der 
              Publizistik hervor: <strong>&#8222;Redaktionelles im Internet&#8220;</strong> 
              ist der dritte Themenkomplex &uuml;berschrieben. </p>
            <p>Jannis K. Androutsopoulos besch&auml;ftigt sich 
              mit der im Internet anzutreffenden Vielfalt publizistischer Angebote. 
              Festgestellte Trends sind eine teilweise Abwendung von der Periodisierung 
              der Ausgabe hin zu einer &#8222;selektiven Aktualisierung&#8220;, 
              wobei der Autor von einem &#8222;Zwei-Geschwindigkeiten-Schema&#8220; 
              ausgeht: Onlinemagazine mit festen Redaktionsstab bzw. einer gr&ouml;&szlig;eren 
              Zahl von freien Mitarbeitern sind in der Lage, ihr Angebot relativ 
              oft (mehrfach t&auml;glich bis mehrfach w&ouml;chentlich) zu aktualisieren. 
              Kleinere Angebote, &#8222;die sich auf einzelne zeitschriftentypische 
              Features beschr&auml;nken&#8220;, erreichen diese Aktualisierungsfrequenz 
              in der Regel nicht. In seiner Analyse bezog sich der Autor allerdings 
              nur auf Online-Szenemagazine.</p>
            <p>Eine erg&auml;nzende Herausforderung w&auml;re 
              hier die analoge Untersuchung wissenschaftlicher E-Journals, die 
              &#8211; wieder nach subjektiver Wahrnehmung der Rezensenten &#8211; 
              nach wie vor streng periodisch erscheinen. Die t&auml;gliche oder 
              w&ouml;chentliche Aktualisierung ist nur in Ausnahmef&auml;llen 
              und als Erg&auml;nzung<a name="04a" id="04a"></a> <a href="#04">[-&gt;04]</a> 
              gegeben und z.T. auch &#8211; trotz bestehender Redaktionsteams 
              &#8211; gar nicht erw&uuml;nscht bzw. aufgrund des spezifischen 
              Themenspektrums nicht m&ouml;glich. Der t&auml;gliche Nachrichtenaustausch 
              erfolgt hier im elektronischen Umfeld &#8211; so die Erfahrung &#8211; 
              h&auml;ufig auf <em>Peer</em>-Basis z.B. &uuml;ber <em>Weblogs</em> 
              oder <em>Discussion Groups</em>. </p>
            <p>Michael D&uuml;rr wendet sich der &#8222;Zukunft 
              des Buches&#8220; vor dem Hintergrund des &#8222;Onlinepublishing&#8220; 
              in der Wissenschaft zu, bibliothekswissenschaftlich sicher am relevantesten.</p> 
              
             <p>Er stellt, was f&uuml;r jeden aktiven Nutzer wissenschaftlicher 
              E-Publikationsangebote leicht nachvollziehbar ist, ein &#8222;unkoordiniert[es], 
              wenn nicht gar konzeptionslos[es]&#8220; Handeln der Akteure fest. 
              Da die Vorraussetzungen weitgehend fehlen, ist momentan eine breite 
              Akzeptanz von Onlinepublikationen ohne Print-&Auml;quivalent als 
              wissenschaftliches Publikationsmedium noch nicht (&uuml;bergreifend) 
              gegeben. </p>
            <p>F&uuml;r die Zukunft sieht der Autor jedoch die 
              zentrale Stellung von &#8222;umfassenden Sammlungen hochwertiger 
              Onlinepublikationen&#8220; in der Wissensgesellschaft. &Uuml;berraschende 
              Erkenntnisse offenbart der Beitrag f&uuml;r diejenigen, denen die 
              Thematik einigerma&szlig;en vertraut ist, nicht. Er bietet aber 
              eine gute Zusammenfassung aktueller Tendenzen, wobei die aktuelle 
              Bedeutung von E-Journals, z.B. auch vor dem Hintergrund des &#8222;Sichtens&#8220; 
              als Vorauswahl und der aufgrund der Volltextdurchsuchbarkeit gegebenen 
              M&ouml;glichkeit selektiven Lesens, eher noch unterbewertet ist. 
            </p>
            <p>Der Aufsatz von Eva-Maria 
              Jakobs und Katrin Lehnen im vierten Komplex<strong> &#8222;Hypertext 
              und Interfiction&#8220;</strong> zur &#8222;Klassifikation und Evaluation&#8220; 
              von Hypertexten ist auf die Text- bzw. Medienlinguistik ausgerichtet. 
              Es wird dabei haupts&auml;chlich der Forschungsbedarf auf diesem 
              Gebiet umschrieben sowie eine Br&uuml;cke zur <em>Usability</em>-Forschung 
              geschlagen. Besonders vor dem Hintergrund der Qualit&auml;tsbewertung 
              von Webangeboten scheint eine verst&auml;rkte Einbeziehung pragmalinguistischer 
              Aspekte relevant. Festzustellen ist bei einer solchen Methode, inwieweit 
              die hypertextuelle Struktur einer Website dem Nutzer bzw. den Erwartungen 
              des Nutzers an die Bedienbarkeit der Website entgegenkommt. Als 
              Fazit des Beitrags steht, dass sich die Angewandte Sprachwissenschaft 
              verst&auml;rkt Hypertextanwendungen zuwenden sollte, wobei die Rezensenten 
              an dieser Stelle erg&auml;nzen m&ouml;chten, dass sich die ab und 
              an diesen Bereich etwas unscharf angehende <em>Usability</em>-Forschung 
              durchaus st&auml;rker als bisher linguistischer Methodik &ouml;ffnen 
              sollte. </p>
            <p>&quot;Digitale Literatur&#8220; ist ein Ph&auml;nomen, 
              vor dem Literaturwissenschaftler noch immer etwas ratlos zu stehen 
              scheinen. Digitale Literatur bedeutet dabei nach Roberto Simanowski 
              nicht die reine digitale Verf&uuml;gbarkeit von Texten, sondern 
              bezieht sich auf einen aktiven Einsatz von intermedialen und interaktiven 
              Elementen. Die M&ouml;glichkeit des Einsatzes von hypertextuellen 
              Strukturen er&ouml;ffnet neue Experimentierfelder jenseits einer 
              linearen Textrezeption. Die &#8222;Optionalit&auml;t&#8220; der 
              Rezeptionswege f&uuml;r den Leser bringt diesen beispielsweise in 
              eine aktivere Position und relativiert z.T. die Rolle des Autors. 
              Die Betrachtung Simanowskis ber&uuml;hrt dabei auch Fragen der &#8222;Digitalkunst&#8220;. 
              Er geht davon aus, dass eine &#8222;Hermeneutik der Sprache der 
              digitalen Medien&#8220; spezifische Rezeptionskompetenzen im Kontext 
              &#8222;digitaler &Auml;sthetik&#8220; zum Verst&auml;ndnis der &#8222;Cyberculture&#8220; 
              erfordert. Lesekompetenz muss &#8211; so der Autor &#8211; &#8222;auch 
              in den Leitmedien des neuen Jahrhunderts erworben werden.&#8220; 
            </p>
            <p>Dem ist nur zuzustimmen 
              und neben textuellen Kompetenzen muss hier auch das Medium Bild 
              einbezogen werden, wie in den Beitr&auml;gen des Komplexes <strong>&#8222;Text 
              und Bild im Focus&#8220;</strong> deutlich wird.</p>
              Jens Runkehl greift in seiner Untersuchung von Text-Bild-Konstellationen 
              und einem &#8222;<em>iconic turn</em>&#8220; noch auf den Bereich 
              der Chat- und E-Mail-Kommunikation zur&uuml;ck.
              Die Ver&auml;nderung der Schriftsprache aufgrund der eigentlich 
              &#8222;oralen Determiniertheit&#8220; dieser Kommunikationsformen 
              f&uuml;hrt nach seiner Einsch&auml;tzung zu einer &#8222;Hinwendung 
              zu grafischen Zeichensystemen&#8220; und einer zunehmenden &#8222;Verzahnung 
              von Text und Bild&#8220;.
              Texte sind in digitalen Kommunikationsnetzen sind eher &#8222;bimoldal 
              als rein verbal&#8220;.
              Auch hier steht als Ergebnis ein Aufruf zur Vermittlung einer spezifischen 
              Lesekompetenz mit einer Unterf&uuml;tterung durch die Bildwissenschaft. 
            </p>
            <p>Bilder sind f&uuml;r den Betrachtungsgegenstand 
              von Torsten Siever fundamentale Elemente. Es geht ihm um die Frage, 
              welche neuen Formen der Werbung im Internet erkennbar sind. Immerhin 
              er&ouml;ffnen elektronische Kommunikationsr&auml;ume neue M&ouml;glichkeiten, 
              wobei dem Faktor der Individualisierbarkeit sicher eine besonders 
              gro&szlig;e Rolle zukommt. Aber auch Multimedialit&auml;t und Interaktivit&auml;t 
              sowie &#8222;Keyword-Targeting inkl. Hinf&uuml;hrung zum Kauf ohne 
              Medienbruch&#8220; sind hier in bislang unbekanntem Ausma&szlig; 
              realisierbar. Dabei geht der Autor davon aus, dass &#8222;die meisten 
              traditionellen Medien im Internet aufgehen werden&#8220;, wobei 
              eher von einer Zunahme der Werbeeinblendungen auszugehen ist. </p>
            <pDas im Internet nicht nur 
              eine Mensch-zu-Mensch-, sondern zum Beispiel auch eine Mensch-zu-Chatbot-Kommunikation 
              m&ouml;glich ist, bildet den Kernaspekt des letzten Komplexes: <strong>&#8222;(Mensch-)Maschine-Mensch-Kommunikation&quot;</strong>.</p>
            <p>Der Beitrag Michael Tewes besch&auml;ftigt sich 
              mit so genannten Chatbots (chat=Gespr&auml;ch + bot=Roboter). Chatbots 
              sollen in Webangeboten sozusagen ein menschliches Gegen&uuml;ber 
              simulieren, das mit den Nutzern in nat&uuml;rlicher Sprache in gewisser 
              Weise interagiert, wobei die Interaktionsm&ouml;glichkeiten von 
              vornherein eher beschr&auml;nkt sind. Das Vorbild bietet der so 
              genannte Turing-Test. Tewe bietet einen sch&ouml;nen &Uuml;berblick 
              &uuml;ber die Entwicklung und beschreibt einige Beispiele f&uuml;r 
              den Einsatz von Chatbots, so z.B. die Kunstfigur Hank, dem &#8222;virtual 
              represantative&#8220; von Coca Cola, der im Prinzip die Beantwortung 
              der <em>Frequently Asked Questions (FAQs)</em> &uuml;bernimmt.</p>
            <p>Schlie&szlig;lich widmet sich Rita Kupetz in ihrem 
              Beitrag dem vieldiskutierten und im Aufwind befindlichen Thema E-Learning, 
              wobei sie die These vertritt, &#8222;dass offene, nutzer-bestimmte 
              E-Learning-Plattformen die Entwicklung vom isolierten Lernen zum 
              st&auml;rker kooperativen Lernen unterst&uuml;tzen.&#8220;
              Die Verlagerung der Lernumgebungen in den virtuellen Raum und dazu 
              parallel der steigende Bedarf an (webbasierter) Kommunikation &uuml;ber 
              das Internet, erfordert neue <em>Literacies</em> wie <em>Computer 
              Literacy</em>, <em>Web Literacy</em> oder <em>Critical Literacy</em>, 
              die gemeinhin als &#8222;Multiliteracies&#8220; zusammengefasst 
              werden. Diese treten neben die banalen Kulturtechniken Lesen, Schreiben 
              und Rechnen. </p>
            <p>Praktisch sieht die Autorin die Zukunft im <em>Blended 
              Learning</em>, d.h. einer Verbindung aller m&ouml;glichen bzw. ad&auml;quaten 
              Lernumgebungen, wobei der Technik immer eine &#8222;dienende Rolle&#8220; 
              zukommt, d.h. dass Lernkontexte nicht Technologie-dominiert sind. 
            </p>
            <h3>Einsch&auml;tzung:</h3>
            <p>Das Editorial als Einf&uuml;hrung 
              in die Thematik erf&uuml;llt seine Aufgabe ausgezeichnet. Es bietet 
              zun&auml;chst einen ganz grunds&auml;tzlichen &Uuml;berblick &uuml;ber 
              die Historie des Internets und f&uuml;hrt eine ganze Bandbreite 
              von aktuellen Studien zum Stand der Internetnutzung ein.</p>
            <p>Wer nur am Rande mit der Internetterminologie bewandert 
              ist bzw. das Medium eher als erg&auml;nzende denn als zentrale Kommunikationsm&ouml;glichkeit 
              sieht, wird u.U. h&auml;ufiger auf das Online-Glossar zur&uuml;ckgreifen, 
              da man doch mit einer &#8211; verst&auml;ndlicherweise &#8211; intensiven 
              Verwendung internet- bzw. wissensgesellschaftstypischer Neologismen 
              von &#8222;Banner-Burnout&#8220; und &#8222;Blended Learning&#8220; 
              &uuml;ber &#8222;Instant Peers&#8220;, MUD und Persistent URL (wo 
              steckt die URN?) zu VoIP und &#8222;Written to the Moment&#8220; 
              konfrontiert wird. Insofern ist mit der Lekt&uuml;re auch ein terminologischer 
              Lerneffekt gegeben, der je nach Vorkenntnissen nat&uuml;rlich unterschiedlich 
              ausf&auml;llt. </p>
            <p>Ansonsten erweist sich der als 10ter Band der Reihe 
              &#8222;Linguistik &#8211; Impulse und Tendenzen&#8220; ver&ouml;ffentlichte 
              Titel als erstaunlich interdisziplin&auml;r. Die Beitr&auml;ge unterscheiden 
              sich in ihrem inhaltlichen Anspruch durchaus, sind jedoch im Fazit 
              alle recht allgemein und f&uuml;r fortgeschrittene Laien verst&auml;ndlich. 
              Fortgeschrittene linguistische Kenntnisse sind nicht zwingend erforderlich, 
              helfen allerdings manches Mal durchaus. </p>
            <p>Sehr vermisst wurde seitens der Rezensenten allerdings 
              ein Autorenverzeichnis, tauchte so manches Mal w&auml;hrend der 
              Lekt&uuml;re durchaus das Bed&uuml;rfnis auf, etwas &uuml;ber die 
              Positionierung des Autors im jeweiligen Fachkontext zu erfahren. 
            </p>
            <p>Hilfreich sind die im Text am verschiedenen Stellen, 
              z.B. bei zitierten Studien zugeordneten Internetadressen und Hinweise 
              auf ausgewertete Korpora.</p>
            <p>Wem die neue webbasierte Kommunikationswelt allt&auml;glich 
              geworden ist und wer neben dem Agieren im Cyberspace auch eine reflexive 
              Ebene bewahrt hat, wird an diesem Buch sicher einige Freude haben.</p>
            <p>Daran, dass der Preis mit 94 &euro; nicht unbedingt 
              studentenfreundlich ist, muss man sich wohl gew&ouml;hnen. So bleibt 
              zu hoffen, dass sich wenigstens zahlreiche (Universit&auml;ts-)Bibliotheken 
              hinrei&szlig;en lassen, das Werk zu erweben, und zwar m&ouml;glichst 
              schnell, denn die Halbwertszeit der Informationswelt wird auch &#8222;websprache.net&#8220; 
              nicht verschonen. Auch gerade der hohe Anteil an URL-Zitationen 
              aus dem Medium selbst ist sicher nicht ewig unter den angegebenen 
              Adressen pr&uuml;fbar. </p>

              <div class="fussnote">

            <p><a name="01" id="01"></a> <a href="#01a" class="erklaerung"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 01]</span></a> <span class="text"><span class="erklaerung">siehe 
              <a href="http://www.mediensprache.net/netlink" target="_blank" class="tocsmall"><span class="tocsmall">www.mediensprache.net/netlink</span></a>/</span></p>
            <p><span class="text"><a name="02" id="02"></a></span><a href="#02a" class="erklaerung"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 02]</span></a> <span class="erklaerung">vgl. dazu 
              beispielsweise Link Nummer &quot;212&quot;</span></p>
            <p><span class="text"><a name="03" id="03"></a></span><a href="#03a" class="erklaerung"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 03]</span></a><span class="text"> </span><span class="erklaerung">z.B. 
              ICQ - http://www.icq.com/</span></p>
            <p><span class="text"> <a name="04" id="04"></a></span><a href="#04a" class="erklaerung"><span class="erklaerung">[zur&uuml;ck 
              -&gt; 04]</span></a><span class="text"> </span><span class="erklaerung">vgl. 
              Library Journal (http://www.libraryjournal.com/) und Nature (http://www.nature.com/index.html)</span><span class="text"> 
              </span><br>
            </p>

            <div>

              <hr>

              <p align="justify" class="text"><strong>Ben Kaden</strong> studiert 
              Bibliothekswissenschaft, Soziologie und Politikwissenschaft an der 
              Humboldt-Universit&auml;t zu Berlin und ist Tutor am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft.</p>

               <p class="text"><strong>Maxi Kindling</strong> studiert Bibliothekswissenschaft 
              und Germanistische Linguistik an der Humboldt-Universit&auml;t zu 
              Berlin.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-23</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
