
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>A Voyage of Discovery. Studierende des Instituts für Bibliothekswissenschaft bei der IFLA-Konferenz 2005 in Oslo - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="A Voyage of Discovery. Studierende des Instituts für Bibliothekswissenschaft bei der IFLA-Konferenz 2005 in Oslo" />
    
    
    
    <meta property="dc:creator" content="Andrea Kaufmann" />
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe3/011img.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="3" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe3/011img.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 3</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">A Voyage of Discovery. Studierende des Instituts für Bibliothekswissenschaft bei der IFLA-Konferenz 2005 in Oslo</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Andrea Kaufmann, Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Andrea Kaufmann</i> 
            
            
               
            </i><i itemprop="author">Ben Kaden</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Andrea Kaufmann,
            
            
            
            Ben Kaden,
            
            
            
            "A Voyage of Discovery. Studierende des Instituts für Bibliothekswissenschaft bei der IFLA-Konferenz 2005 in Oslo. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 3 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="https://libreas.eu/ausgabe3/011img.htm">https://libreas.eu/ausgabe3/011img.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><small><p>unter Mitarbeit 
                von Maxi Kindling und Jana Gr&uuml;newald</p></small>

                <hr>

              <p class="text">In diesem Jahr fand die 71. IFLA 
                Generalkonferenz und Ratsversammlung vom 14. -18. August in Oslo 
                statt.</p>

                <p>Die norwegische Hauptstadt sollte anl&auml;sslich des Weltkongresses 
                Bibliothek und Information der Treffpunkt von mehr als 3000 Bibliothekaren 
                und Information Professionals werden. Darunter auch wir - sechs 
                neugierige Studierende des Instituts f&uuml;r Bibliothekswissenschaft 
                der Humboldt-Universit&auml;t in Berlin. </p>
              <p class="text">Zwei aus unserem Team hatten sich 
                als freiwillige Helfer zur Mitarbeit bei der IFLA-Konferenz gemeldet 
                und waren f&uuml;r die anderen entsprechend ein Draht hinter die 
                Kulissen.</p>

                <p>Wir vier anderen sind mit der Absicht nach Oslo gefahren, dort 
                mittels eines Vortrags zum Thema &quot;Library Science - quo vadis? 
                (Re)discovering Bibliothekswissenschaft&quot; f&uuml;r die Situation 
                dieses Fachs und unseres Instituts in Deutschland zu sensibilisieren. 
              </p>
              <p class="text">Eingebunden wurde unser zuvor eingereichtes 
                und akzeptiertes Paper f&uuml;r die Pr&auml;sentation in der gemeinsamen 
                Session der beiden IFLA-Sektionen Education and Training und Library 
                Theory and Research.</p>

                <p>Einige von uns hatten zwar schon Besuchs- und Arbeitserfahrungen 
                auf der IFLA-Konferenz in Berlin gesammelt, aber einen englischsprachigen 
                Vortrag auf einem internationalen Kongress zu halten war bisher 
                noch niemandem verg&ouml;nnt. Dementsprechend waren wir vorher 
                doch ein bisschen aufgeregt. </p>
              <p class="text">Am 11. August abends begann dann 
                ganz nach dem Motto &#8222;Sechse kommen durch die Welt&#8220; 
                unsere kleine Reise ins Nordische. Schon im Abflugwartebereich 
                des Flughafens in Berlin Sch&ouml;nefeld trafen wir zwischen Duty-Free-Shop 
                und Fast-Food-Lokal die zuk&uuml;nftige IFLA-Pr&auml;sidentin 
                Frau Dr. Claudia Lux. So hatten wir gleich einen positiven Einstieg 
                in die Welt der &quot;Stars und Sternchen&quot; des internationalen 
                Bibliothekskosmos. </p>
              <p class="text">Da wir gl&uuml;cklicherweise schon 
                zwei Tage vor dem offiziellen Beginn der Konferenz in Oslo waren, 
                konnten wir den 12. August nutzen, um die Stadt zu erkunden, wobei 
                f&uuml;r die Innenstadt zwei Tage auch wirklich ausreichen. Oslo 
                im Sommer ist eine sch&ouml;ne, attraktive Metropole des Nordens 
                und wenn man die &uuml;bliche Berlin-Perspektive (&#8222;Haben 
                wir alles auch, nur gr&ouml;&szlig;er&#8220;) nicht allzu verinnerlicht 
                hat, kann man zwischen Damien-Hirst-Ausstellung, Schlosspark, 
                Flussufer und dem Szenestadtteil Gr&uuml;nerl&oslash;kka viel 
                entdecken und erleben. </p>
              <p class="text">Das Touristische war f&uuml;r uns 
                nat&uuml;rlich wichtig, aber angesichts unseres Reisezwecks dann 
                doch sekund&auml;r. Am 13. August gab es dann schon die ersten 
                Sitzungen der IFLA-Sektionen. Mutig st&uuml;rzten wir uns in die 
                englischsprachige Bibliotheksarena. </p>
              <p class="text">Nach einer Weile lie&szlig; die 
                erste Nervosit&auml;t auch etwas nach, weil zu merken war, dass 
                auch die anderen Teilnehmer nicht alle perfekt Englisch sprachen 
                und wir auch als Studenten eigentlich &uuml;berall als gleichberechtigt 
                angesehen wurden. Nur mit M&uuml;he konnten wir z.B. verhindern, 
                dass wir Leitungspositionen in einem der Standing Committees &uuml;bernehmen 
                mussten, was aber, wie wir auf der Newcomer Session erfahren durften, 
                ein ganz g&auml;ngiges Verfahren ist.Insofern &auml;hnelt die 
                IFLA ein wenig dem Institut f&uuml;r Bibliothekswissenschaft, 
                mit dem wir alle bereits einschl&auml;gige Erfahrungen haben: 
                wenn man im passenden Moment am rechten Ort ist, geht man gleich 
                mit viel Arbeit und Verantwortung heim. Im Gegensatz z.B. zum 
                Bibliothekartag scheinen die Ber&uuml;hrungs&auml;ngste gegen&uuml;ber 
                dem Kollegen neben sich weitaus geringer, die Neugier viel gr&ouml;&szlig;er. 
                Aus diesem Grund war man auch schon nach dem ersten Konferenztag 
                mit zahlreichen Visitenkarten aus aller Welt versorgt, die man 
                dann sp&auml;ter nicht mehr unbedingt alle ganz richtig zuordnen 
                kann. Es bew&auml;hrte sich hier die Taktik, auf der jeweiligen 
                Karte Ort und Anlass der &Uuml;bergabe zu vermerken. Als essentiell 
                erwies es sich jedoch, eigene Visitenkarten mitzuf&uuml;hren &#8211; 
                ansonsten ist man kommunikativ schon etwas benachteiligt. </p>
              <p class="text">In den folgenden Tagen haben wir 
                flei&szlig;ig Vortr&auml;ge bis zur Grenze der Aufnahmef&auml;higkeit 
                besucht und wurden ausf&uuml;hrlich &uuml;ber Trends und Entwicklungen 
                in allen denkbaren Bereichen und Facetten der Bibliothekswelt 
                informiert. </p>
              <p class="text">Da die Paper zu den Pr&auml;sentationen 
                fast alle unter <a href="http://www.ifla.org/IV/ifla71/Programme.htm"><span class="textrot">www.ifla.org/IV/ifla71/Programme.htm</span></a> 
                zum Nachlesen verf&uuml;gbar sind, werden wir hier die Inhalte 
                nicht detailliert wiedergeben.</p>

                <p>Auch das Paper zu unser eigenen Pr&auml;sentation, die wir leider 
                nicht im Bankettsaal Sonia Henie des Radisson SAS, sondern in 
                einem normalen, &uuml;berf&uuml;llten Seminarraum des Oslo University 
                College hielten, findet sich dort. Allerdings ist die gehaltene 
                Version nicht ganz mit der geschriebenen identisch. Die noch am 
                Vorabend im Herbergszimmer vorgenommenen Optimierungen f&uuml;hrten 
                dann zu einer gewissen Spontaneit&auml;t im Vortrag, die augenscheinlich 
                ziemlich gut ankam. Wir und Frau Hauke, der wir die Teilnahme 
                an dieser Session verdanken und die mit uns gemeinsam referierte, 
                wurden schlie&szlig;lich viel gelobt und geherzt, so dass wir 
                direkt ein wenig verlegen wurden.</p>
              <p class="text">Auch das Norwegische Organisationskomitee 
                hat ein gro&szlig;es Kompliment f&uuml;r die Ausgestaltung dieses 
                Weltkongresses verdient: Es wurde wirklich alles daf&uuml;r getan, 
                dass sich die Konferenzteilnehmer wohl f&uuml;hlen. Neben dem 
                fachlichen Programm gab es ein sehr abwechslungsreiches Abendprogramm, 
                welches uns die Gelegenheit bot, einiges &uuml;ber die norwegische 
                Kultur zu erfahren.</p>

                <p>Zahlreiche Gr&ouml;&szlig;en der norwegischen Politik haben an 
                der Gestaltung des Rahmenprogramms teilgenommen und wir konnten 
                einige der bekanntesten norwegischen K&uuml;nstler (wie z. B. 
                Jostein Gaarder, Jan Garbarek oder Trygve Seim) erleben. Selbst 
                der norwegische K&ouml;nig hat an der Er&ouml;ffnungsveranstaltung 
                &#8211; wenn auch nur beobachtend &#8211; teilgenommen, was zeigt, 
                dass diesem Kongress in Norwegen eine hohe Aufmerksamkeit beigemessen 
                wurde. </p>
              <p class="text">Ein weiteres Highlight war die Er&ouml;ffnungsfeier 
                der Nationalbibliothek, die f&uuml;r die Konferenzteilnehmer ein 
                gro&szlig;artiges Picknick bereithielt. Der kulturelle H&ouml;hepunkt 
                (und angesichts der 3000 zu bef&ouml;rdernden Bibliothekare sicherlich 
                auch eine logistische Meisterleistung) war die Besichtigung eines 
                gro&szlig;en Areals mit historischen norwegischen H&auml;usern 
                in einem Freilichtmuseum vor den Toren der Stadt mit ausgesprochen 
                hochwertiger musikalischer Unterhaltung verschiedener Stilrichtungen 
                von norwegischer Folklore bis zu einem Trommelfeuerwerk. Die vielen 
                weiteren Empf&auml;nge, waren in dem ansonsten sehr teuren Oslo 
                zur grundlegenden Nahrungsversorgung auch ganz hilfreich ? man 
                fand immer eine Gelegenheit, mal einen kostenlosen Snack zu sich 
                zu nehmen, beim Wein h&auml;tte man allerdings doch einigen Kollegen 
                manchmal etwas mehr Mut zur Zur&uuml;ckhaltung gew&uuml;nscht. 
              </p>
              <p class="text">Ein besonders netter Empfang war 
                sicherlich der im Goethe-Institut, nicht zuletzt vielleicht dadurch 
                ein Erfolg, dass die meisten Teilnehmer nach einigen Tagen englischsprachiger 
                Konferenz froh waren, sich unter den deutschsprachigen G&auml;sten 
                mal wieder seiner Muttersprache bedienen zu k&ouml;nnen.</p>
              <p class="text">Vielleicht ist die IFLA-Konferenz 
                nicht unbedingt die erste Adresse, wenn man auf der Suche nach 
                den neuesten Forschungsh&ouml;chstleistungen der internationalen 
                Library and Information Science ist. Aber sie ist auf jeden Fall 
                eine gute Adresse, um den Blick zu weiten, von anderen Kulturen 
                zu lernen, sich &uuml;ber bibliothekarische L&ouml;sungen in aller 
                Welt zu informieren, internationale Kontakte zu kn&uuml;pfen und 
                um gemeinsame Projekte rund um die Welt in Angriff zu nehmen. 
                Besonders beeindruckend war f&uuml;r uns die Erkenntnis, dass 
                Bibliotheksarbeit in &auml;rmeren L&auml;ndern und Krisengebieten 
                ganz selbstverst&auml;ndlich auch Sozialarbeit bedeutet und mit 
                welchem Engagement sich die Bibliothekare vor Ort trotz zum Teil 
                sehr ung&uuml;nstigen Vorraussetzungen in ihre Arbeit einbringen. 
                Diesem sozialen Gedanken m&uuml;ssten im manchmal etwas zu satten 
                deutschen Bibliothekssystem vielleicht doch hin und wieder auch 
                ein paar neue Fl&uuml;gel verliehen werden. Daf&uuml;r war die 
                IFLA-Konferenz auf jeden Fall eine gute Gelegenheit.</p>
              <p class="text">Was haben wir nun pers&ouml;nlich 
                von der IFLA-Konferenz mitgenommen?</p>

               <p>Wir haben einen ganzen Stapel Visitenkarten im Gep&auml;ck, sehr 
                viele internationale Kontakte gekn&uuml;pft, die sich auch f&uuml;r 
                die weitere Gestaltung von LIBREAS hoffentlich positiv auswirken 
                werden. Ansonsten haben wir viel Neues kennen gelernt, das norwegische 
                Bibliothekssystem beschnuppert, unz&auml;hlige neue Ideen gesammelt, 
                die wir z. B. auch f&uuml;r die Gestaltung der neuen Studieng&auml;nge 
                an unserem eigenen Institut einbringen werden und nicht zuletzt 
                haben wir jede Menge Arbeit mitgenommen. Einige von uns haben 
                nach der IFLA bereits f&uuml;r verschiedene Sektionen &Uuml;bersetzungen 
                angefertigt. Au&szlig;erdem werden wir f&uuml;r die Sektion Education 
                and Training unter der Leitung von Frau Hauke zuk&uuml;nftig das 
                Bulletin herausgeben.</p>
                F&uuml;r uns wird die IFLA also auf jeden Fall auch noch nach 
                der Konferenz sehr lange pr&auml;sent sein.</p>
              <p class="text">Dass unser Vortrag so gut ankam, 
                hat uns nat&uuml;rlich sehr gefreut. Dies war unserer Meinung 
                nach aber auch ein Indiz daf&uuml;r, dass die IFLA ein Problem 
                hat &#8211; ein Nachwuchsproblem.</p>

                <p>Laut Statistik sollten 79 Studierende als Besucher bei der IFLA 
                sein. Effektiv hat man aber au&szlig;er uns wohl selten mal jemanden 
                gesehen, der j&uuml;nger als 35 war. </p>
              <p class="text">Dieses Problem ist auch in der Sektionsarbeit 
                der IFLA sichtbar. Die Arbeit in den Sektionen scheint doch zum 
                gro&szlig;en Teil immer nur auf den Schultern einiger weniger 
                zu liegen, w&auml;hrend einige St&uuml;hle zu den Standing Committee-Sitzungen 
                frei blieben. Leider scheinen nicht alle Abgeordneten ihr Ehrenamt 
                bei der IFLA so ernst zu nehmen. Dies ist zwar menschlich durchaus 
                verst&auml;ndlich, wenn man in Betracht zieht, dass in diesen 
                Standing Committees viele Personen sitzen, die sowieso schon arbeitsm&auml;&szlig;ig 
                &uuml;berlastet sind. Dennoch wirkt sich dies, unserer Wahrnehmung 
                nach, auf die Arbeit innerhalb der IFLA teilweise doch ziemlich 
                negativ aus. Die IFLA k&ouml;nnte wohl durchaus noch ein paar 
                kreative Geister brauchen, die auch ihre Energie und Zeit f&uuml;r 
                die wirklich gute Idee der IFLA einsetzen.</p>
              <p class="text">Die IFLA t&auml;te sicherlich gut 
                daran, sich der gezielten F&ouml;rderung zur Gewinnung von jungen 
                Menschen zu widmen, welche naturgem&auml;&szlig; meist noch nicht 
                so viele &Auml;mter haben und sich deshalb eventuell besser auf 
                diese konzentrieren k&ouml;nnen. Dies w&uuml;rden wir gern der 
                zuk&uuml;nftigen IFLA-Pr&auml;sidentin Claudia Lux auch als Anregung 
                mit auf den Weg geben &#8230; wenn wir sie das n&auml;chste Mal 
                auf dem Flughafen treffen.</p>
              <p><span class="text">Wir m&ouml;chten uns an dieser 
                Stelle noch einmal bei BI International ganz herzlich bedanken 
                f&uuml;r die &Uuml;bernahme unserer Tagungsgeb&uuml;hr bzw. der 
                Reisekosten. Ohne diese F&ouml;rderung w&auml;re uns eine Teilnahme 
                an diesem f&uuml;r uns sehr inspirierenden Kongress nicht m&ouml;glich 
                gewesen. </span></p>
              <p class="text"><a name="gallerie"></a></p>
              <p align="left"><a href="gallerie2/bilder_bibo_01.html" onClick="fenster(this.href,'','600','600','no','center');return false" class="tocnorm"><strong>- 
                Bildergalerie -</strong></a> </p>
            <table width="480" border="0" align="center">
              <tr> 
                <td width="118"> <a href="gallerie2/bilder_bibo_01.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_01tmb.jpg" width="80" height="107" border="0" class="bordergrey"></a></td>
                <td width="118"><a href="gallerie2/bilder_bibo_02.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_02tmb.jpg" width="80" height="107" border="0" class="bordergrey"></a></td>
                <td width="118"><a href="gallerie2/bilder_bibo_03.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_03tmb.jpg" width="80" height="107" class="bordergrey"></a></td>
                <td width="84"><a href="gallerie2/bilder_bibo_04.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_04tmb.jpg" width="80" height="107"></a></td>
                <td width="40"><a href="gallerie2/bilder_bibo_05.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_05tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_06.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_06tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_07.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_07tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_08.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_08tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_08a.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_08atmb.jpg" width="80" height="107" border="0"></a></td>
                <td><a href="gallerie2/bilder_bibo_09.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_09tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_10.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_10tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_11.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_11tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_12.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_12tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_13.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_13tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_14.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_14tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_15.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_15tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_16.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_16tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_17.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_17tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_18.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_18tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_19.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_19tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_20.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_20tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_21.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_21tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_22.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_22tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_23.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_23tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_24.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_24tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_25.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_25tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_26.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_26tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_27.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_27tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_28.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_28tmb.jpg" width="80" height="107" border="0"></a></td>
                <td><a href="gallerie2/bilder_bibo_29.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_29tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_30.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_30tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_31.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_31tmb.jpg" width="80" height="107" border="0"></a></td>
                <td><a href="gallerie2/bilder_bibo_32.html" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_32tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_33.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_33tmb.jpg" width="80" height="107" border="0"></a></td>
                <td><a href="gallerie2/bilder_bibo_34.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_34tmb.jpg" width="80" height="107"></a></td>
              </tr>
              <tr> 
                <td><a href="gallerie2/bilder_bibo_35.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_35tmb.jpg" width="80" height="107" border="0"></a></td>
                <td><a href="gallerie2/bilder_bibo_36.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_36tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_37.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_37tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_38.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_38tmb.jpg" width="80" height="107"></a></td>
                <td><a href="gallerie2/bilder_bibo_39.htm" onClick="fenster(this.href,'','600','600','no','center');return false"><img src="gallerie2/img/ausgabe_herbst_05/a03_bild_bibo_39tmb.jpg" width="80" height="107"></a></td>
              </tr>
            </table>

            <hr>

            <p class="text"><strong>Ben Kaden</strong> studiert 
              Bibliothekswissenschaft, Soziologie und Politikwissenschaft an der 
              Humboldt-Universit&auml;t zu Berlin und ist Tutor am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft. 
            <p class="text"><strong>Andrea Kaufmann</strong> studiert Bibliothekswissenschaft 
              und Musikwissenschaft an der Humboldt-Universit&auml;t zu Berlin.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-20</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
