---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "7"
year: "2006"
contributor: 
- "Redaktion LIBREAS"
title: "Editorial: Bibliothekwesen International"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
            <p>Nicht zuletzt als eine Art Nachlese zum 
              diesj&auml;hrigen IFLA-Kongress im fernen S&uuml;dkorea freuen wir 
              uns, in der aktuellen Ausgabe von LIBREAS ein paar Eindr&uuml;cke 
              zu den Bibliothekswesen und dem Alltag in Bibliotheken mehr oder 
              weniger ferner L&auml;nder pr&auml;sentieren zu k&ouml;nnen. </span></p>
            <p class="text">So haben Bibliotheken in Japan eine lange Tradition. 
              Im 6. bzw. 7. Jahrhundert entstand die erste Bibliothek, der zahlreiche 
              Hof-, Priester- und Gelehrtenbibliotheken folgten. Stephanie Kaiser 
              gibt einen &Uuml;berblick &uuml;ber die Entwicklung des japanischen 
              Bibliothekswesens und geht dann im Einzelnen auf die verschiedenen 
              Bibliothekstypen ein. </p>
            <p class="text">Dass sich S&uuml;dkorea seit j&uuml;ngster Zeit zu 
              einem modernen, wirtschaftlich starken, aber doch traditionsbewusstem 
              Land entwickelt, ist allgemein bekannt. Davon, wie heftig sich diese 
              Entwicklungen vollziehen, konnten wir uns im Rahmen des IFLA-Weltkongresses 
              in Seoul einen Eindruck verschaffen. Da dieser aber erwartungsgem&auml;&szlig; 
              subjektiv ausfiel, freuen wir uns sehr, von dem Koreanisten Andreas 
              M&uuml;ller-Lee einer Art objektive &#8222;Draufsicht&#8220; mitliefern 
              zu k&ouml;nnen. </p>
            <p class="text">Das Land, was vermutlich am unorthodoxesten mit dem 
              klassischen Bibliotheksideal umgeht, ist Singapur, das zuletzt auch 
              durch die Lockerung des Kaugummiverbotes in den Schlagzeilen war: 
              Mittlerweile d&uuml;rfen Apotheken Kaugummis abgeben, wenn sie die 
              Personalien der Kunden registrieren. Fasst man mitunter unbedacht 
              unter die Tischplatte deutscher Lesepl&auml;tze, w&uuml;nscht man 
              sich manchmal fast in das s&uuml;dostasiatische Land. Bernhard Mittermaier 
              war jedenfalls &#8211; vermutlich aus anderen Gr&uuml;nden &#8211; 
              dort und stellt uns die ambitionierte library@esplanade vor, eine 
              Bibliothek in einem Kulturzentrum mit au&szlig;ergew&ouml;hnlicher 
              Ausstattung und verlockenden Angeboten.</p>
            <p class="text">Nicht nur geografisch liegt Polen weitaus n&auml;her 
              an Deutschland. Von Berlin ist es nur eine knappe Stunde und man 
              kann sich im Grenzst&auml;dtchen Slubice in die &Ouml;ffentliche 
              Bibliothek setzen. Wer sich aber erst einmal einen &Uuml;berblick 
              &uuml;ber das polnische Bibliothekswesen an sich verschaffen m&ouml;chte, 
              bevor er nach dem Wandern durch die Oderauen mit den lokalen Bibliothekaren 
              ein Schw&auml;tzchen beginnt, findet in dem Beitrag von Stephanie 
              Funk die Gelegenheit. </p>
            <p class="text">So manches Schw&auml;tzchen mit Bibliotheksmitarbeitern 
              hielt auch Elke Greifeneder bei ihrem Studienaufenthalt in Frankreich, 
              der sie zu einer Reflexion &uuml;ber das Verh&auml;ltnis Mensch-Maschine 
              inspirierte. </p>
            <p class="text">In Island ist das ganze Land eine Bibliothek &#8211; 
              wenigstens wenn man &uuml;ber einen Internetzugang verf&uuml;gt 
              und mit www.hvar.is z.B. gut achteinhalbtausend Zeitschriften im 
              Volltext vom K&uuml;chentisch aus einsehen kann. Auch aus anderen 
              Gr&uuml;nden ist das Land au&szlig;ergew&ouml;hnlich: So findet 
              sich hier u.a. das h&ouml;chste ProKopf-Publikationsaufkommen &uuml;berhaupt. 
              Was Island sonst noch neben der gehobenen Lebensqualit&auml;t konkret 
              auf dem Gebiet des Bibliothekswesens zu bieten hat, schildert uns 
              Anika B&auml;cker.</p>
            <p class="text">Vor kurzem war Myoung Wilson von der Rutgers University 
              an der Humboldt-<em>University</em>, und da wir schon mal am Plaudern 
              waren, stellte die LIBREAS-Redaktion auch noch zwei Fragen. Mit 
              Myoung Wilsons Antworten er&ouml;ffnen wir gleichzeitig unsere neue 
              Rubrik &#8222;Short Cuts&#8220;.</p>
            <p class="text">Mehr Zeit als mit Myoung Wilson verbrachten wir als 
              Studierende des Instituts mit Professor Walther Umst&auml;tter. 
              Als LIBREAS-Redaktion &uuml;brigens auch. Wie und warum kann man 
              im &#8222;Gespr&auml;chsprotokoll&#8220; in dieser Ausgabe nachlesen.</p>
            <p class="text">F&uuml;r Georg Olms hat das Buch Zukunft. F&uuml;r 
              Ben Kaden auch. Allerdings unterscheiden sich die Blickwinkel etwas, 
              wie das Opinion Paper &#8222;Von der Vielfalt und der Einfalt der 
              Medien&#8220; zeigt. </p>
            <p class="text">Dass in der Bibliothek mitunter Musik drin ist und 
              zwar recht erfolgreich, f&uuml;hrt Elisabeth Simon aus und zeigt, 
              wie die Bibliothek als Instrument zur Vermittlung gesellschaftlicher 
              Werte aktiv werden kann. </p>
            <p class="text">Dichtung muss nicht unbedingt Wahrheit sein. Aber 
              sie muss einen Funken tragen, der &uuml;berspringen kann. Mit der 
              Nachdichtung von &#8222;Wild about books&#8220; liefert uns Susanne 
              Brandt einen solchen und man sollte diese Strophen unbedingt mal 
              mit den eigenen Kindern (sofern sie j&uuml;nger als 12 Jahre sind) 
              lesen. Das zweite Gedicht von Susanne Brandt ist dagegen mehr etwas 
              f&uuml;r das Kollegium. Da wir Lyrik sehr sch&auml;tzen und Bibliothekslyrik 
              umso mehr, geht der Einkaufsgutschein aus unserem Gewinnspiel an 
              sie. </p>
            <p class="text">Letztlich gibt es noch ein &uuml;bliches Konvolut 
              an Rezensionen und eine kleine Querschnittsfotoschau zur LIBREAS-Reise 
              nach Seoul.</p>
            <p class="text">Angesichts der kleinen Versp&auml;tung dieser Ausgabe 
              bitten wir um Entschuldigung und hoffen inst&auml;ndig, dass wir 
              bei der Erstellung der n&auml;chsten Ausgabe von einer technischen 
              Malaise, wie die, die uns diesmal vor den LIBREAS-Karren fuhr, verschont 
              bleiben.</p>
            <p class="text">Kritik, Lob, W&uuml;nsche, allgemeine Leserbriefe, 
              Kommentare, Vorschl&auml;ge f&uuml;r Beitr&auml;ge und Themen: Wir 
              nehmen alles gern an und auf. </p>
            <p align="right" class="text">Berlin, im Dezember 2006</p>
            