---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "7"
year: "2006"
contributor: 
- "Elke Greifeneder"
title: "Wenn Maschinen lächeln könnten. Vom Charme des französischen Bibliothekswesens"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>RFID, Automatische Verbuchung, Chat mit der Bibliothek 
              und OPAC-Systeme, die am besten bereits die Suchanfrage antizipieren: 
              Das moderne Bibliothekswesen definiert sich vor allem durch seinen 
              Einsatz moderner Technik. Deshalb war ich &uuml;berrascht, als ich 
              bei einem Studienaufenthalt in Paris das franz&ouml;sische Bibliothekssystem 
              kennenlernte. Die Einf&uuml;hrung aktueller Technik vollzieht sich 
              in unserem Nachbarland nur schleppend. Sieht man einmal von der 
              Nationalbibliothek Frankreichs ab, trifft man h&auml;ufig auf Anwendungen, 
              die in Deutschland bereits seit Jahren nicht mehr verwendet werden. 
              </span></p>
            <p class="text">Ein Beispiel: Die Bibliothek der Universit&auml;t 
              Paris VIII in Saint Denis verwendet einen OPAC der Firma Absys. 
              Dieser ist jedoch nur von 60 Personen gleichzeitig nutzbar, weil 
              die Anzahl der Zugriffe limitiert ist. Da in der Bibliothek st&auml;ndig 
              mindestens zehn Mitarbeiter den OPAC ben&uuml;tzen, verbleiben f&uuml;r 
              die interne und externe Nutzung 50 gleichzeitige Zugriffe. In Sto&szlig;zeiten 
              wie den Kurspausen kommt es daher regelm&auml;&szlig;ig zu einer 
              v&ouml;lligen Auslastung des Kontingents und damit zu &uuml;berfl&uuml;ssigen 
              Wartezeiten. Magazinbestellungen m&uuml;ssen selbstverst&auml;ndlich 
              noch in Papierform eingereicht werden. </p>
            <p class="text">W&auml;hrend meines Aufenthaltes durfte ich auch ein 
              Highlight in der Arbeit der vier Stadtteilbibliotheken von Saint 
              Denis und La Plaine de Saint Denis miterleben. Als l&auml;ngst bestehender 
              Bibliotheksverband fertigte man erst im Jahr 2006 einen gemeinsamen 
              OPAC der vier Standorte an, der auch extern abrufbar ist. Bis dato 
              konnte man sich nur vor Ort informieren, welche Medien die Bibliothek 
              besitzt und welche gerade verf&uuml;gbar waren. Vorbestellungen 
              und Verl&auml;ngerungen waren ebenso nur direkt an der Theke zu 
              erledigen. </p>
            <img src="pictures/issy_023.jpg" width="450" height="338" class="bordergrey">

            <p><small>Das PC-Regal: Die Mediatheque Issy ist 
                  in Hinsicht Multimedialit&auml;t rundum ausgestattet, wenigstens 
                  auf dem Papier.</small></p>
              

            <p class="text">
              In Spezialbibliotheken wie der Bibliothek der Gesellschaft der Geschichte 
              des Protestantismus in Frankreich sind zwar Teile des Bestandes 
              bereits in einem OPAC aufgenommen, der aber nur vor Ort einsehbar 
              ist. Nicht einmal die Historische Bibliothek der Stadt Paris hat 
              ihre gesamten Best&auml;nde in einem extern zug&auml;nglichen OPAC 
              verf&uuml;gbar gemacht. Die Zust&auml;nde der Bibliotheken au&szlig;erhalb 
              von Paris sind im Allgemeinen noch schlechter.</p>
            <p class="text">Trotz der technischen R&uuml;ckst&auml;ndigkeiten 
              gibt es etwas, das mich fasziniert hat: Die franz&ouml;sischen Bibliothekare 
              selbst. Den Mangel an Technik gleichen sie mit einem freundlichen 
              L&auml;cheln, stets zuvorkommender Hilfe und dem Gef&uuml;hl, bei 
              ihnen willkommen zu sein, schnell wieder aus. Betrete ich besagte 
              Stadtbibliothek in Saint Denis, werde ich mit einem freundlichen 
              &#8222;Bonjour&#8220; begr&uuml;&szlig;t und mit einem ebenso freundlichen 
              &#8222;Au revoir&#8220; wieder verabschiedet. Dies geh&ouml;rt sicher 
              in gewissem Ma&szlig;e zur franz&ouml;sischen Mentalit&auml;t, denn 
              man fordert auch von mir als Benutzer, zu gr&uuml;&szlig;en und 
              mich zu verabschieden. W&uuml;nsche ich einem deutschen Bibliothekar 
              ein sch&ouml;nes Wochenende, ernte ich dagegen oft nur irritierte 
              Blicke. </p>
            <p class="text">Bei meinem Aufenthalt in Paris ist mir aufgefallen, 
              wie &#8222;gastfreundlich&#8220; franz&ouml;sische Bibliotheken 
              generell sind. Selbst wenn ich unangek&uuml;ndigt eine Spezialbibliothek 
              besuchte, nahm man sich die Zeit, der &#8222;deutschen Fachkollegin&#8220; 
              m&ouml;glichst viel zu zeigen und zu erz&auml;hlen. Ich musste mein 
              bibliothekarisches Fachinteresse nicht erst durch einen akademischen 
              Titel nachweisen. Mein Interesse an der jeweiligen Bibliothek gen&uuml;gte 
              den Bibliothekaren. </p>
            <p><span class="text">Das deutsche Bibliothekssystem preist seinen 
              Einsatz modernster Technik, und das sicher auch zu Recht. Aber Maschinen 
              k&ouml;nnen auch im 21. Jahrhundert noch nicht l&auml;cheln. Ein 
              R&uuml;ckgabeautomat bleibt eine Maschine, die weder freundlich 
              gr&uuml;&szlig;t noch mich b&ouml;se anschaut, wenn ich meine Medien 
              besch&auml;digt habe. Eine Maschine f&uuml;hrt die Aktionen aus, 
              die ein Techniker programmiert hat. Und nicht mehr. Die franz&ouml;sischen 
              Zust&auml;nde haben mich oft verzweifeln lassen, da ich von zu Hause 
              weder Medien verl&auml;ngern noch vorbestellen konnte. Sie lie&szlig;en 
              mich ungeduldig werden, wenn ich mal wieder in der Universit&auml;tsbibliothek 
              keinen Zugriff hatte. Doch es gab immer einen Bibliothekar, der 
              mit freundlicher Hilfe die gr&ouml;&szlig;te Wut verschwinden lie&szlig;. 
              Schade eigentlich, dass Maschinen nicht l&auml;cheln k&ouml;nnen. 
              </span><br>
            </p>
            
            <hr>

            <p><span class="text"><strong>Elke Greifeneder</strong> studiert Franz&ouml;sisch 
              und Bibliothekswissenschaft an der Humboldt-Universit&auml;t zu 
              Berlin.</p>