---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "7"
year: "2006"
contributor: 
- "Susanne Brandt"
title: "Zwei Bibliotheksgedichte"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


            <h3 align="center">Innerer Monolog am Interessenkreisregal</h3>
            
            <p align="center" class="text">Buch an Buch an Buch an Buch<br>
              Hat die &#8222;Liebe&#8220; Platz genug?<br>
              F&uuml;hlt das &#8222;Schicksal&#8220; sich bedr&uuml;ckt?<br>
              Sind die &#8222;Frauen&#8220; heut verr&uuml;ckt?</p>
            <p align="center" class="text">Wer um alles in der Welt,<br>
              hat das &#8222;L&#8220; vors &#8222;K&#8220; gestellt?</p>
            <p align="center" class="text">Wo ist denn der Sch&auml;tzing hin?<br>
              Laut Computer nicht entlieh'n!<br>
              Solche ungekl&auml;rten L&uuml;cken<br>
              sind die d&uuml;mmsten Bibliot&uuml;cken!</p>


            <h3 align="center">Ganz wild auf B&uuml;cher!</h3>
            <p align="center" class="text">Nachdichtung von Susanne Brandt nach 
              &#8222;Wild about Books&#8221; von Judy Sierra</p>
            <p align="center" class="text">An einem Augusttag, da fing alles an:<br>
              Die Bibliothekarin Babett Libermann<br>
              verirrte sich mit ihrem B&uuml;cherbus,<br>
              fuhr einfach nicht dort, wo sie fahren muss.<br>
              Im Zoo blieb sie stehn und trug eifrig wie immer<br>
              Stuhl, Tisch und Computer ins Freiluftzimmer. /</p>
            <p align="center" class="text">Erst trauten die Tiere sich nicht in 
              die N&auml;he.<br>
              Der Elch sprach: &#8222;Wer h&ouml;rt und wer sieht, was ich sehe?&#8220; 
              /<br>
              Da riefen Gazellen und Echsen im Chor:<br>
              &#8222;Die Dame beim Bus liest Geschichten vor!&#8220;<br>
              &#8222;Wie wunderbar&#8220;, seufzte der Elefant,<br>
              &#8222;Auf geht's, meine Lieben, das ist interessant!&#8220; /</p>
            <p align="center" class="text">Und bald war der ganze Zoo auf den 
              Beinen,<br>
              sie h&uuml;pften und krochen, die Gro&szlig;en und Kleinen,<br>
              aus Nestern und K&auml;figen, H&ouml;hlen und Ecken,<br>
              um mehr von den B&uuml;chern beim Bus zu entdecken. /<br>
              Noch nie waren sie so begeistert gewesen!<br>
              Sie freuten sich alle aufs B&uuml;cherlesen.</p>
            <p align="center" class="text">Zuerst lie&szlig;en sich die Giraffen 
              begl&uuml;cken.<br>
              F&uuml;r sie gab es B&uuml;cher mit ganz langen R&uuml;cken.<br>
              Dann fragte der B&auml;r mit den schl&auml;frigen Augen<br>
              nach B&uuml;chern, die bestens zum Einschlafen taugen. /<br>
              Und wasserfest mussten sie sein f&uuml;r den Otter,<br>
              denn der las beim Schwimmen &#8211; na was? Harry Potter!</p>
            <p align="center" class="text">Die Kochb&uuml;cher schnappte sich 
              das Krokodil.<br>
              Das las zwar nur wenig, doch fra&szlig; ziemlich viel. /<br>
              Die Lamas, die lasen am liebsten beim Essen<br>
              und h&auml;tten dabei fast das Kauen vergessen. /<br>
              Die Schlangen, die suchten nach lustigen Sachen<br>
              und kringelten sich dann beim Lesen vor Lachen. /</p>
            <p align="center" class="text">&#8222;Ich muss euch was sagen&#8220;, 
              rief pl&ouml;tzlich Babett.<br>
              Das klang etwas streng, aber immer noch nett. /<br>
              &#8222;Ich sehe, dass manche die B&uuml;cher verdrecken<br>
              und einige sogar die Seiten abschlecken!<br>
              Drum will ich euch jetzt ein paar Regeln erkl&auml;ren,<br>
              weil solche Manieren mich doch m&auml;chtig st&ouml;ren.&#8220; 
              /</p>
            <p align="center" class="text">Das konnten die Zootiere sehr gut versteh'n.<br>
              Zugleich hatten sie noch ganz andre Ideen:<br>
              Sie wollten begeisterte Leser bleiben,<br>
              doch auch ihre eigenen B&uuml;cher schreiben:<br>
              Der Pinguin schrieb mit der Schnabelspitze<br>
              die ersten Geschichten und Eisberg-Witze. /</p>
            <p align="center" class="text">Die K&auml;fer aus Asien &uuml;bten 
              Haiku.<br>
              Scharf gab der Skorpion seine Meinung dazu. /<br>
              Das Nilpferd hat &uuml;ber sich selbst nachgedacht<br>
              und aus seinem Leben ein M&auml;rchen gemacht.<br>
              Das wollte der Leopard auch gern probieren,<br>
              fand freundliche Hilfe bei anderen Tieren. /</p>
            <p align="center" class="text">Fast t&auml;glich schrieb jemand im 
              Zoo nun ein Buch.<br>
              Schon bald gab es eigene B&uuml;cher genug,<br>
              um hier eine Zoob&uuml;cherei zu errichten<br>
              aus Balken und Mauern f&uuml;r wilde Geschichten.<br>
              Das Bauen und Einrichten war schnell geschafft<br>
              mit flei&szlig;igen Bibern und tierisch viel Kraft. /</p>
            <p align="center" class="text">Seither kann es manchmal im Zoo dort 
              gescheh'n:<br>
              Du kommst zu Besuch, doch kein Tier ist zu seh'n!<br>
              Sie haben sich hierhin und dorthin verdr&uuml;ckt<br>
              und lesen und lesen noch heut wie verr&uuml;ckt!</p>
            <p align="left" class="text"><strong><br>
              Umsetzungsm&ouml;glichkeit im Rahmen von Bibliothekseinf&uuml;hrungen 
              etc.:</strong></p>
            <p class="text">Je nach Zeitrahmen, Gruppengr&ouml;&szlig;e und Alter 
              der Kinder lassen sich mit Buch und Text verschiedene Aktionen durchf&uuml;hren:</p>
            <p class="text">Das Bilderbuch zeigen und den deutschen Text dazu 
              vorlesen oder sprechen<br>
              Die amerikanische Buchausgabe l&auml;sst sich &uuml;ber den deutschen 
              Buchhandel problemlos bestellen. F&uuml;r den praktischen Einsatz 
              ist es zum Beispiel m&ouml;glich, die deutsche Textversion in deutlich 
              lesbarer Schriftgr&ouml;&szlig;e auszudrucken und in viele kleine 
              Abschnitte zu zerschneiden, die sich dann an passender Stelle &uuml;ber 
              den englischen Text ins Buch kleben lassen. Zwar stimmt die Nachdichtung 
              nicht &uuml;berall 1:1 mit den englischen Versen &uuml;berein und 
              &uuml;bertr&auml;gt hier und da eher sinngem&auml;&szlig;, doch 
              ergibt sich dadurch keine wesentliche Abweichung von der Abfolge 
              der Bilder (lediglich die blaue Doppelseite mit den Baumk&auml;ngurus 
              entf&auml;llt). Die im Text bereits eingef&uuml;gten Schr&auml;gstriche 
              an einigen Zeilenenden kennzeichnen g&uuml;nstige Schnittstellen. 
              Denn wie im Original sind dabei die Schnitte mitunter innerhalb 
              einer Strophe vorzunehmen.</p>
            <p><span class="text">Ein so pr&auml;pariertes Buch l&auml;sst sich 
              nun bequem zu den Bildern vorlesen (und nach mehrfachen Wiederholungen 
              sicher bald auswendig sprechen!). Ist die Gruppe nicht zu gro&szlig;, 
              k&ouml;nnen dabei die gro&szlig;formatigen Illustrationen gut gezeigt 
              werden. F&uuml;r eine &ouml;ffentliche Pr&auml;sentation der Bilder 
              mit PC oder Dias ist das Urheberrecht bei den Reproduktionen zu 
              bedenken.</span><br>
            </p>
            
            <hr>

             <p><span class="text"><strong>Susanne Brandt</strong> ist Leiterin 
              der Gemeindeb&uuml;cherei Westoverledingen.</p>