---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "7"
year: "2006"
contributor: 
- "Alexander Struck"
title: "Rezension zu: André Spiegel (2006) Die Befreiung der Information – GNU, Linux und die Folgen. Berlin: Matthes & Seitz, 176 S., € 14, 80, ISBN 978-3-88221-879-4"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p class="text">Auf ca. 150 Seiten liefert der Autor einen guten &Uuml;berblick 
              &uuml;ber die Entwicklung und historischen Zusammenh&auml;nge von 
              &#8222;Offenheit&#8220; im digitalen Kontext. Um es vorweg zu sagen, 
              dies ist kein wissenschaftliches Fachbuch f&uuml;r die Bibliotheks- 
              und Informationswissenschaft. Es bietet zwar Kapitel &uuml;ber verschiedene 
              aktuelle Medien (hier: Datentr&auml;ger) und deren M&ouml;glichkeiten 
              bzw. Beschr&auml;nkungen in Bezug auf freien Informationsaustausch 
              &#8211; Eco wird mit interessanten Einsichten zur Verf&uuml;gbarkeit 
              und &Auml;nderbarkeit des gedruckten Wortes zitiert &#8211; der 
              wirkliche Wert dieser Abhandlung besteht jedoch in der Abrundung 
              des Wissens auf verschiedenen relevanten Randgebieten. </p>
            <p class="text">Eher allgemein gehalten, geht Andr&eacute; Spiegel 
              doch in angemessener Weise auf Details ein, die f&uuml;r das Gesamtverst&auml;ndnis 
              n&uuml;tzlich sind. Der Autor vereinfacht einige Sachverhalte, wo 
              er es als n&ouml;tig erachtet (WWW = Internet) und hier keinen Mangel 
              darstellt, hilft es doch in dem weiten behandelten Gebiet die Zusammenh&auml;nge 
              im Auge zu behalten. Einzig die Erw&auml;hnung, dass es keine Tauschb&ouml;rsen 
              f&uuml;r digitalisierte B&uuml;cher gibt, halte ich f&uuml;r missverst&auml;ndlich 
              dargestellt, f&uuml;hrt doch beispielsweise btjunkie.org &uuml;ber 
              1000 Treffer zu diesem Suchbegriff. </p>
            <p class="text">Immer aktueller werden f&uuml;r unser Fach die Lizenzmodelle, 
              bei denen Spiegel kurz die Grundz&uuml;ge der GNU <em>Free Documentation 
              Licence</em> (GFDL) und <em>Creative Commons</em> bespricht (Der 
              Text ist unter CC lizensiert). Kurz darauf wird im Kapitel zur Kooperation 
              unter anderem der praktische Nutzen von Lizenzen bei Projekten wie 
              der Wikipedia nachgewiesen. Dem Titel gem&auml;&szlig;, geht Spiegel 
              breit auf die Entwicklung von Betriebssystemen ein, wobei Richard 
              Stallmann &ouml;fter zu Wort kommt. Auch <em>Patente</em> und <em>Kryptographie</em> 
              erhalten hier ihren Platz. </p>
            <p><span class="text">Im eigens zu dieser Publikation erstellten Blog[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">]</span> 
              <span class="text">geht Spiegel auf Nachfrage eines Lesers st&auml;rker 
              auf den scheinbaren Widerspruch des Knackens von Kopierschutzmechanismen 
              und der Un&uuml;berwindbarkeit heutiger Verschl&uuml;sselungsverfahren 
              ein. Ebenso wendet er sich an dieser Stelle dem Problem mit kommerziellen 
              <em>Publishern</em> &#8211; speziell Elsevier &#8211; zu.</span></p>
            <p><span class="text">Sympathischer Weise &#8222;befreit&#8220; der 
              Verlag die Information des Buches ebenfalls und bietet es komplett 
              und gratis als PDF sowie als HTML-Version unter </span><span class="textrot"><a href="http://www.die-befreiung-der-information.de/buch.html" class="textst">www.die-befreiung-der-information.de/buch.html</a></span><span class="text"> 
              zum <em>Download</em> an.</span></p>
            <p><span class="text">Ein letzter Hinweis f&uuml;r alle Humboldtianer: 
              F&uuml;r mich als Informatikstudenten bot es in gedruckter Form 
              eine wertvolle Erg&auml;nzung der Vorlesungen von Prof. Wolfgang 
              Coy (Informatik &amp; Gesellschaft, weitere Informationen unter</span> 
              <span class="textrot"><a href="http://waste.informatik.hu-berlin.de/coy/" class="textst">http://waste.informatik.hu-berlin.de/coy/</a></span><span class="text">).</span></span><span class="text"> 
            </p>
           
             <h3>Fu&szlig;noten</h3>
            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] <br>
              siehe unter: </span><a href="http://www.die-befreiung-der-information.de/blog/" class="erklaerung">www.die-befreiung-der-information.de/blog/</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p><span class="text"><strong>Alexander Struck</strong> studiert Informatik 
              und Bibliothekswissenschaft an der Humboldt-Universit&auml;t zu 
              Berlin.und arbeitet bei OVID Technologies GmbH.</p>