
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Catalogue 2.0 : the future of the libary catalogue / ed. by Sally Chambers. London: Facet Publ., 2013. XXVII, 212 S., graph. Darst. ISBN 978-1-85604-716-6 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Catalogue 2.0 : the future of the libary catalogue / ed. by Sally Chambers. London: Facet Publ., 2013. XXVII, 212 S., graph. Darst. ISBN 978-1-85604-716-6" />
    
    
    
    <meta property="dc:creator" content="Petra Hauke" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/14hauke/index.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/14hauke/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/14hauke/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212797">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212797 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Rezension zu: Catalogue 2.0 : the future of the libary catalogue / ed. by Sally Chambers. London: Facet Publ., 2013. XXVII, 212 S., graph. Darst. ISBN 978-1-85604-716-6</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Petra Hauke</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Petra Hauke</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Petra Hauke,
            
            
            
            "Rezension zu: Catalogue 2.0 : the future of the libary catalogue / ed. by Sally Chambers. London: Facet Publ., 2013. XXVII, 212 S., graph. Darst. ISBN 978-1-85604-716-6. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/14hauke/">https://libreas.eu/ausgabe23/14hauke/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<p>W&auml;hrend der Bibliothekskatalog bis vor noch nicht allzu langer Zeit den einzigen Schl&uuml;ssel zu den Sch&auml;tzen der Bibliothek darstellte, haben sich die M&ouml;glichkeiten in den letzten 25 Jahren drastisch ver&auml;ndert: vom Bandkatalog zum Beispiel bei der Britisch Library oder der Library of Congress &uuml;ber Zettelkataloge und Mikroformen bis hin zu den verschiedenen Entwicklungsstufen des OPAC, schlie&szlig;lich zu Recherche-Portalen, mobilen Bibliothekskatalogen und Linked-Open-Data-Initiativen. Neben dem Bibliothekskatalog haben auch die bibliographische Beschreibung von Publikationen, deren Manifestation als Daten und deren Abbildung in Formaten wie MARC21 eine Wandlung erfahren bzw. befinden sich mitten im Wandlungsprozess: AACR2 ebenso wie RAK werden abgel&ouml;st durch RDA. Die Abl&ouml;sung von MARC21 wird mindestens seit 2002 gefordert. Und hinter allem stehen die FRBR als am ehesten den Nutzerbed&uuml;rfnissen entsprechendes Modell &ndash; alles mit dem Ziel, nicht Katalogisate, sondern den Erfordernissen und M&ouml;glichkeiten der Zeit entsprechende Daten zu produzieren und vielf&auml;ltig nutzbar zu machen, geb&uuml;ndelt in Initiativen wie der &bdquo;Bibliographic Framework Transition Initiative&rdquo; [<a name="fn01b"></a><a href="#fn01">Fn 1</a>].</p>
	<p>Die acht Beitr&auml;ge des englischsprachigen Sammelbandes begegnen der vielfach zu h&ouml;renden Frage, ob &bdquo;der&rdquo; Bibliothekskatalog &uuml;berhaupt noch eine Zukunft habe, aus unterschiedlicher Perspektive. Jeder Beitrag wird durch umfangreiche Literaturhinweise erg&auml;nzt.</p>
	<p>Der erste Beitrag stammt von Anne Christensen, stellvertretende Leiterin und Dezernentin f&uuml;r Informationsdienste der Universit&auml;tsbibliothek L&uuml;neburg. Sie war zuvor f&uuml;r das Projekt &bdquo;beluga&rdquo; [<a name="fn02b"></a><a href="#fn02">Fn 2</a>] verantwortlich, einer konsequent zielgruppenorientierten Rechercheplattform der Wissenschaftlichen Bibliotheken Hamburgs, basierend auf der Open-Source-L&ouml;sung VuFind [<a name="fn03b"></a><a href="#fn03">Fn 3</a>], von der unter anderem Informationen &uuml;ber B&uuml;cher und andere Medien automatisch in E-Learning-Umgebungen exportiert werden k&ouml;nnen. Folgerichtig stehen im Fokus ihres Beitrags &bdquo;Next-generation catalogues: what do users think?&rdquo; die tats&auml;chlichen Nutzerw&uuml;nsche, die es mit wissenschaftlichen Methoden der Nutzerforschung zu ermitteln gilt. Sie zielen gerade nicht auf die bekannten 2.0-Features, sog. &bdquo;social&rdquo; Features ab, denen die Nutzer eher zur&uuml;ckhaltend begegnen, sondern auf effizientere und komfortablere Recherchem&ouml;glichkeiten, gef&ouml;rdert durch Kataloganreicherungen, komfortable Pr&auml;sentation der Suchergebnisse z.B. durch Ranking, Verlinkung mit au&szlig;erhalb zur Verf&uuml;gung stehenden bibliographischen oder Volltextdatenbanken etc.</p>
	<p>Der zweite Beitrag von Till Kinstler, Verbundzentrale des GBV (VZG), Abt. Digitale Bibliothek, beschreibt aus technischer Perspektive die Unterschiede zwischen auf den Boole&rsquo;schen Operatoren basierenden Suchstrategien traditioneller Bibliothekskataloge einerseits und den Funktionalit&auml;ten der auf Information-Retrieval-Systemen basierenden Suchmaschinen andererseits, wie sie zum Beispiel von der Deutschen Nationalbibliothek angewendet werden.</p>
	<p>Marshall Breeding, Herausgeber u.a. der &bdquo;Library Technology Guides&rdquo; [<a name="fn04b"></a><a href="#fn04">Fn 4</a>], gibt einen &Uuml;berblick &uuml;ber europ&auml;ische kommerzielle sowie Open-Source &bdquo;Next Generation Discovery&rdquo; Katalogisierungssoftware einschlie&szlig;lich des Nachweises, welche Bibliotheken mit welchen Systemen arbeiten.</p>
	<p>W&auml;hrend sich die ersten Beitr&auml;ge vorwiegend mit dem Retrieval besch&auml;ftigten, liegt der Schwerpunkt der folgenden Beitr&auml;ge bei neuen Wegen in der Datenpr&auml;sentation. Lukas Koster und Driek Heesakkers besch&auml;ftigen sich am Beispiel der Universit&auml;tsbibliothek Amsterdam mit dem &bdquo;Mobile library catalogue&rdquo;, der als &bdquo;App&rdquo; speziell f&uuml;r kleine Displays wie Smartphones etc. entwickelt wurde. Sie bieten dar&uuml;ber hinaus eine Checkliste f&uuml;r die Entwicklung mobiler Bibliotheksdienste an.</p>
	<p>Rosemarie Callewaert, unter anderem Expertin f&uuml;r die Entwicklung digitaler Bibliotheksplattformen f&uuml;r &Ouml;ffentliche Bibliotheken in Belgien, zeigt, wie das theoretische Modell der FRBR &ndash; wiewohl bereits vor 15 Jahren entwickelt, jedoch noch kaum umgesetzt &ndash; beim Webportal der Fl&auml;mischen &Ouml;ffentlichen Bibliotheken [<a name="fn05b"></a><a href="#fn05">Fn 5</a>] &uuml;berzeugende Anwendung findet.</p>
	<p>Mit ihrem Beitrag &bdquo;Enabling your catalogue for the Semantic Web&rdquo; bietet Emmanuelle Berm&egrave;s, verantwortlich f&uuml;r die Multimedia Services am Pariser Centre Pompidou, neben einer Einf&uuml;hrung in das Semantic Web und Linked-Data-Technologien auch praktische Hinweise zur Implementierung eines Linked-Data-Projektes, um die bibliographischen Daten in einem globalen &bdquo;Web of Data&rdquo; nutzbar zu machen.</p>
	<p>Karen Calhoun, als fr&uuml;here Vize-Pr&auml;sidentin bei OCLC unter anderem f&uuml;r den WorldCat verantwortlich, fragt in ihrem Beitrag &bdquo;Supporting digital scholarship: bibliographic control, library co-operatives and open access repositories&rdquo;, ob ein &bdquo;Catalogue 2.0&rdquo; &uuml;berhaupt noch ein Katalog im herk&ouml;mmlichen Sinn ist. Sie fordert ein grunds&auml;tzliches Um- und Neudenken und enge Kooperation von Wissenschaft, Verlagen und Bibliotheken mit dem Ziel neuer, cloud-basierter Service-Strukturen.</p>
	<p>Last but not least betrachtet Lorcan Dempsey, OCLC Vizepr&auml;sident und Chefstratege in &rdquo;Thirteen ways of looking at libraries, discovery and the catalogue: scale, workflow, attention&rdquo; den OPAC der Zukunft im Kontext eines weltweiten Netzwerks. W&auml;hrend Nutzer in der Vergangenheit ihre Arbeitsabl&auml;ufe rund um den klassischen Bibliothekskatalog organisierten, spielt dieser heute nur noch eine Teilrolle neben dem Web und den vielfachen digitalen Angeboten. Dieser Herausforderung m&uuml;ssen Bibliotheken sich stellen, indem sie ihre Angebote entsprechend neu denken und den Anforderungen anpassen.</p>
	<p>Die Beitr&auml;ge des Bandes geben vor dem Hintergrund der unterschiedlichen Positionen und Erfahrungen ihrer Autoren einen n&uuml;tzlichen &Uuml;berblick &uuml;ber die Anforderungen, die eine netzbasierte Gesellschaft und eine netzbasiert arbeitende Wissenschaft an die Bibliotheken und die Erschlie&szlig;ung und Darbietung ihrer Best&auml;nde stellen und welche L&ouml;sungen dazu bereits praktiziert werden oder sich noch in der Entwicklung befinden. Hat also der Bibliothekskatalog noch eine Zukunft? Ja, wenn die Daten in erweiterten Strukturen abgebildet, &uuml;ber Linked-Data-Projekte ver&ouml;ffentlicht und frei nutzbar gemacht werden und der Katalog schlie&szlig;lich &uuml;ber den eigenen Datenbestand hinaus Zug&auml;nge zu anderen Datenquellen erm&ouml;glicht.</p>
	<p>Der Band bietet sowohl theoretische Analysen als auch Unterst&uuml;tzung f&uuml;r die praktische Bibliotheksarbeit. Er ist sowohl f&uuml;r angehende Bibliothekswissenschaftler empfehlenswert als auch f&uuml;r Bibliothekare mit konzeptioneller Verantwortung f&uuml;r die Katalogangebote ihrer Bibliothek.</p>

	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] <a href="http://www.loc.gov/bibframe" target="_blank">http://www.loc.gov/bibframe</a> [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] <a href="http://www.sub.uni-hamburg.de/bibliotheken/projekte/beluga.html" target="_blank">http://www.sub.uni-hamburg.de/bibliotheken/projekte/beluga.html</a> [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] <a href="http://www.gbv.de/wikis/cls/VuFind" target="_blank">http://www.gbv.de/wikis/cls/VuFind</a> [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] <a href="http://www.librarytechnology.org/" target="_blank">http://www.librarytechnology.org/</a> [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] <a href="http://zoeken.bibliotheek.be" target="_blank">http://zoeken.bibliotheek.be</a> [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">

	<hr/>
	<p><strong>Petra Hauke</strong> promovierte am Institut f&uuml;r Bibliotheks- und Informationswissenschaft der Humboldt-Universit&auml;t zu Berlin und lehrt dort als Lehrbauftragte u.a. Formalerschließung. Neben der Herausgabe zahlreicher Buchprojekte ist arbeitet sie aktiv in den IFLA-Sektionen für Bibliothekstheorie und -forschung sowie Aus- und Fortbildung mit.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-06-25</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
