
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Was sind eigentlich Daten? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Was sind eigentlich Daten?" />
    
    
    
    <meta property="dc:creator" content="Jakob Vo&szlig;" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/02voss/index.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Daten und ihre Nutzung als Linked Data, Big Data, Forschungsdaten, etc. erfahren aktuell verst&amp;auml;rkte Aufmerksamkeit. Bei genauerer Betrachtung l&amp;auml;sst sich dieses Interesse bis zu den Anf&amp;auml;ngen der Computernutzung zur&amp;uuml;ckverfolgen, jedoch ohne dass ein eigenst&amp;auml;ndiges, theoretisches Konzept von &amp;lsquo;Daten&amp;rsquo; erkennbar w&amp;auml;re. Der folgende Beitrag gibt eine kurze Einf&amp;uuml;hrung in verschiedene Datenbegriffe aus philosophischer Sicht und verbindet diese mit dem Konzept des Dokuments in der Bibliotheks- und Informationswissenschaft."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/02voss/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe34/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/02voss/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212657">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212657 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Was sind eigentlich Daten?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jakob Vo&szlig;</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jakob Vo&szlig;</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Daten und ihre Nutzung als Linked Data, Big Data, Forschungsdaten, etc. erfahren aktuell verst&auml;rkte Aufmerksamkeit. Bei genauerer Betrachtung l&auml;sst sich dieses Interesse bis zu den Anf&auml;ngen der Computernutzung zur&uuml;ckverfolgen, jedoch ohne dass ein eigenst&auml;ndiges, theoretisches Konzept von &lsquo;Daten&rsquo; erkennbar w&auml;re. Der folgende Beitrag gibt eine kurze Einf&uuml;hrung in verschiedene Datenbegriffe aus philosophischer Sicht und verbindet diese mit dem Konzept des Dokuments in der Bibliotheks- und Informationswissenschaft.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jakob Vo&szlig;,
            
            
            
            "Was sind eigentlich Daten?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/02voss/">https://libreas.eu/ausgabe23/02voss/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">Informationen und Daten</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">Philosophie der Daten</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">Floridis diaphorische Definition von Daten</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">Vorstellungen von Daten nach Ballsun-Stanton</a></li>
	 <li><a href="#5" class="inhaltsverzeichnis">Daten als Paradigma</a></li>
	 <li><a href="#6" class="inhaltsverzeichnis">Wissenschaft von Daten</a></li>
	 <li><a href="#7" class="inhaltsverzeichnis">Das Dokument im digitalen Zeitalter</a></li>
	 <li><a href="#8" class="inhaltsverzeichnis">Fazit</a></li>
    </ul>
	
	<a name="1" id="1"></a><h3>Informationen und Daten</h3>
	<p>Informationen stehen im Mittelpunkt der Forschung verschiedener Disziplinen wie Informatik, Informationswissenschaft und Information Systems. Daten werden dabei h&ouml;chstens als sekund&auml;res Konzept herangezogen oder quasi synonym zu Informationen aufgefasst.</p>
	<p>Bekannt ist vor allem die Informationstheorie von Claude Shannon (1948), der Information mathematisch als eine Menge von Bits definiert und dabei Aspekte der Bedeutung explizit ausklammert. Eine alternative Definition von Information lautet &sbquo;Daten mit Bedeutung&lsquo; (Floridi 2005; Kettinger und Li 2010). Ob Daten Bedeutung haben oder nicht und wie sich damit Daten von Informationen unterscheiden, ist also unklar. Mindestens bis in die 1960er l&auml;sst sich zeigen (Gray 2003), dass in der Fachliteratur keine Unterscheidung zwischen Daten und Informationen getroffen wurde. W&auml;hrend sp&auml;ter die Bezeichnung &lsquo;Information&rsquo; die Rede von &lsquo;Daten&rsquo; verdr&auml;ngt, geht man oft noch immer implizit davon aus, dass beide mehr oder weniger gleichzusetzen sind (Boell und Cecez-Kecmanovic 2011; Jr. und II 2010). W&auml;hrend dabei Informationen in verschiedenen Disziplinen eine zentrale Rolle spielen, f&uuml;hrend Daten als <i>prim&auml;rer</i> Forschungsgegenstand noch immer ein Schattendasein. Der Ruf nach einer Wissenschaft von Daten, wie vom Informatiker Peter Naur (1966) unter der Bezeichnung &ldquo;Datalogy&rdquo; gefordert, blieb weitgehend ungeh&ouml;rt. Erst in den letzten Jahren ist neben rein affirmativen Trends wie Linked Data und Big Data auch eine kritische Auseinandersetzung mit der Frage zu beobachten, was Daten eigentlich sind (siehe beispielsweise der Sammelband von Gitelman (2013)). Zur Kl&auml;rung des Datenbegriffs kann, wie im Folgenden dargelegt, die Philosophie helfen.</p>

	<a name="2" id="2"></a><h3>Philosophie der Daten</h3>
	<p>Wie die lateinisch Wurzel &lsquo;datum&rsquo; (von &lsquo;dare&rsquo; f&uuml;r &sbquo;geben&lsquo;) anzeigt, werden Daten oft als &sbquo;etwas Gegebenes&lsquo; angenommen. Der Begriff &lsquo;data&rsquo; geht auf das Werk &lsquo;&Delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha;&rsquo; des Euklid zur&uuml;ck. Er zeigt darin, wie gesuchte geometrische Eigenschaften von anderen gegebenen Gr&ouml;&szlig;en abgeleitet werden k&ouml;nnen. Mit Beginn des 20. Jahrhunderts wurden im Rahmen erkenntnistheoretischer &Uuml;berlegungen unmittelbar zug&auml;ngliche Wahrnehmungen als &sbquo;Sinnesdaten&lsquo; bezeichnet. Eine philosophische Auseinandersetzung mit dem modernen Datenbegriff, wie er im Zusammenhang mit automatischer Datenverarbeitung auftritt, findet sich erst Anfang des 21. Jahrhunderts.</p>

	<a name="3" id="3"></a><h3>Floridis diaphorische Definition von Daten</h3>
	<p>Obgleich der Schwerpunkt seiner Analysen auf der Philosophie der Information liegt (Floridi 2010; Floridi 2009), hat der italienische Philosoph Luciano Floridi mit seiner <i>diaphorischen Definition von Daten</i> (vom Griechischen &lsquo;&#948;&#953;&#945;&#966;&#959;&#961;&#940;&rsquo; f&uuml;r &sbquo;Unterschied&lsquo;) auch Grundlegendes zur Definition von Daten beigetragen. Floridi (2010) definiert Daten als:</p>
	<blockquote>x being distinct from y, where x and y are two uninterpreted variables and the relation of &lsquo;being distinct&rsquo;, as well as the domain, are left open to further interpretation.</blockquote>
	<p>Die Definition ist demnach verkn&uuml;pft mit dem Problemen der Identit&auml;t und Gleichheit. Wo Dinge praktisch das Gleiche sind oder ununterscheidbar werden, sind also keine Daten m&ouml;glich. Floridi f&uuml;hrt weiter verschiedene Arten von Daten aus, im speziellen</p>
	<ul>
	 <li>Unterschiede in der Wirklichkeit (<i>data de re</i>). Diese Unterschiede sind nicht direkt zug&auml;nglich sondern m&uuml;ssen als gegeben vorausgesetzt werden, da wir ohne sie nichts anderes als Gleichf&ouml;rmigkeit wahrnehmen w&uuml;rden.</li>
	 <li>Unterschiede in der Wahrnehmung (<i>data de signo</i>) von verschiedenen physikalischen Zust&auml;nden.</li>
	 <li>Unterschiede zwischen Symbolen (<i>data de dicto</i>), beispielsweise zwischen den Buchstaben &sbquo;A&lsquo; und &sbquo;B&lsquo;.</li>
	</ul>
	<p>W&auml;hrend <i>data de re</i> ein rein theoretisches Konstrukt zur Beschreibung der Realit&auml;t sind, lassen sich <i>data de signo</i> und <i>data de dicto</i> auch grob als analoge bzw. digitalen Daten interpretieren. Der Gro&szlig;teil von Daten besteht heute aus unterschiedlichen Symbolen die von Computern verarbeitet werden (data de dicto). Daten als Unterschiede in der Wahrnehmung physikalischer Zust&auml;nde spielen im Rahmen der Datenverarbeitung lediglich f&uuml;r Sensoren und Messinstrumente eine Rolle.</p>

	<a name="4" id="4"></a><h3>Vorstellungen von Daten nach Ballsun-Stanton</h3>
	<p>Einen weniger theoretischen Ansatz zur Definition von Daten verfolgt der australische Philosoph Brian Ballsun-Stanton. In seiner Dissertation (2012; 2010) arbeitete er mit Mitteln der praktische Philosophie heraus, welche grundlegenden Konzepte unter &sbquo;Daten&lsquo; verstanden werden. Im Wesentlichen lassen sich demnach drei Vorstellungen unterscheiden:</p>
	<ul>
	 <li>In der Vorstellung von <i>Daten als Fakten</i> (&ldquo;data as facts&rdquo;, &ldquo;data as hard numbers&rdquo;) sind Daten objektive, reproduzierbare Ergebnisse von Messungen, die wahre Aussagen &uuml;ber die Realit&auml;t liefern. Beispiele f&uuml;r diese naturwissenschaftliche Sicht auf Daten sind Gr&ouml;&szlig;enangaben, wie die Masse der Erde oder die Einwohnerzahl einer Stadt.</li>
	 <li>In der Vorstellung von <i>Daten als Beobachtungen</i> (&ldquo;data as observations&rdquo;) sind Daten aufgezeichnete Wahrnehmungen. Sie sind prinzipiell subjektiv, ben&ouml;tigen Kontextwissen und m&uuml;ssen gefiltert werden, um aus ihnen relevante Informationen zu extrahieren. Beispiele f&uuml;r diese Daten sind die Notizen eines Forschers, Interviews oder Audio- und Videoaufzeichnungen. Ebenso wie in der Vorstellung von Daten als Fakten wird davon ausgegangen, dass sich Daten auf reale Ph&auml;nomene beziehen; der Bezug ist allerdings nicht direkt sondern muss erst durch Interpretation der Daten wieder hergestellt werden.</li>
	 <li>In der Vorstellung von <i>Daten als bin&auml;re Nachrichten</i> (&ldquo;data as bits&rdquo;, &ldquo;data as communications&rdquo;) sind Daten Zeichen, die zur Kommunikation dienen. Statt des Bezugs von Daten zur Realit&auml;t steht in dieser Vorstellung der semiotische Charakter von Daten im Vordergrund. Obgleich Daten als Nachrichten in unterschiedlichen Repr&auml;sentationsformen auftreten k&ouml;nnen (Texte, Diagramme, Tabellen etc.) sind Daten dieser Vorstellung nach letztendlich eine Folge von Bits. [<a name="fn01b"></a><a href="#fn01">Fn 1</a>]</li>
	</ul>

	<a name="5" id="5"></a><h3>Daten als Paradigma</h3>
	<p>Beim Vergleich mit den aktuellen Diskursen um Linked Data, Big Data und Forschungsdaten l&auml;sst sich feststellen, dass bei jedem Trend eine andere Sicht auf Daten dominiert: im <i>Semantic Web</i> werden Daten vorrangig als kombinierbare Fakten (oder Faktenaussagen) aufgefasst &ndash; symptomatisch f&uuml;r die dabei vorherrschende Vorstellung von Daten ist die &Uuml;bernahme des Begriffs &lsquo;Ontologie&rsquo;, der sich auf das Seiende bezieht. Eine Kontextualisierung der Daten, beispielsweise durch Einbindung von Provenienzinformationen, ist innerhalb des RDF-Modells nur sehr schwer m&ouml;glich. [<a name="fn02b"></a><a href="#fn02">Fn 2</a>] Im Rahmen von <i>Big Data</i> spielt die Interpretation und Filterung von Daten eine gr&ouml;&szlig;ere Rolle. Daten werden hierbei eher als aufgezeichnete Beobachtungen aufgefasst, die sich unter Anderem mittels statistischer Verfahren wie Textmining und Bildverarbeitung auswerten lassen. Eine einheitliche Vorstellung von <i>Forschungsdaten</i> l&auml;sst sich angesichts der Unterschiede zwischen Fachdisziplinen weniger klar festmachen. Geht man davon aus, dass unter Forschungsdaten alle Daten subsumiert werden k&ouml;nnen, die im Rahmen einer wissenschaftlichen T&auml;tigkeit anfallen (vgl. Walther u. a. 2013), so steht hier die Funktion von Daten innerhalb eines kommunikativen Prozesses im Vordergrund. Forschungsdaten folgen damit der Vorstellung von Daten als bin&auml;ren Nachrichten.</p>

	<a name="6" id="6"></a><h3>Wissenschaft von Daten</h3>
	<p>Die semiotische Sicht, nach der sich Daten als digitale Nachrichten auffassen lassen, erm&ouml;glicht eine Auseinandersetzung mit Daten, die diese ins Zentrum der Bibliotheks- und Informationswissenschaft r&uuml;ckt. Die fortschreitende Digitalisierung aller Kommunikations- und Publikationsmittel hat dazu gef&uuml;hrt, dass das, was Bibliothek und Informationseinrichtungen sammeln, ordnen und verf&uuml;gbar machen, letztlich Daten sind. Die Forderung nach Neuorientierung an einer &lsquo;Datenwissenschaft&rsquo; w&auml;re jedoch irref&uuml;hrend, da dieser statistisch orientierten Fachdisziplin ein anderer Datenbegriff zugrunde liegt: das prim&auml;re Ziel der Datenwissenschaft ist die Auswertung von Daten, um daraus neue Informationen zu gewinnen; Daten werden dabei vor allem als Messungen und Beobachtungen aufgefasst, aus denen sich Unterschiede zwischen physikalischen Zust&auml;nden oder anderen realen Gegebenheiten ableiten lassen. F&uuml;r Bibliotheken und Informationseinrichtungen ist dagegen eine grunds&auml;tzlich andere Eigenschaft von Daten von Interesse, und zwar ihr Charakter als publizierte Nachricht. Der Fachbegriff f&uuml;r solche Nachrichten ist das &lsquo;Dokument&rsquo; und die dazugeh&ouml;rige Wissenschaft die Dokumentation oder Dokumentationswissenschaft.</p>

	<a name="7" id="7"></a><h3>Das Dokument im digitalen Zeitalter</h3>
	<p>Die Besch&auml;ftigung mit Dokumenten reicht bis zu den Urspr&uuml;ngen der Bibliotheks- und Informationswissenschaft zur&uuml;ck. Bereits in den Anf&auml;ngen der Informationswissenschaft war auch klar, dass Dokumente nicht an bestimmte physische Tr&auml;ger gebunden sind (vgl. Rayward 1994; Otlet 1934). Mit dem Aufkommen von Computern zur Verarbeitung bibliographischer Daten wechselte allerdings die Aufmerksamkeit vom &lsquo;Dokument&rsquo; zur &lsquo;Information&rsquo;. Diese Negation des Dokuments findet sich auch au&szlig;erhalb der Fachdisziplin und ist tief im Verst&auml;ndnis heutiger Informationsysteme verankert. So schreibt Tim Berners-Lee (1999), der Erfinder des WWW, in seiner Referenz auf das erste Hypertextprojekt Xanadu von Ted Nelson:</p>
	<p>Ted described a futuristic project, Xanadu, in which all the world&rsquo;s information could be published in hypertext.</p>
	<p>Ted Nelson, dessen Konzept von Hypertext in wesentlichen Punkten &uuml;ber heutige Hypertexte hinausgeht, korrigierte diese Beschreibung in einer Replik (Nelson 2010):</p>
	<blockquote>Not &lsquo;all the world&rsquo;s information&rsquo;, but all the world&rsquo;s documents.</blockquote>
	<p>Zwar sind wir in der Regel vor allem an Informationen interessiert; ohne Dokumente lassen sich Informationen aber weder ausdr&uuml;cken noch kommunizieren. Aus diesem Grund werden digitale Dokumente und Daten oft f&auml;lschlicherweise als (Sammlungen von) Informationen bezeichnet oder mit Informationen gleichgesetzt. Gleichzeitig erodieren im Digitalen die Grenzen des Dokumentes (Dudek 2012), da praktisch jede Teilmenge, Obermenge oder Ver&auml;nderung eines Dokumentes ebenso als Dokument aufgefasst werden kann. [<a name="fn03b"></a><a href="#fn03">Fn 3</a>] Prinzipiell bildet jedes aus Daten bestehende Objekt (Datei, Datensatz, Webseite, etc.) ein Dokument, sobald es als publizier- oder kommunizierbares Objekt aufgefasst wird &ndash; eine grunds&auml;tzlich Unterscheidung zwischen publizierten oder kommunizierten Daten und digitalen Dokumenten ist deshalb nicht m&ouml;glich.</p>
	<p>W&auml;hrend sich einerseits der traditionelle Dokumentbegriff mit der Digitalisierung aufl&ouml;st, l&auml;sst sich andererseits ein verst&auml;rktes fachliches Interesse am Dokument feststellen. Angesto&szlig;en wurde diese R&uuml;ckbesinnung auf den Kerngegenstand der ehemaligen Dokumentationswissenschaft unter Anderem durch Beitr&auml;ge von Michael Buckland, mit der Frage &ldquo;What is a &lsquo;document&rsquo;&rdquo; (Buckland 1997) bzw. &ldquo;What is a &lsquo;digital document&rsquo;&rdquo; (Buckland 1998). [<a name="fn04b"></a><a href="#fn04">Fn 4</a>] Buckland bezieht sich im Wesentlichen auf die Arbeit der franz&ouml;sichen Dokumentarin Suzanne Briet (1951), nach der prinzipiell jeder Gegenstand als Dokument herhalten kann, vorausgesetzt er wird &ldquo;preserved or recorded, intended to represent, to reconstruct, or to demonstrate a physical or conceptual phenomenon.&rdquo; [<a name="fn05b"></a><a href="#fn05">Fn 5</a>] Das Dokument wird also nicht &uuml;ber seinen Inhalt sondern &uuml;ber seine Funktion zur &ldquo;Repr&auml;sentation, Konstruktion oder als Nachweis&rdquo; seines Inhalts definiert.</p>
	<p>Die Definition von Dokumenten &uuml;ber ihre Funktion als Zeichen spricht auch f&uuml;r eine Zusammenf&uuml;hrung von digitalen Dokumenten mit dem kommunikativen Datenbegriff: werden Daten als bin&auml;re Nachrichten aufgefasst, so sind praktisch alle Daten auch Dokumente. In der Terminologie der Datenbeschreibung l&auml;sst sich dieser Zusammenhang auch so ausdr&uuml;cken, dass Daten genau dann Dokumente sind, wenn sie in einem Format mit einem sinnvollen Datenmodell vorliegen (Vo&szlig; 2009; Vo&szlig; 2013) und somit bedeutungstragende Zeichen im semiotischen Sinne sind.</p>
	<p>Die Vorstellung von Daten als kommunizierten Bits (Ballsun-Stanton) oder anderen Symbolen (Floridi) hat zum Vorteil, dass der Datenbegriff ohne R&uuml;ckgriff auf den Informationsbegriff auskommt und mit dem Begriff des digitalen Dokuments zusammenf&auml;llt. W&auml;hrend bei Daten als Fakten und Daten als Beobachtungen die Frage im Vordergrund steht, welche Informationen in den Daten &bdquo;enthalten&ldquo; sind, ist bei Daten als digitalen Dokumenten deutlich, dass je nach Rezeptionskontext ganz unterschiedliche Inhalte im Vordergrund stehen k&ouml;nnen. So kann der gleiche Datensatz bzw. das gleiche digitale Dokument je nach Kontext unterschiedliche Informationen liefern.</p>
	<p>Angesichts dieser Uneindeutigkeit ist es f&uuml;r Bibliotheken und Informationseinrichtungen hilfreich, dass es nicht ihre prim&auml;re Aufgabe ist, Dokumente auszuwerten, um daraus neue Informationen zu gewinnen. Die Besch&auml;ftigung mit den Inhalten von Dokumenten, ganz gleich ob digital oder physisch, ist n&auml;mlich Aufgabe der Autoren und Leser, w&auml;hrend f&uuml;r Bibliotheken und Informationseinrichtungen die kommunikative Funktion des Dokumentes im Vordergrund steht. [<a name="fn06b"></a><a href="#fn06">Fn 6</a>] Ebenso gilt f&uuml;r digitale Objekte, dass nicht prim&auml;r die darin kodierten Informationen, sondern der semiotische Charakter der Daten von Interesse ist. So ist beispielsweise an einem Adressdatensatz weniger relevant, ob die Adresse korrekt angegeben ist, sondern dass es sich um einen Adressdatensatz handelt, der auf eine bestimmte Weise zu einem bestimmten Zweck zustande gekommen ist.</p>

	<a name="8" id="8"></a><h3>Fazit</h3>
	<p>Grunds&auml;tzlich lassen sich verschiedene Konzepte von Daten voneinander abgrenzen. Bei Diskursen und Aktivit&auml;ten um Daten sollte deshalb zun&auml;chst gekl&auml;rt werden, welches Datenkonzept zugrunde liegt. Prinzipiell handelt es sich bei Daten um Unterschiede. Diese Unterschiede k&ouml;nnen im ersten Fall prim&auml;r zwischen realen Vorg&auml;ngen angenommen werden, so dass Daten als objektive Fakten auftreten. Im zweiten Fall spiegeln Daten vor allem Unterschiede zwischen verschiedenen Wahrnehmungen oder Beobachtungen wider, die auf m&ouml;gliche oder tats&auml;chliche Fakten verweisen. In der dritten und f&uuml;r die Bibliotheks- und Informationswissenschaft entscheidende Vorstellung von Daten spielen Fakten oder Inhalte nur eine sekund&auml;re Rolle. Stattdessen sollten Daten vor Allem als Unterschiede zwischen Symbolen aufgefasst werden, die der Kommunikation dienen und je nach Nutzer unterschiedliche Informationen liefern k&ouml;nnen. Die kommunikativen Artefakte, als die Daten in diesem Fall auftreten, sind identisch mit digitalen Dokumenten.</p>
	<p>Wie die passende Auseinandersetzung mit Daten bzw. digitalen Dokumenten genau auszusehen hat, steht noch nicht fest, da wir uns in einer &Uuml;bergangsphase befinden (Dudek 2012). Der erste Schritt zu einem Verst&auml;ndnis von Dokumenten im rein Digitalen (Vo&szlig; 2009) ist wahrscheinlich, sich mit den existierenden Formen, Funktionen und Praktiken von Daten vertraut zu machen. F&uuml;r Bibliotheken und Archive bedeutet dies beispielsweise, Publikationen so zu nehmen, wie sie heute als Blogartikeln, Tweets, Slides, Videos u.v.a.m. auftreten &ndash; als Vorbild kann hier das Internet Archive dienen, das bereits seit 1996 digitale Publikationen verschiedener Art sammelt. F&uuml;r die Auseinandersetzung mit Forschungsdaten kann die Fokussierung auf Daten bedeuten, dass es wichtiger ist, sich mit Daten- und Dateiformaten auszukennen und Forschungsdaten danach zu beurteilen, f&uuml;r was und vom wem sie in welchem Zusammenhang verwendet werden, statt welche Informationen in diesen digitalen Dokument &ldquo;tats&auml;chlich&rdquo; enthalten sind.</p>

	<hr/>
    <h3>Literatur</h3>
	<p>Ballsun-Stanton, Brian. 2010. Asking about Data: Experimental Philosophy of Information Technology. In: 5th International Conference on Computer Sciences and Convergence Information Technology, 119&ndash;124.</p>
	<p>&#8212;. 2012. Asking About Data: Exploring Different Realities of Data via the Social Data Flow Network Methodology. University of New South Wales.</p>
	<p>Berners-Lee, Tim und Mark Fischetti. 1999. Weaving the web: The original design and ultimate destiny of the world wide web by its inventor. San Francisco: Harper.</p>
	<p>Boell, Sebastian K. und Dubravka Cecez-Kecmanovic. 2011. Theorizing Information &ndash; From Signs to Sociomaterial Practices. In: ACIS 2011 Proceedings.</p>
	<p>Briet, Suzanne. 1951. Qu&rsquo;est-ce que la documentation?. Paris: &Eacute;ditions documentaires, industrielles et techniques.</p>
	<p>Buckland, Michael. 1997. What is a &bdquo;document&ldquo;?. Journal of the American Society of Information Science (JASIST) 48, Nr. 9 (September): 804&ndash;809. <a href="http://polaris.gseis.ucla.edu/gleazer/260_readings/Buckland.pdf">http://polaris.gseis.ucla.edu/gleazer/260_readings/Buckland.pdf</a>.</p>
	<p>&#8212;. 1998. What is a &bdquo;digital document&ldquo;?. Document Num&eacute;rique 2, Nr. 2: 221&ndash;230.</p>
	<p>Dudek, Sarah. 2012. Die Zukunft der Buchstaben in der alphanumerischen Gesellschaft. Text und Dokument unter digitalen Bedingungen. Bibliothek Forschung und Praxis 36, Nr. 2: 189&ndash;199. <a href="http://dx.doi.org/10.1515/bfp-2012-0023" target="_blank">doi:10.1515/bfp-2012-0023</a>.</p>
	<p>Floridi, Luciano. 2005. Is Information Meaningful Data?. Philosophy and Phenomenological Research 70, Nr. 2: 351&ndash;370. <a href="http://philsci-archive.pitt.edu/archive/00002536/" target="_blank">http://philsci-archive.pitt.edu/archive/00002536/</a>.</p>
	<p>&#8212;. 2009. Philosophical Conceptions of Information. In: Formal Theories of Information, 13&ndash;53. <a href="http://dx.doi.org/10.1007/978-3-642-00659-3_2" target="_blank">doi:10.1007/978-3-642-00659-3_2</a>.</p>
	<p>&#8212;. 2010. Information &ndash; a very short introduction. Oxford University Press.</p>
	<p>Gitelman, Lisa, Hrsg. 2013. Raw data is an oxymoron. MIT Press.</p>
	<p>Gray, Robert L. 2003. Brief Historical Review of the Development of the Distinction Between Data and Information. In: 9th Americas Conference on Information Systems, hg von. J. Ross und D. Galletta, 2843&ndash;2849. Tampa: Association for Information Systems.</p>
	<p>Hj&oslash;rland, Birger. 2000. Documents, memory institutions and information science. Journal of Documentation 56, Nr. 1 (Januar): 27&ndash;41.</p>
	<p>&#8212;. 2007. Arguments for &rsquo;the bibliographical paradigm&rsquo;. Some thoughts inspired by the new English edition of the UDC. information research 12, Nr. 4 (Oktober). <a href="http://informationr.net/ir/12-4/colis/colis06.html" target="_blank">http://informationr.net/ir/12-4/colis/colis06.html</a>.</p>
	<p>Jr., Earl H. McKinney und Charles J. Yoos II. 2010. Information About Information: A Taxonomy of Views. MIS Quarterly 34, Nr. 2: 329&ndash;344.</p>
	<p>Kettinger, William J. und Yuan Li. 2010. The infological equation extended: towards conceptual clarity in the relationship between data, information and knowledge.. European Journal of Information Systems 19, Nr. 4: 409&ndash;421. <a href="http://dx.doiorg/10.1057/ejis.2010.25" traget="_blank">doi:10.1057/ejis.2010.25</a>.</p>
	<p>Lund, Niels Windfeld. 2009. Document theory. ARIST 43, Nr. 1: 1&ndash;55. <a href="http://dx.doi.org/10.1002/aris.2009.1440430116" target="_blank">doi:10.1002/aris.2009.1440430116</a>.</p>
	<p>Naur, Peter. 1966. The science of datalogy. Communications of the ACM 9, Nr. 7 (Juli): 485.</p>
	<p>Nelson, Ted. 1981. Literary machines. Swarthmore, Pa.: T.H. Nelson</p>
	<p>&#8212;. 2010. Possiplex: Movies, Intellect, and Creative Control. My Computer Life and the Fight for Civilization. 1 Aufl.. Mindful Press.</p>
	<p>Otlet, Paul. 1934. Trait&eacute; de documentation. Le livre sur le livre. Th&eacute;orie et pratique. IIB Publication. Brussels: Editiones Mundaneum. <a href="https://archive.ugent.be/handle/1854/5612" target="_blank">https://archive.ugent.be/handle/1854/5612</a>.</p>
	<p>P&eacute;dauque, Roger T. 2003. Document: Form, Sign and Medium, As Reformulated for Electronic Documents. <a href="http://archivesic.ccsd.cnrs.fr/docs/00/06/22/28/HTML/index.html" target="_blank">http://archivesic.ccsd.cnrs.fr/docs/00/06/22/28/HTML/index.html</a>.</p>
	<p>&#8212;. 2006. Le document &agrave; la lumi&egrave;re du num&eacute;rique. Caen: C &amp; F &eacute;ditions.</p>
	<p>&#8212;. 2007. La redocumentarisation du monde. C&eacute;padu&egrave;s.</p>
	<p>&#8212;. 2011. Le web sous tensions. Februar. <a href="https://espacestemps.co-ment.com/text/vsMAqHUTfIi/view/" target="_blank">https://espacestemps.co-ment.com/text/vsMAqHUTfIi/view/</a>.</p>
	<p>Rayward, W. Boyd. 1994. Visions of Xanadu: Paul Otlet (1868-1944) and Hypertext. Journal of the American Society for Information Science 45, Nr. 4 (Mai): 235&ndash;250. <a href="http://people.lis.uiuc.edu/~wrayward/Visions of Xanadu_JASIS.pdf">http://people.lis.uiuc.edu/~wrayward/Visions of Xanadu_JASIS.pdf</a>.</p>
	<p>Shannon, Claude Elwood. 1948. A mathematical theory of communication. Bell Systems Technical Journal 27: 379&ndash;423.</p>
	<p>Vo&szlig;, Jakob. 2009. Zur Neubestimmung des Dokumentenbegriffs im rein Digitalen. Libreas - Library Ideas 15 (Oktober). <a href="http://libreas.eu/ausgabe15/texte/002.htm" target="_blank">http://libreas.eu/ausgabe15/texte/002.htm</a>.</p>
	<p>&#8212;. 2011. Revealing digital documents. Concealed structures in data. 1105.5832.</p>
	<p>&#8212;. 2013. Describing data patterns. A general deconstruction of metadata standards. Berlin: Humboldt University.</p>
	<p>Walther, Marcel, Marleen Burger, Maxi Kindling, Lisa Liebenau, Claudia Lienhard, Svantje Lilienthal, Paulina Plewka, u. a. 2013. Forschungsdatenmanagement an Hochschulen &ndash; Internationaler &Uuml;berblick und Aspekte eines Konzepts f&uuml;r die Humboldt-Universit&auml;t zu Berlin.</p>
	<p>&Oslash;rom, Anders. 2007. The concept of information versus the concept of document. In: Document (re)turn. Contributions from a research field in transition, hg von. Roswitha Skare, Niels Windfeld Lund, und Andreas V&aring;rheim, 53&ndash;72. Frankfurt: Peter Lang.</p>
	
	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] Eine genauere Untersuchung dieser verschiedenen Formen von Daten findet sich in meiner Dissertation (Vo&szlig; 2013; Vo&szlig; 2011). [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] &Uuml;bliche Strategien beinhalten eine Erweiterung des Tripel-Models oder die Kodierung der einzelnen Tripel-Bestandteile durch andere Tripel (Reification). [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] Mit seinem Hypertextsystem Xanadu versucht Ted Nelson zu zeigen, dass Digitalit&auml;t nicht nur Dokumente aufl&ouml;st sondern auch dazu dienen kann, Spuren zwischen Dokumenten besser sichtbar zu machen (Nelson 1981; Nelson 2010). [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] Neben Buckland lassen sich zwei unabh&auml;ngige Schulen feststellen, auf die hier nicht genauer eingegangen werden soll: zum einen ist dies die Kopenhagener Schule der &lsquo;document theory&rsquo; (Hj&oslash;rland 2007; Hj&oslash;rland 2000; Lund 2009; &Oslash;rom 2007) und zum anderen die Arbeiten des franz&ouml;sichen Kollektivs Roger T. P&eacute;dauque (2003; 2006; 2007; 2011). [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] Zitiert in &Uuml;bersetzung nach Buckland (1997). [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] Zwar staubt ein Gro&szlig;teil von Dokumenten in Bibliotheken und Archiven im wahrsten Sinne des Wortes Jahrzehnte und l&auml;nger vor sich hin, ohne dass eine Kommunikation stattfinden w&uuml;rde. Es ist jedoch auch nicht Aufgabe dieser Einrichtungen, ihre Best&auml;nde lediglich nach aktuellem Nutzwert inhaltlich auszuwerten, sondern die M&ouml;glichkeit einer wiederholten Kommunikation zwischen Autor und Leser &uuml;ber die Zeit hinweg aufrecht zu erhalten. [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>

	<hr/>
	<p><strong>Jakob Vo&szlig;</strong> arbeitet als Entwickler an der Verbundzentrale des GBV und hat an der HU Berlin &uuml;ber allgemeine Strukturen in Daten promoviert.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2019-04-21</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
