---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "6"
year: "2006"
contributor: 
- "Susanne Brandt"
title: "Rezension zu: Sykes, Judith Anne (2006) Brain Friendly School Libraries. Westport: Libraries Unlimited, 136 S., $ 35,00, ISBN 1-59158-246-6"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

<p>Wie l&auml;sst sich die schulbibliothekarische 
              Arbeit lernfreundlich gestalten? Ausgehend von der &Uuml;berzeugung, 
              dass Bibliotheken als beratende und begleitende Partner von Schulen 
              eine wichtige Rolle bei der Mitgestaltung einer lernfreundlichen 
              Umgebung spielen, er&ouml;rtert die Autorin anhand aktueller Erkenntnisse 
              der Hirnforschung die wichtigsten Aspekte zu diesem Thema und f&uuml;hrt 
              dazu zahlreiche Praxisbeispiele aus dem schulbibliothekarischen 
              Alltag an. </span></p>
            <p class="text">Es sind vor allem drei Bereiche, nach denen sich die 
              Voraussetzungen f&uuml;r eine gute Lernumgebung gliedern und beschreiben 
              lassen: </p>
            <p class="text">Physikalisch geht es um die Gew&auml;hrleistung einer 
              m&ouml;glichst optimalen Hirnfunktion, zu der beispielsweise eine 
              gute Fl&uuml;ssigkeitsversorgung geh&ouml;rt. In lernfreundlichen 
              Bibliotheken wird das Wasser trinken also erlaubt und unterst&uuml;tzt. 
              Nicht weniger wichtig ist der emotionale Bereich. Ist die Atmosph&auml;re 
              in der Bibliothek wohltuend? Wird durch Begegnungen mit Musik, Theater, 
              Kunst und &Auml;sthetik dieses emotionale Wohlbefinden in positiver 
              Weise best&auml;rkt und vertieft? Und schlie&szlig;lich gilt es, 
              die sozialen Faktoren in den Blick zu nehmen: Gibt die Bibliothek 
              Raum und Gelegenheit zur Gruppenarbeit und zum gemeinschaftlichen 
              Austausch von Wissen und Erfahrungen? </p>
            <p class="text">Wenn also die Bibliothek gute Wege der Informationsverarbeitung 
              anregen, &ouml;ffnen und begleiten m&ouml;chte, so bedeutet das 
              weit mehr als eine blo&szlig;e Bereitstellung, Verwaltung und Erschlie&szlig;ung 
              von passenden Materialien. Zu ber&uuml;cksichtigen ist, dass es 
              sich bei Informationsverarbeitung um ein sehr komplexes Geschehen 
              handelt, das die F&auml;higkeit zur Verkn&uuml;pfung, Strukturierung 
              und kritischen Bewertung, die vergleichende Sicht aus mehreren Perspektiven, 
              die eigene Stellungnahme und die Nutzung verschiedener Medien mit 
              einschlie&szlig;t und in eben dieser Vielschichtigkeit zu f&ouml;rdern 
              ist.</p>
            <p class="text">Unterschiedliche Akzentuierungen werden deutlich, 
              wenn die Autorin exemplarisch die Ans&auml;tze von drei Wissenschaftlern 
              auf dem Gebiet der Hirnforschung darlegt:</p>
            <p class="text">Nach Bob Sylvester, Professor f&uuml;r Erziehungswissenschaften 
              an der Universit&auml;t Oregon, ist besonders die Einbeziehung der 
              K&uuml;nste von Bedeutung, um Bibliotheken als &#8222;Basisstationen&#8220; 
              f&uuml;r menschenfreundliche Lernprozesse zu gestalten. Er weist 
              auf die Bedeutung von Emotionen und Achtsamkeit als &#8222;Tore&#8220; 
              zum Lernen und Erinnern hin und sieht im &#8222;Storytelling&#8220; 
              einen elementaren Weg der Vermittlung von Kunst, Kultur, Menschlichkeit, 
              Literatur und Historie. Bildung sollte nach seiner Meinung nicht 
              ein politisch bestimmtes, sondern vielmehr ein biologisch und menschlich 
              verstandenes Thema sein.</p>
            <p class="text">Auch f&uuml;r Ellen Langer, Professorin f&uuml;r Psychologie 
              an der Harvard Universit&auml;t, ist die Konzentration ein Schl&uuml;sselbegriff 
              der Lernkultur. Differenziertes Wahrnehmen und Denken sind n&ouml;tig, 
              um sich bei der Informationsverarbeitung auf wechselnde Perspektiven 
              und Situationen einstellen zu k&ouml;nnen. Die Pr&auml;sentation 
              und Verkn&uuml;pfung interdisziplin&auml;rer Zusammenh&auml;nge 
              sollte Bibliotheken dabei besonders am Herzen liegen.</p>
            <p><span class="text">Und im dritten Ansatz geht es Patricia Wolfe, 
              seit Jahren engagiert in der Lehrerausbildung [<A id=f1b name=f1b></A></span><A 
            href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe5/004eng.htm#f1" 
            class=back>Fn1</A><span class="text">], vor allem um emotionale Prozesse 
              beim Lernen, wie sie beispielsweise durch Mitgestaltungsm&ouml;glichkeiten 
              in der kreativen Projekt- und Gruppenarbeit mit Kindern wirksam 
              werden.</span></p>
            <p class="text">Aufbauend auf diesen theoretischen Grundlagen liefert 
              das Buch im zweiten Teil Anregungen f&uuml;r einen &#8222;lernfreudigen&#8220; 
              Bibliotheksplan und zahlreiche Praxisbausteine, die dabei zur Umsetzung 
              kommen k&ouml;nnen: Thematisiert wird die Rolle des Bibliothekars 
              als Kulturvermittler und Informationsagent im Lernteam der Schule. 
              Betont wird die besondere Chance der Bibliothek als Raum f&uuml;r 
              kreative und k&uuml;nstlerische Begegnungen sowie die Bedeutsamkeit, 
              sinnliche und emotionale Erfahrungen zu erm&ouml;glichen. Hinterfragt 
              wird der Sinn von starren Regeln f&uuml;r Verhalten und Ausleihvorg&auml;nge 
              in der Bibliothek und stattdessen f&uuml;r mehr Flexibilit&auml;t 
              und Kreativit&auml;t im Umgang miteinander pl&auml;diert. </p>
            <p class="text">Exemplarisch f&uuml;hrt die Autorin schlie&szlig;lich 
              aus, wie sich ein solches Grundverst&auml;ndnis auf die konkrete 
              Gestaltung von Angeboten der Bibliothek auswirken kann: Dass Sachthemen 
              f&uuml;r alle Altersgruppen mit allen Sinnen in der Bibliothek zu 
              erschlie&szlig;en sind (sehend, h&ouml;rend, riechend, schmeckend) 
              wird hier ebenso dargelegt wie der Umgang mit &#8222;Lebensgeschichten&#8220;, 
              die auf dem Weg von der m&uuml;ndlichen Erz&auml;hlung bis hin zur 
              gro&szlig;en ausgeformten Oper in verschiedenen K&uuml;nsten ihren 
              vielf&auml;ltigen Ausdruck finden k&ouml;nnen und f&uuml;r die Sch&uuml;lerinnen 
              und Sch&uuml;ler einen emotional, sinnlich wie sozial erfahrbaren 
              Lernweg bedeuten. </p>
            <p class="text">Wenn auch die Rahmenbedingungen f&uuml;r schulbibliothekarische 
              Arbeit in Deutschland andere sind als in den USA und p&auml;dagogisch 
              ausgebildete &#8222;Bibliothekslehrer&#8220; hier nicht in vergleichbarer 
              Weise ausgebildet und eingesetzt werden, so enth&auml;lt das Buch 
              doch viele sehr hilfreiche Anregungen und Ans&auml;tze f&uuml;r 
              Bibliothekarinnen und Bibliothekare, die sich in besonderer Weise 
              um Sch&uuml;lerinnen und Sch&uuml;ler k&uuml;mmern &#8211; in der 
              Kooperation zwischen &Ouml;ffentlichen Bibliotheken und Schulen 
              ebenso wie in Schulbibliotheken. Es ermutigt dazu, die Bibliothek 
              als &#8222;Lern- und Lebensraum&#8220; zu verstehen, in dem die 
              Bibliothekarinnen und Bibliothekare nicht allein auf schulische 
              Belange reagieren und zu &#8222;Lieferanten&#8220; von Material 
              und Informationen werden, sondern aus einem besonderen Bewusstsein 
              f&uuml;r die Bedeutung sozialer, emotionaler, &auml;sthetischer 
              und sinnlicher Erfahrungen heraus agieren und so als gleichberechtigte 
              Bildungspartner die Kooperation mit der Schule suchen.</p>
            <p class="text">Diesem Anspruch gerecht zu werden, hie&szlig;e zun&auml;chst: 
              mehr gestalten und weniger verwalten. <br>
              Angebote (nicht nur) f&uuml;r Kinder und Jugendliche, die ein gutes 
              soziales Miteinander, eine &#8222;Wohlf&uuml;hl-Atmosph&auml;re&#8220; 
              und vielf&auml;ltige Erlebnisse mit K&uuml;nsten und Kunstschaffenden 
              phantasievoll und lebendig in der Bibliothek erfahrbar machen, d&uuml;rften 
              nicht l&auml;nger als K&uuml;r verstanden, sondern m&uuml;ssten 
              vielmehr als Kernaufgaben einer &#8222;lern- und lebensfreundlichen&#8220; 
              Bibliothek pr&auml;sentiert werden. In dem Ma&szlig;e, wie das Internet 
              zunehmend &#8222;klassische&#8220; Aufgaben der bibliothekarischen 
              Recherche und Bereitstellung von Informationen ersetzt und den Zugang 
              zu Informationen an jedem beliebigen Ort bequem erm&ouml;glicht, 
              ist es wichtiger denn je, &uuml;ber ein ver&auml;ndertes Berufsbild 
              nachzudenken und sich intensiver mit der Frage zu besch&auml;ftigen, 
              welche neuen Denkans&auml;tze und Kompetenzen notwendig sind, um 
              Bibliotheken st&auml;rker als &#8222;lern- und lebensfreundliche&#8220; 
              Orte zu begreifen und mitzugestalten. In diesem Sinne gelesen, gehen 
              von dem Buch hilfreiche Impulse aus.</p>
            <h3>Fußnoten</h3>

            <div class="fussnote">

            <p> <SPAN class=erklaerung>[<A name=f1></A>Fn 1]</SPAN> <span class="erklaerung">siehe 
              www.patwolfe.com</span><span class="text"> </span><SPAN class=erklaerung>(</SPAN><SPAN class=back><A 
            class=back 
            href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe5/004eng.htm#f1b">zurück</A></SPAN><A 
            class=back 
            href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe5/004eng.htm#f1b"></A><SPAN 
            class=erklaerung>)</SPAN><span class="text"> </span></p>

          </div>

          <hr>

          <p class="text"><strong>Susanne Brandt</strong> 
                    ist als Referentin in der Lesef&ouml;rderung sowie als Leiterin 
                    eines l&auml;ndlichen B&uuml;chereisystems in Ostfriesland 
                    t&auml;tig und Mitglied der Expertengruppe &#8222;Kinder- 
                    und Jugendbibliotheken&#8220; des Deutschen Bibliotheksverbandes 
                    (DBV)</p>