---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "6"
year: "2006"
contributor: 
- "Daniela Brown"
title: "Rezension zu: Martin Eichhorn: Konflikt- und Gefahrensituationen in Bibliotheken. Ein Leitfaden für die Praxis. Bad Honnef: Bock + Herchen Verlag 2006. 127 S.
16,80 € ISBN: 3-88347-246-8"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>Dem Buch von Martin Eichhorn liegt seine Abschlussarbeit 
              f&uuml;r den h&ouml;heren Bibliotheksdienst zu Grunde. Der Leitfaden 
              zum Umgang mit Konflikt- und Gefahrensituationen in Bibliotheken 
              wendet sich an Bibliotheksmitarbeiter, die im direkten Kundenkontakt 
              stehen. Das Buch basiert auf Erfahrungen, die &uuml;berwiegend in 
              &ouml;ffentlichen, aber auch in wissenschaftlichen Bibliotheken 
              gemacht wurden. Eigene Erfahrungen hat der Autor in der Zentral- 
              und Landesbibliothek Berlin und der Stadtbibliothek Berlin-Neuk&ouml;lln 
              gesammelt. Auch Erlebnisse aus seiner halbj&auml;hrigen Hospitation 
              beim Stab des Berliner Polizeipr&auml;sidenten l&auml;sst er einflie&szlig;en. 
              Eichhorn bietet u. a. Weiterbildungsveranstaltungen und Vortr&auml;ge 
              zu dem Thema an.</span></p>
            <p class="text">Der Leitfaden ist eine umfassende Darstellung m&ouml;glicher 
              Konflikt- und Gefahrensituationen im Bibliotheksbereich und deren 
              L&ouml;sung bzw. Pr&auml;vention. Es handelt sich dabei um eine 
              Problematik, die nach Ansicht des Verfassers in Deutschland bisher 
              nur am Rande diskutiert wurde. Eichhorn stellt eine erh&ouml;hte 
              Konflikt- und Gewaltbereitschaft in Bibliotheken fest, so dass er 
              dringenden Handlungsbedarf sieht, indem er L&ouml;sungsvorschl&auml;ge 
              f&uuml;r bibliothekstypische Konflikt- und Gefahrensituationen aufzeigt. 
            </p>
            <p class="text">An erster Stelle beschreibt der Verfasser den Umgang 
              mit Konflikt- und Gefahrensituationen im Ausland (&Ouml;sterreich, 
              D&auml;nemark, Frankreich, anglo-amerikanischer Raum). Darauf folgt 
              ein Vergleich mit anderen Institutionen und ihrem Publikumsverkehr. 
              Im folgenden Kapitel Kommunikation in Konfliktsituationen behandelt 
              Eichhorn Kommunikationstechniken und Formulierungshilfen, mit denen 
              sich Konflikte entsch&auml;rfen lassen. Das Thema &#8222;Beschwerdemanagement&#8220; 
              ist dabei ein Aspekt der Kundenorientierung. Ausf&uuml;hrlich stellt 
              er die Phasen dar, die ein &#8222;zorniger Benutzer&#8220; durchl&auml;uft, 
              und gibt dann konkrete Hinweise, wie Bibliothekare einem solchen 
              Benutzer entgegnen k&ouml;nnten. </p>
            <p class="text">Unter der &Uuml;berschrift Verhalten bei Betriebst&ouml;rungen 
              &#8211; verhalten bei Betriebst&ouml;rungen? z&auml;hlt der Verfasser 
              alle erdenklichen Konfliktsituationen im Umgang mit den Bibliotheksbenutzern 
              auf: Schlafende Nutzerinnen und Nutzer, &uuml;bel riechende Nutzerinnen 
              und Nutzer, auff&auml;llige Jugendgruppen, auff&auml;llige Kinder, 
              Alkohol- und Drogenkonsum, psychisch auff&auml;llige Nutzerinnen 
              und Nutzer, &#8222;&uuml;berm&auml;&szlig;ig geschw&auml;tzige&#8220; 
              Nutzerinnen und Nutzer, Handys, Sachbesch&auml;digungen (inklusive 
              Graffiti), Diebstahl, Beleidigungen und Anspucken, Bedrohungen, 
              bewaffneter Raub&uuml;berfall, Bibliotheksverfolger und Stalker 
              und Bibliotheksbenutzer mit offenbar p&auml;dophiler Neigung. Dabei 
              untersucht er nicht nur den psychologischen Aspekt der Handlungsmuster 
              solcher Nutzer, sondern gibt dem Leser konkrete Beispiele f&uuml;r 
              Handlungsm&ouml;glichkeiten. Am Ende des Kapitels fasst er allgemeine 
              Ma&szlig;nahmen zur Konfliktbew&auml;ltigung zusammen, wie z. B. 
              das Aussprechen eines Hausverweises oder Verh&auml;ngen eines Hausverbots. 
              In jedem Fall empfiehlt Eichhorn die Dokumentation der Vorf&auml;lle.</p>
            <p class="text">Im Kapitel Ernst erfordert Ernst &#8211; Eigensicherung 
              vor Schadenseintritt widmet sich der Autor vor allem den rechtlichen 
              Aspekten von Notwehr und Nothilfe - anhand konkreter Situationen, 
              in die Bibliotheksmitarbeiter gelangen k&ouml;nnten. Unter diesem 
              Aspekt stellt er besonders die Rolle der Polizei als Partner heraus. 
              Das Kapitel Anmerkungen zu Innenarchitektur und Infrastruktur rundet 
              den Leitfaden mit einem Exkurs zur Geb&auml;udesicherheit ab.</p>
            <p class="text">In seinem Fazit schlie&szlig;t das Buch mit der Empfehlung, 
              die Mitarbeiter ausreichend und turnusm&auml;&szlig;ig im Umgang 
              mit Konflikten zu schulen. Dies stellt Eichhorn sogar als F&uuml;rsorgepflicht 
              des Arbeitgebers heraus. Im Anhang finden sich biographische Daten 
              des Autors, eine ausf&uuml;hrliche Literaturliste und ein Sachregister.</p>
            <p class="text">Eichhorn gelingt es, in seinem Leitfaden bibliotheksspezifische 
              Probleme aufzugreifen, konkrete L&ouml;sungswege aufzuzeigen und 
              dabei immer m&ouml;gliche Pr&auml;ventivma&szlig;nahmen im Blick 
              zu haben. Somit liegt eine n&uuml;tzliche Handreichung f&uuml;r 
              die berufliche Praxis vor. Obwohl es sich dabei um eine Masterarbeit 
              handelt, geht Eichhorn das ernsthafte Thema eher salopp an und gibt 
              praktische Tipps, als das Thema theoretisch zu durchleuchten. </p>
            <p class="text">Der Vergleich mit dem Ausland und mit anderen Institutionen, 
              z. B. der Bundesagentur f&uuml;r Arbeit, l&auml;sst die Situation 
              im &ouml;ffentlichen Bereich dramatisch erscheinen, es ist jedoch 
              offen, ob dies auch repr&auml;sentativ f&uuml;r den Bibliotheksbereich 
              ist.</p>
            <p><span class="text">Besonders interessant wird das Buch, wenn Eichhorn 
              die psychologischen Aspekte der Handlungsmuster von Benutzern und 
              Mitarbeitern aufzeigt, z. B. bei seiner Analyse der Gruppendynamik 
              oder der Verhaltensweisen von Jugendlichen. Auch die Beleuchtung 
              gesellschaftlicher Aspekte, die zum Teil hinter den Konflikten stehen, 
              ist sehr aufschlussreich. Unter dem Stichwort &#8222;Gender-Komponente&#8220; 
              erf&auml;hrt der Leser etwa, dass weibliche Besch&auml;ftigte von 
              Jungen und M&auml;nnern mit Migrationshintergrund h&auml;ufig nicht 
              als Autorit&auml;tsperson anerkannt werden. Das macht das Buch auch 
              &uuml;ber die Zielgruppe hinaus zu einer interessanten Lekt&uuml;re.</span><br>
            </p>

            <hr>

            <p><span class="text"><strong>Daniela Brown</strong> studiert 
                    Bibliotheks- und Informationswissenschaft an der Humboldt-Universit&auml;t 
                    zu Berlin</span>. </p>