---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "6"
year: "2006"
contributor: 
- "LIBREAS-Redaktion"
title: "LIBREAS in Berlin - Gewinnspiel"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


            <p class="text"><span class="text"><br>
              Manchmal, aber nur wirklich manchmal, wenn die LIBREAS-Redaktion 
              eine kleine Pause macht, treibt sie sich gern in der naheliegenden 
              Mitte Berlins herum, z.B. in der Spandauer Vorstadt, in der es allerlei 
              nette Lokale, ein vorz&uuml;gliches Schokoladengesch&auml;ft und 
              eine Unzahl von Galerien gibt, welche die Dynamik der zeitgen&ouml;ssischen 
              Kunstszene flotter abbilden, als es jedes Museum vermag. Irgendwo 
              mitten darin verl&auml;uft die nach dem Maurermeister Jakob Mulack 
              benannte Mulackstra&szlig;e, die sich, im 19. Jahrhundert mit einem 
              &uuml;blen Leumund belastet, im fr&uuml;hen 21. Jahrhundert zu einer 
              der interessantesten Querstra&szlig;en der Alten Sch&ouml;nhauser 
              Stra&szlig;e entwickelt. </span></p>
            <p class="text">In der dortigen Hausnummer 14 findet sich ein winziges 
              Papierwarengesch&auml;ft namens R.S.V.P., das mittlerweile zum Stammprogramm 
              auf den Vorstadttouren z&auml;hlt, denn dort wird uns Freunden der 
              Schreibkultur etwas so wunderbares wie &quot;Schreibwaren aus aller 
              Welt&quot; angeboten. Die Regale borden nicht &uuml;ber, sondern 
              sind fein und ausgew&auml;hlt besetzt und steht man dann davor, 
              meint man fast, dass man allein schon mit diesen Kleinoden - die 
              man nicht braucht, aber nat&uuml;rlich unbedingt besitzen m&ouml;chte 
              - auf dem Schreibtisch zu feineren und ausgew&auml;hlteren Gedanken 
              findet. Selbstverst&auml;ndlich macht ein exquisiter Briefblock 
              noch keinen exquisiten Brief und ein stilvolles Schreibger&auml;t 
              gibt auch keine stilvolle Handschrift, aber irgendwie f&uuml;hlt 
              man sich mit dem kleinen Luxus doch etwas erhabener beim Vorlesungsmitschreiben.</p>
            <img src="pictures/schiff.jpg" alt="Illustration: Schiff ahoi! Ein kleines Exemplar der Berliner-Street-Kultur in der Mulack-Stra&szlig;e gleich neben RVSP-Berlin." width="400" height="300" class="bordergrey">

            <p><small>Schiff ahoi! Ein kleines Exemplar der Berliner-Street-Kultur 
                  in der Mulack-Stra&szlig;e gleich neben RVSP-Berlin.</small></p>
             
            <p class="text">Da wir uns so begeistert bei der Ausstattung mit Schreibuntensilien 
              regelm&auml;&szlig;ig finanziell &uuml;berheben, m&ouml;chten wir 
              unseren Lesern ebenfalls die M&ouml;glichkeit geben, allerdings 
              nur mit der Ausstattung, nicht mit dem &Uuml;berheben.</p>
            <p><span class="text">Das </span><a href="http://www.rsvp-berlin.de/" class="text"><font color="#000066">RVSP-Berlin</font></a><span class="text"> 
              stellt uns freundlicherweise einen f&uuml;r Ladengesch&auml;ft wie 
              Online-Shop g&uuml;ltigen 15 EURO-Einkaufsgutschein zur Verf&uuml;gung, 
              denn wir an eine Person weitergeben, die uns zur n&auml;chsten LIBREAS-Ausgabe 
              mit einer sch&ouml;nen Idee f&uuml;r unsere Rubrik <em>Text &amp; 
              Bild</em> &uuml;berrascht. </span></p>
            <p class="text">Wir suchen kleine, m&ouml;glichst online reproduzierbare 
              Variationen &uuml;ber das Thema &quot;Bibliothek&quot;, seien es 
              Kurzgeschichten, Gedichte, Zeichnungen, Fotografien, Photoshop-Collagen 
              oder alles gemischt. </p>
            <p class="text">Der Einsendeschluss ist der 01.Oktober 2006. </p>
            <p class="text">Wir bitten alle Materialien auf elektronischem Wege 
              an die Adresse libreas@treepolar.de einzusenden. </p>
            <p class="erklaerung">Mit der Einsendung erkl&auml;ren sich die Adressaten 
              mit einer Ver&ouml;ffentlichung in LIBREAS einverstanden. Der Rechtsweg 
              ist ausgeschlossen. </p>