---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "13"
year: "2008"
contributor: 
- "Britta Kamp"
title: "Hybrides Publizieren und Verlage. Ein Standpunkt"
subtitle: ""
urn: "urn:nbn:de:kobv:11-10091644"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p class="text">Verlage und Open Access &#8211; das passt doch nicht 
              zusammen! Wenn jeder Publikationen frei zug&auml;nglich im Internet 
              finden kann, wer kauft denn dann noch B&uuml;cher?! </p>
            <p class="text">So oder &auml;hnlich denken viele Wissenschaftsverlage 
              und str&auml;uben sich noch immer vehement gegen die freie elektronische 
              Ver&ouml;ffentlichung ihrer B&uuml;cher, indem sie ihren Autoren 
              das Recht dazu verweigern. Dass sie damit eine nicht mehr zeitgem&auml;&szlig;e 
              Publikationspolitik verfolgen, scheint ihnen (noch) nicht bewusst. 
              Dabei wird besonders das Finanzierungsmodell der klassischen Verlage, 
              die sog. Doppelfinanzierung durch die &ouml;ffentliche Hand &#8211; 
              &ouml;ffentlich finanzierte Forschungsergebnisse m&uuml;ssen von 
              staatlichen Geldern zur&uuml;ckgekauft werden &#8211; als ein Hauptgrund 
              f&uuml;r den Strukturwandel der Informationsversorgung angesehen. 
              Doch auch dieser Umstand kann die meisten Fachverlage nicht zum 
              Umdenken bewegen, und das obwohl dieses Gesch&auml;ftsmodell immer 
              mehr in die Kritik ger&auml;t. Open Access macht ihnen schlichtweg 
              Angst.</p>
            <p class="text">Wir denken dar&uuml;ber aber ganz anders! 'Wir', das 
              ist das kleine Verlagshaus Monsenstein und Vannerdat mit Sitz im 
              sch&ouml;nen M&uuml;nster. Mit unserer Edition &#8222;MV-Wissenschaft&#8220; 
              f&uuml;hren und pflegen wir ein eigenes wissenschaftliches Segment 
              und ver&ouml;ffentlichen seit 2001 wissenschaftliche Werke aus nahezu 
              allen Fachbereichen und vielen renommierten Instituten und Institutionen. 
              Neben wissenschaftlichen Monographien, Habilitationen und Dissertationen 
              werden auch verschiedene universit&auml;re Reihen und Forschungsberichte 
              bei uns publiziert. </p>

              <p>F&uuml;r uns stellen Wirtschaftlichkeit und Open Access in der Verlagswelt 
              keinesfalls Widerspr&uuml;che dar. Dass wir dadurch eine Sonderstellung 
              einnehmen, ist uns klar &#8211; aber das finden wir gut!</p>

              <p>Wir wissen, dass der Wissenschaftler seine Forschungsergebnisse 
              schnell und effizient verbreitet sehen m&ouml;chte, ebenso wie der 
              Nutzer einfach und schnell auf diese Arbeiten zugreifen m&ouml;chte. 
              Open Access ist hier ideal. Wir sind der Ansicht, dass Open Access 
              auf Dauer nicht nur unverzichtbar sondern auch aus Sicht aller Beteiligten 
              w&uuml;nschenswert ist. </p>
            <p><span class="text">Unsere &Uuml;berzeugung: B&uuml;cher, die als 
              freie Online-Versionen f&uuml;r jedermann zug&auml;nglich sind, 
              fungieren als sog. &#8222;full-range-teaser&#8220; und damit als 
              kostenlose Werbung im Internet: Ist der Nutzer mittels Volltextsuche 
              o.&auml;. auf eine Publikation gesto&szlig;en und hat er sich von 
              deren Relevanz &uuml;berzeugt, wird er zur intensiveren Auseinandersetzung 
              auf eine Printversion zur&uuml;ckgreifen, da dies eindeutig komfortabler 
              ist. Unser Vorschlag f&uuml;r eine L&ouml;sung aus dem ganzen Dilemma 
              ist daher das Modell des &#8222;hybriden Publizierens&#8220;. Es 
              handelt sich dabei um das gleichzeitige Ver&ouml;ffentlichen eines 
              Textes in elektronischer und in gedruckter Form, also um ein und, 
              nicht um ein oder . Dadurch werden die Vorteile beider Publikationen 
              vereint und gleichzeitig deren spezifische Nachteile ausger&auml;umt. 
              Die Realisierung kann zum einen durch die wissenschaftliche Institution 
              allein erfolgen, die ihre Publikationen z.B. im Selbstverlag herausbringt. 
              </span></p>
            <p><span class="text">Eine viel elegantere und auch einfachere L&ouml;sung 
              bildet hier aber eine Kooperation zwischen der Einrichtung und einem 
              Verlag, der vielmehr als Verlagsdienstleister fungiert. Die Institution 
              ver&ouml;ffentlicht ihre Dokumente online im Open Access, parallel 
              dazu erscheinen sie &#8211; vollkommen textidentisch &#8211; als 
              regul&auml;re Verlagspublikation in einheitlicher Aufmachung. Die 
              Infrastruktur ist weitgehend ausgelagert, der wissenschafltichen 
              Institution verbleiben bei der letztgenannten L&ouml;sung nur wenige 
              administrative Aufgaben. </span></p>
            <p><span class="text">Ein Gro&szlig;teil der Arbeiten rund um die 
              Ver&ouml;ffentlichung, also Druckvorbereitung und Druck, die Distribution 
              sowie die Fakturierung werden durch den Verlag &uuml;bernommen. 
              &#8222;Publishing on demand&#8220; erweist sich dabei als nahezu 
              kostenneutraler Weg der Herstellung, denn die B&uuml;cher werden 
              nur entsprechend der Nachfrage hergestellt. So k&ouml;nnen sie au&szlig;erdem 
              zu einem sehr g&uuml;nstigen Preis angeboten werden. Es wird keine 
              Auflage gefertigt, deren Kosten in klassischen Fachverlagen zu einem 
              Gro&szlig;teil der Autor &uuml;bernehmen muss. Das hat den Vorteil, 
              dass sich viel mehr Autoren zu einer Publikation ihrer Arbeit entschlie&szlig;en 
              k&ouml;nnen, was der Forschung nur zweckdienlich sein kann. Zugleich 
              entscheidet ausschlie&szlig;lich die Wissenschaft, was ver&ouml;ffentlicht 
              werden soll und nicht mehr der kommerzielle Verlag, der sich z.T. 
              stark in inhaltliche Fragen einmischt. Die Begutachtung der Texte, 
              das sog. &#8222;Peer review&#8220; erfolgt durch das universit&auml;re 
              Netzwerk von Wissenschaftlern. </span></p>
            <p><span class="text">Einrichtungen, wie z.B. Universit&auml;ten, 
              die auf diese Weise ihren wissenschaftlichen Output managen, bauen 
              sich so schnell ein bedeutendes Renommee auf, das sie f&uuml;r ihre 
              Arbeit zuvor auch schon verdient h&auml;tten, welches aber die kommerziellen 
              Verlage f&uuml;r sich beansprucht haben. </span></p>
            <p><span class="text">Eine Ablehnung der hybriden Publikation wissenschaftlicher 
              Forschungsergebnisse durch den Verleger ist unserer Meinung nach 
              weder gegen&uuml;ber den wissenschaftlichen Anspr&uuml;chen, noch 
              aus wirtschaftlichen Gr&uuml;nden vertretbar, zumal sich unbewegliche 
              Verlage &#8211; unserer Meinung nach zurecht - hier in Zukunft sicherlich 
              einem stark zunehmenden Druck von Seiten der Wissenschaft ausgesetzt 
              sehen werden.<br>
              <br>
              WWW: </span><a href="http://www.mv-verlag.de/%20" class="textrot">http://www.mv-verlag.de/ 
              </a> </p>
            