---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "13"
year: "2008"
contributor: 
- "Angela Leichtweiß"
title: "Rezension zu: Greifeneder, Elke (2007) Online-Hilfen in OPACs. Analyse deutscher Universitäts-Onlinekataloge. Saarbrücken: VDM Verlag Dr. Müller. 112 S., € 49, ISBN 978-3-8364-4674-7"
subtitle: ""
urn: "urn:nbn:de:kobv:11-10091688"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p class="unterueberschrift"> <span class="text">&#8222;Wo muss ich 
              klicken, wenn ich ein Buch bestellen will? Warum ergibt meine Suche 
              keine Treffer? Was sind Boolesche Operatoren und wof&uuml;r braucht 
              man sie?&#8220; - So mancher Nutzer f&uuml;hlt sich &uuml;berfordert, 
              wenn er in dem Online-Katalog seiner Bibliothek recherchiert. Kein 
              Wunder, denn Online-Kataloge sind komplexe Systeme, deren Benutzerfreundlichkeit 
              manchmal leider etwas zu w&uuml;nschen &uuml;brig l&auml;sst. Online-Hilfesysteme 
              k&ouml;nnen hier weiterhelfen und beispielsweise Funktionen und 
              Begrifflichkeiten des Katalogs erkl&auml;ren und den Benutzer aktiv 
              bei der Recherche unterst&uuml;tzen.</span></p>
            <p class="text">Doch welche Arten von Online-Hilfen gibt es und welche 
              sollten in OPACs sinnvollerweise angeboten werden? Elke Greifeneder 
              hat sich in ihrer Magisterarbeit an der Humboldt-Universit&auml;t 
              zu Berlin dem interessanten Thema &#8222;Online-Hilfen in OPACs&#8220; 
              gewidmet und die Online-Kataloge deutscher Universit&auml;tsbibliotheken 
              auf die Tauglichkeit ihrer Hilfesysteme hin untersucht. Die Arbeit 
              erschien 2007 als Monografie im VDM Verlag Dr. M&uuml;ller.</p>
            <p class="text">Nach der Einf&uuml;hrung beginnt die Autorin zun&auml;chst 
              klassisch mit den theoretischen Grundlagen, wie z. B. einem kurzen 
              geschichtlichen Abriss zur Geschichte von OPACs, Begriffsbestimmungen 
              sowie Zielgruppenanalysen. Es folgt eine Klassifikation von verschiedenen 
              Online-Hilfen, auf deren Basis in einem weiteren Teil die Online-Kataloge 
              an deutschen Universit&auml;ten analysiert werden. Sp&auml;testens 
              hier wird dem Leser klar, dass der Begriff Online-Hilfe deutlich 
              weiter gefasst werden kann und muss, als man es zun&auml;chst denken 
              w&uuml;rde. Neben klassischen Hilfetexten zur Benutzeroberfl&auml;che 
              des Online-Katalogs, die sich &uuml;ber einen Hilfe-Button oder 
              eine Kontexthilfe aufrufen lassen, werden auch sucheinschr&auml;nkende 
              Elemente wie Suchergebnisfilter sowie sucherweiternde Hilfen wie 
              beispielsweise Recommender-Systeme beleuchtet. In einem letzten 
              Teil werden schlie&szlig;lich konkrete Gestaltungs- bzw. Verbesserungsvorschl&auml;ge 
              f&uuml;r OPAC-Hilfesysteme zusammen getragen.</p>
            <p class="text">Die Untersuchung beinhaltet eine interessante Bestandsaufnahme, 
              welche Arten von Online-Katalogen an deutschen Universit&auml;ten 
              eingesetzt werden und welche Hilfeelemente dort integriert sind. 
              Neben einer Analyse verschiedener Hilfetypen erh&auml;lt der Leser 
              viele praktische Anregungen, die bei der Konzeption und Gestaltung 
              von Hilfen f&uuml;r Online-Kataloge n&uuml;tzlich sein k&ouml;nnen. 
              Abschlie&szlig;end wird verdeutlicht, dass es die Sache jeder einzelnen 
              Bibliothek ist, aus der Vielzahl verschiedenartiger Hilfen f&uuml;r 
              die eigenen Benutzer die richtige Kombination zu finden und so ein 
              individuelles Hilfesystem f&uuml;r den eigenen OPAC zusammenzustellen. 
              Sinnvollerweise sollte die Konzeption von Online-Hilfen f&uuml;r 
              OPACs bereits w&auml;hrend der Entwicklung der Systeme ansetzen 
              und sich nicht auf die nachtr&auml;gliche Anpassung beschr&auml;nken.</p>
            <p><span class="text">Das Buch bietet einen guten Einstieg in das 
              Thema Online-Hilfen f&uuml;r OPACs. Es ist insbesondere f&uuml;r 
              Bibliotheksmitarbeiter und Software-Entwickler geeignet, welche 
              im Interesse der Benutzer einen Online-Katalog und die dazugeh&ouml;rigen 
              Online-Hilfen verbessern m&ouml;chten.</span></p>