
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Endzeit - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Endzeit" />
    
    
    
    <meta property="dc:creator" content="Uwe Jochum" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe5/001joc.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="5" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe5/001joc.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 5</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Endzeit</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Uwe Jochum</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Uwe Jochum</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Uwe Jochum,
            
            
            
            "Endzeit. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 5 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe5/001joc.htm">https://libreas.eu/ausgabe5/001joc.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p>Am Anfang der amerikanischen Kom&ouml;die 
              &#8222;Ghostbusters&#8220;<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">] 
              </span> </span><span class="text"> gibt es eine Szene, die in der 
              New York Public Library (NYPL)<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span></span><span class="text"> 
              spielt. </span><span class="text">Dorthin n&auml;mlich werden die 
              Geisterj&auml;ger gerufen, weil es im Keller der Bibliothek spukt: 
              Da kramt eine &auml;ltere Dame von durchaus freundlichem Ansehen 
              in den Schr&auml;nken mit den Katalogzetteln und will partout nicht 
              gest&ouml;rt werden; st&ouml;rt man sie aber, verwandelt sie sich 
              in ein schauerliches Monster, das die armen Geisterj&auml;ger in 
              die Flucht schl&auml;gt und einen klebrigen gr&uuml;nen Schleim 
              auf Katalogzetteln und Geisterj&auml;gern zur&uuml;ckl&auml;&szlig;t.</span></p>
            
            <a href="pictures/nypl.htm"><img src="pictures/nypl1tmb.jpg" alt="Ansichtskarte &quot;Public Library, New York City&quot; undatiert. Zum Vergr&ouml;&szlig;ern bitte dem Link folgen." width="400" height="255" border="0" class="smallborder"></a>

            <p><small>Lang vor den Ghostbusters: Die New York 
                  Public Library auf einer Ansichtskarte , sch&auml;tzungsweise 
                  aus dem fr&uuml;hen 20. Jahrhundert.<br>
                  F&uuml;r eine gr&ouml;&szlig;ere Ansicht (ca. 350 kB) bitte 
                  dem Link folgen. </small></p>
              
            <p class="text">Was das mit Bibliothekskultur zu tun hat? </p>
            <p class="text">Allerhand. Da dreht ein amerikanischer Regisseur einen 
              Film, der gleich zu Anfang die Stufen eines klassizistischen Geb&auml;udes 
              mit l&ouml;wenbew&auml;hrtem griechischen S&auml;uleneingang nimmt, 
              um sofort die beeindruckende Aura des Geb&auml;udes und seines Interieurs 
              aufzusaugen &#8212; nur um diese Aura dann im Allerheiligsten, dort, 
              wo die Bibliothekare &uuml;ber den Karteikarten tr&auml;umen, zu 
              zerbrechen und mittels einer &auml;lteren Monsterdame ein heilloses 
              Katalogdurcheinander anzurichten. So etwas funktioniert nur, wenn 
              die Aura wirklich vorhanden ist und dann auch zerbrochen werden 
              kann, um in diesem Zerbrechen entweder Platz f&uuml;r eine Trag&ouml;die 
              oder Platz f&uuml;r eine Kom&ouml;die zu schaffen. Da&szlig; Ghostbusters 
              sich f&uuml;r die Kom&ouml;die entscheidet, hei&szlig;t also gerade 
              nicht, die Aura der New York Public Library geringzusch&auml;tzen, 
              sondern ganz im Gegenteil die Aura dieser ehrw&uuml;rdigen Bibliothek 
              so bierernst zu nehmen, wie es nur irgend geht, um alsdann am neuralgischen 
              Punkt dieser auratischen Einrichtung, dem Katalog, mit dem Schabernack 
              zu beginnen.</p>
            <p class="text">Nun wird man die Aura der NYPL kaum aus dem klassizistischen 
              Geb&auml;ude mit griechischen S&auml;ulen oder aus ihrer Lage an 
              der Fifth Avenue oder aus den inzwischen mit Computern vollgestopften 
              tempelartigen Leses&auml;len alleine ableiten wollen. Vielmehr kommt 
              hier zum Tragen, was das Kennzeichen des amerikanischen Bibliothekswesens 
              &uuml;berhaupt ist: da&szlig; die amerikanischen Bibliotheken im 
              19. Jahrhundert als Einrichtungen entstanden sind, die, vom B&uuml;rgertum 
              getragen und finanziert, ebendiesem B&uuml;rgertum und dar&uuml;ber 
              hinaus allen Interessierten einen Ort boten und bis heute bieten, 
              an dem man seinen eigenen geistigen Interessen nachgehen kann oder 
              durch flei&szlig;iges Studium sein berufliches Fortkommen zu bef&ouml;rdern 
              sucht. </p>
            <p class="text">Man mu&szlig; daher den klassizistisch-griechischen 
              Ernst des Geb&auml;udes der NYPL wirklich ernst nehmen: Es geht 
              um nichts Geringeres als um die politische Selbstbestimmung der 
              B&uuml;rger einer Polis, die sich nicht in einem vierj&auml;hrigen 
              Wahlrhythmus ersch&ouml;pft, sondern sich all der Sachen annimmt, 
              die eine politische Gemeinschaft zur Gemeinschaft machen; und dazu 
              geh&ouml;rt nicht nur, da&szlig; man sich seiner eigenen &ouml;konomischen 
              Basis versichert, sondern auch, da&szlig; man sich seiner eigenen 
              geistigen Herkunft bewu&szlig;t bleibt und durch die Bereitstellung 
              geeigneter Instrumente die Verankerung der Gegenwart in der Vergangenheit 
              immer wieder absichert.</p>
            <p class="text">Sucht man nun eine Antwort auf die Frage, wodurch 
              eine Bibliothek zum Instrument der Vergangenheitsverankerung wird, 
              mu&szlig; man den Blick nur darauf richten, da&szlig; die Bibliothek 
              als ein massives Geb&auml;ude im Weichbild der Stadt ihren festen 
              Ort hat und da&szlig; an diesem konkreten Ort vieles von dem zu 
              finden ist, was die umgebende Stadt und politische Gemeinschaft 
              den nachfolgenden Generationen hinterlassen wollte. Das aber sind 
              keine fl&uuml;chtigen Informationen, sondern sehr materielle Dokumente, 
              die Platz ben&ouml;tigen.</p>
            <p class="text"> Wenn die Bibliotheken daher in ihren Regalen solche 
              materiellen Zeichentr&auml;ger anh&auml;ufen, dann h&auml;ufen sie 
              im wahrsten Sinne des Wortes Vergangenheit an und werden in dieser 
              unabl&auml;ssigen Akkumulation allm&auml;hlich zu Monumenten der 
              Vergangenheit. Und genau das, ein Monument der Vergangenheit zu 
              sein, macht die Aura der Bibliotheken aus: Es ist eine Aura, die 
              aus der Differenz zwischen unserem gesch&auml;ftigen Alltag und 
              der akkumulierten Vergangenheit entspringt. Eine Aura, die all unsere 
              oberfl&auml;chlichen Selbstverst&auml;ndlichkeiten, die wir nicht 
              reflektieren, weil sie einfach und irgendwie funktionieren, negiert 
              und uns auf eine Vergangenheit hinweist, die sich so gar nicht von 
              selbst versteht und zuallererst in einem m&uuml;hsamen Proze&szlig; 
              geistig angeeignet werden mu&szlig;, uns aber immerzu als eine fremde 
              Masse gegen&uuml;bersteht, die allein schon durch ihre massive Fremdheit 
              unseren funktionierenden Alltag in Frage stellt.</p>
            <p class="text"> Bibliotheken also als Monumente der Vergangenheit, 
              als, im Wortsinne, &quot;Denk-M&auml;ler&quot; und &quot;Denk-Zeichen&quot; 
              f&uuml;r etwas, das anders ist als wir, uns aber aufgegeben ist, 
              weil wir wissen, da&szlig; wir in unserer kurzen Gegenwart von diesen 
              lange schon bestehenden Monumenten herkommen und nur zu uns finden, 
              wenn wir uns an diesen Monumenten abarbeiten. Wenn wir irgendetwas 
              Sinnvolles bei dem Wort &quot;Kultur&quot; denken wollen, dann kann 
              es nur dies sein: da&szlig; wir zu dem werden, was wir sind, wenn 
              wir uns unserer Vergangenheit annehmen und sie auch wirklich als 
              unsere Vergangenheit pflegen und in Ehren halten. Wir m&uuml;ssen 
              dazu die Vergangenheit weder in ihrem Umfang vollst&auml;ndig &uuml;berblicken 
              noch m&uuml;ssen wir sie im Detail verstanden haben. Wir m&uuml;ssen 
              lediglich wissen, da&szlig; und wo sie zu finden ist &#8211; und 
              f&uuml;r denjenigen Teil unserer Vergangenheit, der sich auf Zeichentr&auml;gern 
              findet, ist dieses Da&szlig; und Wo durch die Bibliothek markiert. 
              Die Sponsoren, Gr&uuml;nder und Erbauer der NYPL hatten das verstanden, 
              als sie die Bibliothek mitten in Manhattan lokalisierten und mit 
              viel Geld f&uuml;r Best&auml;nde sorgten, die heute mit 42 Millionen 
              Dokumenten und Sammlungsst&uuml;cken aller Art, darunter 15 Millionen 
              B&uuml;cher, genau jene beeindruckende Masse Vergangenheit bilden, 
              von der hier die Rede ist.</p>
            <p class="text">Freilich ist die Vergangenheit auch eine Last. Sie 
              dr&auml;ngt sich in unseren Alltag mit der steten Ermahnung, ebendiesen 
              Alltag in seiner flinken Oberfl&auml;che nicht allzu ernst zu nehmen; 
              sie stellt unser einfaches Hier-Sein in Frage und weist auf ein 
              Dort-Sein hin, das viel reichhaltiger ist als alles Hier und Jetzt 
              und das man, will man es haben, nur mit viel M&uuml;he haben kann. 
              Sie besch&auml;mt uns mit der Erkenntnis, da&szlig; noch die neueste 
              Mode, sei sie nun &ouml;konomisch, k&uuml;nstlerisch oder politisch, 
              wenig mehr ist als die Wiederkehr eines alten Hutes, was wir nur 
              deshalb nicht bemerken, weil wir zu sehr im Alltag leben und unsere 
              Bildung immer und &uuml;berall an historischer Amnesie leidet. So 
              etwas l&auml;&szlig;t man sich ungern sagen, und seit der im Altertum 
              praktizierten damnatio memoriae ist daher die Ausl&ouml;schung der 
              Vergangenheit ein probates Mittel, die Last des Unangenehmen, das 
              diese Vergangenheit darstellt, loszuwerden. Am sch&ouml;nsten w&auml;re 
              es nat&uuml;rlich, man k&ouml;nnte die Vergangenheit in einer Weise 
              loswerden, die es erlaubte, sie bei Bedarf wieder herzuzaubern. 
              Wir br&auml;uchten dann kein schlechtes Gewissen mehr haben, wenn 
              wir die Vergangenheit &#8222;wegr&auml;umen&#8220;, und wir m&uuml;&szlig;ten 
              uns andererseits nicht Tag f&uuml;r Tag unsere zeitgen&ouml;ssische 
              Flachheit eingestehen. Tats&auml;chlich gibt es seit einigen Jahrzehnten 
              ein Zauberwort, das genau mit diesem Trick lockt; das Zauberwort 
              lautet &#8222;Computer&#8220;, und seine neueste Gestalt kommt als 
              Internet daher.</p>
            <p><span class="text">Im Bibliothekswesen hat man den Computer gegen 
              Ende der 1960er und am Beginn der 1970er Jahre entdeckt. Das war 
              die hohe Zeit des Reformierens, als man &uuml;berall daranging, 
              sich von &uuml;berfl&uuml;ssigen Vorurteilen zu trennen, um desto 
              ungest&ouml;rter sich den Entw&uuml;rfen einer viel besseren Zukunft 
              hingeben zu k&ouml;nnen. So fand man im Biedermann den Altnazi, 
              unter den Talaren der Professoren den Muff von tausend Jahren, in 
              tradierten Moralkodizes triebfeindliche Zumutungen und im Bibliothekswesen 
              einen Altbestand, der niemals ausgeliehen wurde und allm&auml;hlich 
              einstaubte. Da kam der Computer gerade recht, der staubfreien Umgang 
              mit etwas erlaubte, was man vorher noch gar nicht gekannt hatte: 
              mit Informationen n&auml;mlich, die handlicher als B&uuml;cher und 
              &ouml;konomisch rentabler sein und in jedem Fall ganz m&uuml;helos 
              auf Abruf bereitstehen sollten. Die Bibliotheken wurden daher am 
              Ende der 1960er Jahre zu &#8222;Informationssystemen&#8220;<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              die der modernen Industriegesellschaft zu Diensten sein sollten, 
              um mittels bereitgestellter Informationen die auf allen gesellschaftlichen 
              Ebenen angesagten Reformen zu betreiben. </span></p>
            <p><span class="text">Man mu&szlig; hier nur das Schlagwort von der 
              &#8222;Industriegesellschaft&#8220; durch das der &#8222;Informationsgesellschaft&#8220; 
              ersetzen, um sich in der gegenw&auml;rtigen Debatte wiederzufinden. 
              Denn sobald, bei fortschreitender Entwicklung der Produktionsmittel, 
              die reale &ouml;konomische Basis der Gesellschaften aus dem Blick 
              ger&auml;t und man wirklich zu meinen beginnt, Gesellschaften erhielten 
              sich durch Bearbeitung, Transmission und Speicherung von Informationen, 
              macht es Sinn, in der &#8222;Information&#8220; die real&ouml;konomische 
              Basis von Gesellschaften zu sehen und folglich jene Einrichtungen, 
              die sich mit der Zurichtung von Informationen besch&auml;ftigen, 
              f&uuml;r grundlegend zu halten.</span></p>
            <p><span class="text">Nat&uuml;rlich unterliegt der so konzipierte 
              Begriff der Information dem naturalistischen Mi&szlig;verst&auml;ndnis, 
              da&szlig; Informationen irgendwie von gleicher Realit&auml;t wie 
              die Bodensch&auml;tze der guten alten Industriegesellschaft oder 
              die physikalischen Entit&auml;ten Masse und Energie seien.<span class="text"><span class="text">[<a name="f4b" id="f4b"></a></span></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text"><span class="text">]</span></span></span></p>
            <p><span class="text"> Davon kann selbstverst&auml;ndlich keine Rede 
              sein, denn Informationen sind, was ihre physische Realit&auml;t 
              anbelangt, Daten, die sich auf Datentr&auml;gern befinden; und jenseits 
              dieser physischen Realit&auml;t sind Informationen Zeichen, die 
              nur deshalb Zeichen sind, weil es Menschen gibt, die sie als Zeichen 
              entziffern k&ouml;nnen. Da&szlig; man dieses Mi&szlig;verst&auml;ndnis 
              nicht recht wahrhaben will<span class="text"><span class="text">[<a name="f5b" id="f5b"></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              liegt nicht einfach in einem intellektuellen Unverm&ouml;gen, sondern 
              daran, da&szlig; das naturalistische Mi&szlig;verst&auml;ndnis die 
              Bibliotheken als Informationseinrichtungen ungeheuer aufwertet: 
              </span></p>
            <p class="text">Sie d&uuml;rfen sich nun als realgesellschaftliche 
              Grundlageninstitutionen f&uuml;hlen, ohne die nichts mehr geht; 
              und das, was da gehen soll, ist die Erm&ouml;glichung einer besseren 
              Zukunft &uuml;berhaupt, deren Realisierung von den richtigen Informationen 
              und also von den informationsbewegten und -bewegenden Bibliotheken 
              abh&auml;ngt. </p>
            <p class="text">Kurz: Bibliotheken sind nun nicht einfach nur unverzichtbare 
              Kultureinrichtungen, sondern betreiben massiv gesellschaftliche 
              Zukunftserm&ouml;glichung durch Bereitstellung dringend ben&ouml;tigter 
              Informationen.</p>
            <p class="text">Das macht verst&auml;ndlich, warum Bibliotheken sich 
              seit den 1970er Jahren als Avantgarde der Informationsgesellschaft 
              zu verstehen begonnen haben und so begeistert zun&auml;chst ihre 
              Kataloge, dann ihre Gesch&auml;ftsg&auml;nge und inzwischen auch 
              ihre Best&auml;nde den informationstechnischen Erfordernissen unterwerfen 
              und also digitalisieren, was das Zeug h&auml;lt. Jeder dieser Digitalisierungsschritte 
              ist ein Schritt in eine Zukunft, in der alles besser werden soll, 
              und so darf sich die Digitalisierung der Bibliotheken als Antizipation 
              dessen verstehen, was durch digitale Informationen gesamtgesellschaftlich 
              erst noch erreicht werden soll: eben eine bessere Zukunft.</p>
            <p><span class="text">Der Mechanismus funktioniert selbst dann noch, 
              wenn die alte Hoffnung auf eine utopische Umgestaltung der Gesellschaft 
              an &Ouml;lpreisschocks oder geplatzten B&ouml;rsenblasen zuschanden 
              wird und man sich statt dessen mit der Sicherung des Wohlstandes 
              oder des &#8222;Standorts Deutschland&#8220; begn&uuml;gen mu&szlig;. 
              Denn was seither angstbesetzt an politischer &#8222;Durchwurstelei&#8220; 
              betrieben wird, versteht sich immer noch als Erm&ouml;glichung von 
              Zukunft, wenn es auch l&auml;ngst nicht mehr ums gro&szlig;e Ganze 
              und Utopisch-Allgemeine geht. Und also braucht es immer noch Informationen 
              und Bibliotheken als Netzwerke<span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">] 
              </span> , die ebendiese zukunftsgestaltende Durchwurstelei mit all 
              jenen Daten versorgen, denen man Ver&auml;nderungsrelevanz zuschreibt, 
              um angesichts der Datenf&uuml;lle nicht mehr recht zu wissen, was 
              zu tun sei.</span></p>
            <p class="text">Bei all dem bleibt die Vergangenheit freilich auf 
              der Strecke und mit ihr die Kultur, sofern sie bibliotheksrelevant 
              ist. Die allf&auml;llige Digitalisierung n&auml;mlich sonnt sich 
              jeden Zeitungstag aufs Neue darin, nun diese oder jene Bibliothek 
              im Ganzen oder dieses oder jenes seltene Manuskript im Besonderen 
              digitalisiert und damit f&uuml;r die Zukunft gesichert und weltweit 
              zug&auml;nglich gemacht zu haben. Die Digitalisierung n&auml;mlich 
              unterwirft alles, was sie digitalisiert, einer instantanen Verf&uuml;gbarkeit, 
              welche indessen nur unter dem proklamierten Aspekt der Zukunftssicherung 
              ihre unbefragte Bedeutung erh&auml;lt. </p>
            <p class="text">Denn was soll es hei&szlig;en, da&szlig; man nun ein 
              ziemlich abseitiges, aber irgendwie sch&ouml;nes und in irgendeinem 
              unbekannten Kontext auch sicherlich hochbedeutsames Blatt einer 
              mittelalterlichen arabischen Handschrift eines nordafrikanischen 
              Grammatikers mit DFG- oder anderen Mitteln endlich ins Internet 
              eingestellt hat? </p>
            <p class="text">Es hei&szlig;t, genau besehen, nichts. Denn um etwas 
              zu hei&szlig;en, m&uuml;&szlig;te der Kontext ausgedeutet werden, 
              in dem besagte Handschrift steht, d.h. es m&uuml;&szlig;te so etwas 
              wie Bildung vermittelt werden, in deren Licht die Handschrift dann 
              die ihr zukommende Bedeutung entfalten kann. Eben daran aber ist 
              die Digitalisierung als solche nicht interessiert. </p>
            <p class="text">Sie begn&uuml;gt sich damit, die alte Handschrift 
              prinzipiell und &uuml;berhaupt weltweit verf&uuml;gbar zu machen 
              und entkleidet sie damit ihres Kontextes, der doch allererst die 
              Spur legt, in deren Verfolgung man so etwas wie eine Ahnung vom 
              kulturellen Wert der Handschrift gewinnen k&ouml;nnte. Ohne diese 
              Spur aber bleibt die Handschrift weniger ein Unikat als ein Unikum, 
              das im h&ouml;chsten Fall einen &auml;sthetischen Reiz vermittelt, 
              nicht anders als die afrikanischen Masken, die sich wohlmeinende 
              B&uuml;rger in ihr Wohnzimmer stellen, ohne eine Ahnung davon, da&szlig; 
              sie damit einem Voodoo-Zauber die T&uuml;r ge&ouml;ffnet haben.<a name="b"></a></p>
            
            <a href="pictures/nypl.htm#b"><img src="pictures/nypl2tmb.jpg" alt="Ansichtskarte &quot;Public Library, New York City&quot; undatiert. Zum Vergrößern bitte dem Link folgen." width="400" height="255" border="0" class="smallborder"></a>

            <p><small>Massive Insel im Meer aus Beton: Die New 
                  York Public Library.
                  <br>
                  F&uuml;r eine gr&ouml;&szlig;ere Ansicht (ca. 320 kB) bitte 
                  dem Link folgen. </small></p>
              
            <p class="text">Auf diese Weise entsteht im Internet in der Tat ein 
              gigantischer Pool von Daten aller Art, der im selben Ma&szlig;, 
              wie er alles speichert und zug&auml;nglich macht, ebendieses Alles 
              kulturell zum Nichts schrumpft. Man bemerkt das nur nicht, weil 
              man sich der Zauberkraft des neuen Mediums so gerne hingibt, die 
              darin liegt, da&szlig; sie im Bedarfsfall alles wiederzufinden verspricht, 
              was das kulturelle Herz begehrt. Lassen wir einmal beiseite, da&szlig; 
              schon dieses Versprechen angesichts der realen Retrievalprobleme 
              in gro&szlig;en Datenbanken ein leeres Versprechen ist &#8211; selbst 
              wenn es so w&auml;re, da&szlig; man alles finden k&ouml;nnte, was 
              auch immer man wollte: Man k&ouml;nnte mit 99 Prozent davon nichts 
              anfangen, weil es den eigenen kulturellen Horizont &uuml;bersteigt. 
              Bleibt man aber innerhalb des bekannten und verstandenen kulturellen 
              Horizonts, bringt all die sch&ouml;ne Datentechnik nicht mehr an 
              den Tag, als man schon kannte, nur da&szlig; es nun auf technisch 
              neue Art an den Tag kommt.</p>
            <p class="text">Und wozu das alles? Das ist die Frage. Sie ist nun 
              nicht mehr dadurch zu beantworten, da&szlig; man auf die massiven 
              Vorteile der bibliothekarischen Informationstechnik verweist oder 
              sich geradezu kindlich dar&uuml;ber freut, da&szlig; der Datenpool 
              des Internets stetig w&auml;chst. Die Antwort liegt nicht auf der 
              Ebene einer solchen Empirie, sondern auf der Ebene der Hoffnungen 
              und Versprechungen, die &uuml;ber die digitale Technik vermittelt 
              werden. </p>
            <p class="text">Diese Hoffnungen lauten ganz allgemein &#8211; man 
              kann das nicht oft genug wiederholen &#8211;, da&szlig; die digitale 
              Technik die gesellschaftliche Ver&auml;nderungstechnik schlechthin 
              sein werde; und diese Hoffnungen zeigen sich im kleinen Soziotop 
              des Bibliothekswesens in dem Gedanken, dank des Einsatzes von Digitaltechnik 
              zur gesellschaftlichen Avantgarde zu mutieren und den Ruch des Verstaubten 
              endlich loszuwerden. So gesehen handelt es sich bei der Digitaltechnik 
              um eine Gestalt gewordene Hoffnungsmaschine, die an die Stelle, 
              an der man bisher nur glauben durfte, miniaturisierte Schaltkreise 
              und lenkbare Datenstr&ouml;me setzt und damit suggeriert, man k&ouml;nne 
              die Hoffnung Realit&auml;t werden lassen und also Zukunft wirklich 
              selbst gestalten.</p>
            <p><span class="text">Es wundert daher nicht, da&szlig; die Durchsetzung 
              des Computers im Bibliothekswesen fr&uuml;h schon die Sorge um das 
              &#8222;Ende der Bibliotheken&#8220; aufkommen lie&szlig;.<span class="text">[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text">] 
              </span></span><span class="text"> Damit war freilich nicht gemeint, 
              da&szlig; der Computer das Ende der Bibliotheken sein w&uuml;rde, 
              sondern umgekehrt: das Festhalten am tradierten Bibliothekstypus, 
              am Haus aus Stein und Beton und dem vielen Papier wird zum Untergang 
              der Bibliotheken f&uuml;hren. </span></p>
            <p><span class="text">Seither leben wir bibliothekarisch in einer 
              Endzeit, die mit der Drohung, das Ende der alten Bibliotheken aus 
              Stein und Papier sei gekommen, diese nicht zu erhalten, sondern 
              abzuschaffen versucht, um sie durch neue digitale Bibliotheken zu 
              ersetzen. </span></p>
            <p><span class="text">Da&szlig; wir dabei nur gewinnen und nichts 
              verlieren k&ouml;nnten, ist die handlungsleitende Illusion, die 
              all jene umtreibt, die sich f&uuml;r Pragmatiker halten und doch 
              Utopisten sind. Denn der digitale Umbau der Bibliotheken k&uuml;rzt 
              aus diesen die Vergangenheit heraus und betreibt mit ihrer Demonumentalisierung 
              zuletzt ihre Abschaffung und damit ihr wirkliches Ende. Bibliothekskultur 
              kann man das nicht nennen.</span></p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              siehe: http://de.wikipedia.org/wiki/Ghostbusters. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              Material zur NYPL findet man bequem &uuml;bers Internet. Etwa hier: 
              http://de.wikipedia.org/wiki/New_York_Public_Library; oder hier: 
              http://www.nypl.org/ </span><span class="erklaerung">(</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              siehe etwa den Band &quot;Bibliothekswissenschaft. Versuch einer 
              Begriffsbestimmung in Referaten und Diskussionen bei dem K&ouml;lner 
              Kolloquium (27.--29. Oktober 1969). Hrsg. von Werner Krieg. K&ouml;ln: 
              Greven, 1970.</span><span class="erklaerung"> (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung">Zu diesem Mi&szlig;verst&auml;ndnis 
              jetzt Janich, Peter: Philosophie in einer wissenschaftlich gepr&auml;gten 
              Welt. Frankfurt am Main: Suhrkamp, 2006. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Im Bibliothekswesen ist Rafael Capurro hier die gro&szlig;e Ausnahme. 
              Siehe dessen Beitrag in dem sonst deprimierenden Band &quot;Conceptions 
              of library and information science.&quot; Ed. by Pertti Vakkari 
              and Blaise Cronin. London [u.a.]: Taylor Graham, 1992. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              &quot;Netzwerk Bibliothek&quot; lautet denn auch, voll im Trend, 
              das Motto des 95. Deutschen Bibliothekartages im Jahre 2006. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung">siehe etwa James Thompson: The end 
              of libraries. London: Bingley 1982. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            

          </div>

          <hr>

          <p><span class="text"><strong>Uwe Jochum</strong> Fachreferent 
                    f&uuml;r Allgemeine Literaturwissenschaft, Amerikanistik, 
                    Anglistik, Germanistik, Musik, P&auml;dagogik &amp; Philosophie 
                    an der Bibliothek der Universit&auml;t Konstanz.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-12-22</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
