
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Skurril, phantastisch, verr端ckt. Vision und Wirklichkeit in Bibliotheken der Kinderliteratur - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Skurril, phantastisch, verr端ckt. Vision und Wirklichkeit in Bibliotheken der Kinderliteratur" />
    
    
    
    <meta property="dc:creator" content="Susanne Brandt" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe5/003bran1.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="5" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe5/003bran1.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe39/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 5</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Skurril, phantastisch, verr端ckt. Vision und Wirklichkeit in Bibliotheken der Kinderliteratur</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Susanne Brandt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Susanne Brandt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Susanne Brandt,
            
            
            
            "Skurril, phantastisch, verr端ckt. Vision und Wirklichkeit in Bibliotheken der Kinderliteratur. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 5 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe5/003bran1.htm">https://libreas.eu/ausgabe5/003bran1.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p align="right">&quot;Wir haben uns eine Bibi gemacht, 
                  <br>
                  die ist f&uuml;r jedes Dorf gedacht.<br>
                  In Fort de Hel kannst du sie sehen,<br>
                  phantastisch ist's, dort hinzugehen.<br>
                  Zum Lesen haben wir Maschinen dort, <br>
                  die bringen uns B&uuml;cher immerfort.<br>
                  Es ist nicht bequem, doch uns acht Kindern<br>
                  kann das den Spa&szlig; am Lesen nicht mindern.&quot; </span><span class="text">[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">]</span></p>

            <p align="left"><span class="text">
              Die junge Dichterin Caroline wei&szlig;, wovon sie spricht. Zusammen 
              mit sieben anderen Kindern aus der niederl&auml;ndischen Gemeinde 
              Moerdijk hatte sie bei str&ouml;mendem Regen ihr Zelt nahe einer 
              verlassenen Festung aufgebaut, um mit einem Stapel Lieblingsb&uuml;cher 
              im Gep&auml;ck dem &#8222;Abenteuer Lesen&#8220; ganz praktisch 
              und erlebnisorientiert auf die Spur zu kommen. Am Ende dieser aufregenden 
              und spannenden Erfahrung von Wechselbeziehungen zwischen pers&ouml;nlichem 
              und gemeinschaftlichem &#8222;Leseleben&#8220;, Landschaft und Raum 
              stand die Aufgabe, aus den dabei entwickelten Phantasien und Ideen 
              eine Traumbibliothek zu planen und zu realisieren.</span></p>
            <p><span class="text">Das Ergebnis: &#8222;Die Bibliothek wird 2 m 
              breit und 3 m lang, aufgeteilt in eine H&uuml;gellandschaft und 
              eine Niederung. Der Fluss wird als B&uuml;cherstrom dargestellt, 
              der See als B&uuml;chersee. Eine Scheune wird zum B&uuml;cherdepot. 
              Die Widerstandsb&uuml;cher liegen im Morast der Niederung versteckt. 
              Mit Sto&szlig;- , Schiebe- und Blasmaschinen und mit vielerlei Auffangbeh&auml;ltern, 
              Kr&auml;nen und Seilbahnen werden die spannendsten B&uuml;cher zum 
              Leser transportiert, die man dann wunderbar entspannt auf einem 
              schaukelnden Wasserkissen lesen kann.&#8220;[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span class="text">] 
              </span></p>
            <p class="text">Was f&uuml;r deutsche Bibliotheksplanerinnen und -verwalter 
              gewiss reichlich utopisch und verr&uuml;ckt klingen mag, wurde in 
              den Niederlanden tats&auml;chlich Realit&auml;t. Die durch Mitarbeiterinnen 
              und Mitarbeiter von &#8222;Zo &amp; Zo &#8211; Museum von und f&uuml;r 
              Kinder&#8220; sowie von der &Ouml;ffentlichen Bibliothek Klundert 
              begleitete Aktion war Teil des Projektes &#8222;Bibliotheken 2040&#8220;, 
              das anl&auml;sslich des 40j&auml;hrigen Bestehens der Bibliothekszentrale 
              der Provinz Nordbraband im Jahre 2000 durchgef&uuml;hrt wurde und 
              im freien Spiel von Gedanken und Visionen sieben Zukunftsbibliotheken 
              entstehen lie&szlig;. Dazu geh&ouml;rte auch diese von und mit Kindern 
              entwickelte und gef&uuml;hrte so genannte &#8222;Partisanen-Bibliothek&#8220;, 
              f&uuml;r die nicht zuletzt die Lieblingsb&uuml;cher selbst zur Inspirationsquelle 
              wurden.</p>
            <p><span class="text">
              Nun lesen sich Positionspapiere und Bestandsaufnahmen zur Gegenwart 
              und Zukunft von &Ouml;ffentlichen Bibliotheken in Deutschland[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span class="text">], 
              speziell auch zu Kinderbibliotheken[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span class="text">]</span><span class="text"> 
              , im Vergleich dazu meistens anders. Ihre Bedeutung als Lernort 
              wird betont, die F&ouml;rderung von Lese- und Medienkompetenz &#8222;seit 
              PISA&#8220; mit diversen Ma&szlig;nahmen bedacht, die ver&auml;nderten 
              Anforderungen durch st&auml;ndig wachsende Informations- und Medienangebote 
              beschrieben und der Inszenierung von Kinderkultur durch Theater, 
              Feste und Lesungen eine gro&szlig;e Bedeutung beigemessen.</span></p>
            <p class="text">Eher selten werden die Kinderb&uuml;cher und die Kinder 
              mit ihrem &#8222;Leseleben&#8220; selbst befragt, wenn es darum 
              geht, Visionen und Bilder f&uuml;r eine kindgerechte Bibliothekskultur 
              entstehen zu lassen &#8211; zun&auml;chst in der Phantasie und dann 
              auch in der Realit&auml;t. Die Entdeckerinnen und Entdecker der 
              literarischen Kinderexpedition beim Projekt &#8222;Bibliotheken 
              2040&#8220; sind da einen ungew&ouml;hnlichen und bisher vermutlich 
              einzigartigen Weg gegangen: Sie haben sich bewusst von ihren Lieblingsb&uuml;chern 
              und den damit verbundenen Leseerlebnissen inspirieren lassen: neugierig, 
              bewegt, forschend, solidarisch und individuell, abenteuerlustig, 
              kreativ und offen f&uuml;r &uuml;berraschende Entdeckungen. Und 
              sie haben diese Erfahrungen in ihre Traumbibliothek einflie&szlig;en 
              lassen und sich damit zu Mitgestalterinnen und Mitgestaltern einer 
              eigenen Kinderbibliothekskultur gemacht, mit der sie in gleicher 
              Weise umzugehen verstehen: eben neugierig, bewegt, forschend, solidarisch 
              und individuell, abenteuerlustig, kreativ und offen f&uuml;r &uuml;berraschende 
              Entdeckungen. </p>
            <p class="text">Interessanterweise deckt sich diese Beobachtung in 
              vielerlei Hinsicht mit jenem Bild, das durch Bilderb&uuml;cher und 
              erz&auml;hlende Kinderb&uuml;cher von Bibliotheken literarisch vermittelt 
              wird. Denn in nicht wenigen B&uuml;chern f&uuml;r junge Leserinnen 
              und Leser werden Bibliotheken zum Ausgangsort von Spannung und Abenteuer, 
              laden ein zu seltsamen Begegnungen oder erweisen sich als Rettung 
              und Zuflucht bei Gefahr. Die Kinderb&uuml;cher selbst taugen also, 
              so m&ouml;chte man meinen, durchaus als Impulsgeber und Planungshelfer 
              f&uuml;r eine Kinderbibliothekskultur, wie sie den wirklichen W&uuml;nschen 
              und Phantasien der Kinder offenbar sehr nahe kommt.</p>
            <p class="text">Die f&uuml;nf nachfolgend formulierten und mit entsprechenden 
              Kinderbuchtiteln belegten Thesen sind als ein Versuch anzusehen, 
              die wichtigsten kinderliterarischen Bibliotheksbeschreibungen nach 
              den darin enthaltenen Botschaften zu systematisieren, um sie so 
              f&uuml;r ein Nachdenken und Diskutieren &uuml;ber Vision und Wirklichkeit 
              von Kinderbibliothekskultur zu erschlie&szlig;en.</p>
            <p class="text">Nicht zuletzt tr&auml;gt ein solcher Streifzug durch 
              literarische Kinderbibliotheksorte auch der Leidenschaft vieler 
              Bibliothekarinnen und Bibliothekare Rechnung, sich der Bedeutung 
              und esonderheit der eigenen beruflichen Identit&auml;t zu vergewissern 
              &#8211; um diese im n&auml;chsten Moment vielleicht selbstkritisch 
              zu hinterfragen. Schlie&szlig;lich fordert das Sch&ouml;pferische, 
              das jedem kulturellen Handeln innewohnt, immer auch die eigene Wandlungs- 
              und Innovationsbereitschaft heraus. Und wer k&ouml;nnte das den 
              Bibliothekarinnen und Bibliothekaren besser beibringen, als die 
              B&uuml;cher selbst?</p>
            <h3>These 1: Die Bibliothek ist ein magischer 
              Ort - und die Bibliothekarin ist eine Zauberin</h3>
            <p><span class="text">&#8222;Eines Tages tauchte ein geheimnisvolles 
              Baumhaus im Wald von Pepper Hill in Pennsylvania auf&#8220; wird 
              r&uuml;ckblickend am Anfang eines jeden Bandes der popul&auml;ren 
              Serie &#8222;Das magische Baumhaus&quot;[<a name="f5b" id="f5b"></a></span><a href="#f5" class="back">Fn5</a><span class="text">] 
              der amerikanischen Autorin Mary Pope Osborne berichtet. &#8222;Das 
              Baumhaus geh&ouml;rte Morgan, einer Zauberin und Bibliothekarin, 
              die durch Zeit und Raum reiste, um B&uuml;cher f&uuml;r die Bibliothek 
              am Hof des K&ouml;nigs Artus zu sammeln&#8220;, hei&szlig;t es dann 
              weiter. Bald werden die Geschwister Phillipp und Anne von Morgan 
              selbst zu Meister-Bibliothekaren ernannt. Denn angeregt durch die 
              B&uuml;cher, die sie im Baumhaus finden, l&ouml;sen sie viele R&auml;tsel 
              und begeben sich auf abenteuerliche Reisen in die Vergangenheit. 
              So simpel und bei aller Spannung durchaus belehrend das Handlungsmuster 
              dieser popul&auml;ren Buchreihe gestrickt ist, so erstaunlich ist 
              der Erfolg, den die B&auml;nde bei Kindern genie&szlig;en: Ein Baumhaus 
              voller B&uuml;cher, das in magischer Weise durch Zeit und Raum saust 
              und eine verzauberte Bibliothekarin, in deren Gegenwart das Unm&ouml;gliche 
              m&ouml;glich scheint, ergeben in einer Zeit der weltweiten Vernetzung 
              durch das Internet ein eher antiquiert anmutendes Bild &#8211; und 
              verfehlen doch ihre magische Wirkung nicht. So sind es neben den 
              virtuellen Wissensr&auml;umen, die am PC t&auml;glich in vielf&auml;ltiger 
              Weise besucht werden k&ouml;nnen, doch offenbar auch und gerade 
              sinnlich erfahrbare R&auml;ume wie eben dieses Baumhaus, von denen 
              eine gro&szlig;e Faszination ausgeht. </span></p>
            <p><span class="text">Das gilt auch f&uuml;r &#8222;Bibbi Bokkens 
              magische Bibliothek&quot;[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">], 
              die von dem norwegischen Autor Jostein Gaarder mit geradezu sinnlicher 
              Liebe zur &Auml;sthetik des &#8222;sch&ouml;nen Buches&#8220; beschrieben 
              wird: &#8222;Alle vier W&auml;nde waren mit B&uuml;chern bedeckt 
              und es gab nicht nur B&uuml;cherregale. Ich sah auch B&uuml;cherkisten 
              in unterschiedlichen Farben. Zwischen den Regalen standen au&szlig;erdem 
              prachtvolle B&uuml;cherschr&auml;nke mit Glast&uuml;ren. Ich sah 
              nicht ein einziges Paperback oder Taschenbuch. Viele B&uuml;cher 
              waren sehr alt, aber es gab auch allerlei neue. </span></p>
            <p><span class="text">Und alle B&uuml;cher waren unglaublich sch&ouml;n. 
              Ich musste an die Glasmalereien gro&szlig;er Kathedralen denken 
              &#8211; an Mosaiken, die nichts besonderes darstellen sollen, die 
              aber ein sch&ouml;nes Bild ergeben, weil die Farben so gut zusammenpassen. 
              Ungef&auml;hr so kam es mir vor, als ich in Bibbi Bokkens Bibliothek 
              stand.&#8220;[<a name="f7b" id="f7b"></a></span><a href="#f7" class="back">Fn7</a><span class="text">]</span><span class="text"> 
              Ohne Magie kommt nat&uuml;rlich auch diese Reise in eine unterirdische 
              Bibliothek nicht aus. B&uuml;cher brauchen also geheime Orte, die 
              gern auch etwas unheimlich sein d&uuml;rfen. Dabei scheinen B&uuml;cher 
              wie ein Zaubermittel gegen Angst zu wirken. Was mit der folgenden 
              These noch in ganz anderer Weise Best&auml;tigung findet:</span></p>
            <h3>These 2: Die Bibliothek bietet den Kleinen 
              und Schwachen Zuflucht und Schutz &#8211; und aus ihren B&uuml;chern 
              und Geschichten erw&auml;chst Mut und Rettung</h3>
            <p><span class="text">&#8222;Lesen ist wie fliegen&#8220;, meint die 
              kleine Lillimaus in Willi F&auml;hrmanns Tierfabel &#8222;Der &uuml;beraus 
              starke Willibald&quot;[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span class="text">]. 
              Dabei ist das aufm&uuml;pfige M&auml;uschen gewiss nicht in die 
              Bibliothek verbannt worden, um dort ein so gro&szlig;es Gef&uuml;hl 
              von Freiheit zu erleben. F&uuml;r Lillimaus aber ist die Verbannung 
              alles andere als eine Strafe: &#8222;In der Bibliothek ist es wie 
              in einer verwunschenen Schatzh&ouml;hle. Tausend verschlossene Schatzkisten 
              und ich habe den Zauberschl&uuml;ssel dazu (...)Tausend B&uuml;cher 
              und in jedem Geschichten, Geschichten, Geschichten&quot;[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span class="text">]</span><span class="text">, 
              versucht Lillimaus die anderen M&auml;use von der Kraft des Lesens 
              zu &uuml;berzeugen. Bald merkt sie: Wer liest, der wei&szlig; mehr.</p>
            <p>Und wer mehr wei&szlig;, hat weniger Angst und l&auml;sst sich nicht 
              mehr so leicht einsch&uuml;chtern. Schlechte Zeiten f&uuml;r den 
              tyrannischen Willibald! </span></p>
            <p><span class="text">Schlechte Zeiten ebenso f&uuml;r Kater Kasimir 
              in dem Bilderbuch &#8222;Bertram und Kasimir&quot;[<a name="f10b" id="f10b"></a></span><a href="#f8" class="back">Fn10</a><span class="text">] 
              . Der h&auml;tte den Mausejungen Bertram l&auml;ngst gefressen, 
              w&auml;ren da nicht die vielen Geschichten, die dieser zu erz&auml;hlen 
              wei&szlig;. Scheherasade l&auml;sst gr&uuml;&szlig;en, wenn Bertram 
              am Ende sich und anderen mit seiner Erz&auml;hllust das Leben rettet. 
              Woher er all die Geschichten kennt? Aus der Bibliothek nat&uuml;rlich!</span></p>
            <p><span class="text">Die bleibt auch dann ein heimeliger Ort, wenn 
              sich die Kinder unfreiwillig in der bibliothekseigenen Toilette 
              einsperren. Glaubt man dem Bilderbuch &#8222;Abgeschlossen&quot;[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">] 
              von Marjan De Smet und Marja Meijer, so verliert selbst eine solche 
              Gef&auml;ngniszelle ihren Schrecken, wenn nur genug Lesestoff bereit 
              liegt. Auch f&uuml;r den &auml;ngstlichen kleinen Richie aus dem 
              Buch &#8222;Der Herr der Worte&quot;[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="text">, 
              frei nach dem Steven Spielberg Film &#8222;Pagemaster&#8220;, wird 
              die Bibliothek mit all ihren Geschichten zur Retterin in der Not. 
              Mit den Helden der Jugendbuchklassiker lernt er hier eine Menge 
              Abenteuer zu meistern und merkt am Ende: Erst eine kr&auml;ftige 
              Portion Entdeckergeist und Mut zum Risiko nimmt der Angst die Macht 
              und l&auml;sst den eigenen verborgenen F&auml;higkeiten Fl&uuml;gel 
              wachsen. Da fliegt die Phantasie gern mit!</span></p>
            <h3>These 3: Die Bibliothek ist das Tor zu 
              mehr Phantasie &#8211; und in der Phantasie ist alles m&ouml;glich</h3>
            <p><span class="text">In der &#8222;Geisterbibliothek&quot;[<a name="f13b" id="f13b"></a></span><a href="#f13" class="back">Fn13</a><span class="text">] 
              von David Melling fehlt es nicht an Platz f&uuml;r B&uuml;cher in 
              den Regalen, wohl aber an eben dieser so n&ouml;tigen Phantasie, 
              um die Bibliotheksregale mit Leben und Geschichten zu f&uuml;llen. 
              Bis das M&auml;dchen Bo samt Lieblingsbuch von den Geistern etwas 
              unsanft aus dem heimischen Bett gezerrt wird, um kurze Zeit sp&auml;ter 
              zwischen den tristen Regalen mit der ersten Lektion der &#8222;Geschichtenerfindekunst&#8220; 
              zu beginnen. Und die Geister erweisen sich durchaus als lernf&auml;hig. 
              Bald wandelt sich die gro&szlig;e Leere in eine reiche F&uuml;lle 
              von B&uuml;chern und Ideen.</span></p>
            <p><span class="text">Wohin es f&uuml;hren kann, wenn sich in der 
              Bibliothek alle T&uuml;ren ins Reich der Phantasie &ouml;ffnen, 
              erleben auch Ulla und Bruno in dem von Nikolaus Heidelbach erdachten 
              und illustrierten Bilderbuch &#8222;Ein Buch f&uuml;r Bruno&quot;[<a name="f14b" id="f14b"></a></span><a href="#f14" class="back">Fn14</a><span class="text">] 
              auf recht dramatische Weise: Sie schlagen in der Bibliothek die 
              Seiten eines geheimnisvollen Bildbandes auf &#8211; und schon geraten 
              sie mitten hinein in nie gesehene Landschaften mit sonderbaren Fabelwesen.</span></p>
            <p><span class="text">Doch in so entlegene Welten muss die Phantasiereise 
              gar nicht immer f&uuml;hren. Bei dem gro&szlig;en Altmeister der 
              Phantasie, Hans Christian Andersen, erinnern bereits die vertrauten 
              Stra&szlig;en eines kleinen St&auml;dtchens an den unersch&ouml;pflichen 
              Geschichtenschatz von Bibliotheken: &#8222;Wenn ich durch die Stra&szlig;en 
              der Stadt gehe, kommt es mir vor, als ginge ich durch eine gro&szlig;e 
              Bibliothek; die H&auml;user sind die B&uuml;cherregale, jede Etage 
              ein Brett mit B&uuml;chern. Hier steht eine Alltagsgeschichte, dort 
              eine gute alte Kom&ouml;die, wissenschaftliche Werke aus allen Gebieten, 
              hier Schundliteratur und gute Lekt&uuml;re. Ich kann &uuml;ber all 
              diese B&uuml;cher philosophieren und phantasieren&#8220;, l&auml;sst 
              er einen Dichter in seinem M&auml;rchen &quot;Tante Zahnweh&quot; 
              erz&auml;hlen[<a name="f15b" id="f15b"></a></span><a href="#f15" class="back">Fn15</a><span class="text">]. 
              Gern malt man sich beim Lesen aus, welche Menschen die Wohnungen 
              und Zimmer bev&ouml;lkern und welche Begegnungen sich dort ereignen. 
              Sie sind es, die Leben und Farbe in die Geschichten bringen &#8211; 
              und in die Bibliotheken nat&uuml;rlich auch!</span></p>
            <h3>These 4: Die Bibliothek ist einladend 
              und offen f&uuml;r (sonderbare) Begegnungen - und bei aller Ordnung 
              immer auch ein bisschen ver-r&uuml;ckt</h3>
            <p><span class="text">Unter den Begegnungen in Bibliotheken ist vor 
              allem die mit der Bibliothekarin oder dem Bibliothekar von nicht 
              zu untersch&auml;tzender Bedeutung. Das wissen auch die Br&uuml;der 
              Tim und Marty in dem Buch &#8222;Tim und das Geheimnis von Knolle 
              Murphy&quot;[<a name="f16b" id="f16b"></a></span><a href="#f16" class="back">Fn16</a><span class="text">] 
              des irischen Autors Eoin Colfer. Die haben vor eben dieser Begegnung 
              schreckliche Angst und w&uuml;rden um die Bibliothek am liebsten 
              einen gro&szlig;en Bogen machen. Denn Knolle Murphy, die Herrscherin 
              im Reich der B&uuml;cher, regiert mit unbarmherziger H&auml;rte 
              und schie&szlig;t schon gern mal mit Kartoffeln, wenn die Kinder 
              sich nicht an die strengen Vorschriften in der Bibliothek halten. 
              Weil Tim und Marty sich aber nicht vor einem Bibliotheksbesuch dr&uuml;cken 
              k&ouml;nnen, nehmen sie die unheimliche Begegnung der bibliothekarischen 
              Art wie ein Abenteuer auf sich &#8211; und lernen den rauen, unverwechselbaren 
              Charme ihrer Kontrahentin am Ende von einer durchaus sympathischen 
              Seite kennen. </span></p>
            <p><span class="text">Auch in dem Buch &#8222;Winn-Dixie&quot;[<a name="f17b" id="f17b"></a></span><a href="#f17" class="back">Fn17</a><span class="text">] 
              der amerikanischen Autorin Kate DiCamillo geben Bibliothek und Bibliothekarin 
              keineswegs ein perfektes Bild ab: Die Herman-W.-Block-Gedenkbibliothek 
              wirkt eher klein und unscheinbar und &uuml;ber die dort t&auml;tige 
              Miss Franny l&auml;sst sich kaum etwas anderes sagen. Umso st&auml;rker 
              ist ihre Gabe, Geschichten zu erz&auml;hlen und die Kinder mit einer 
              faszinierenden Mischung aus Spannung, Warmherzigkeit und Phantasie 
              daran teilhaben zu lassen. Da f&auml;llt es schon beim Lesen nicht 
              schwer, sich vorzustellen, wie sich einst ein B&auml;r in dieser 
              Bibliothek verirrte und mit einem Buch unterm Arm wieder abzog. 
              </span></p>
            <p><span class="text">In der Geschichte &#8222;Mama Muh in der B&uuml;cherei&quot;[<a name="f18b" id="f18b"></a></span><a href="#f18" class="back">Fn18</a><span class="text">] 
              der Autoren Jujja und Thomas Wieslander, illustriert vom &#8222;Pettersson-und-Findus-Sch&ouml;pfer&#8220; 
              Sven Nordqvist, geht es kaum weniger verr&uuml;ckt zu. Anstelle 
              eines B&auml;ren macht es sich dort eine Kuh zwischen den Regalen 
              gem&uuml;tlich. Und wieder gibt sich die Bibliothekarin tolerant, 
              l&auml;sst sich davon kaum aus der Fassung bringen und dr&uuml;ckt 
              sogar bei der fehlenden Unterschrift des Erziehungsberechtigten 
              f&uuml;r die Kuh ein Auge zu. Ganz nach der Devise: Ein bisschen 
              ver-r&uuml;ckt ist erlaubt, auch und gerade in der sonst so peniblen 
              Ordnung einer Bibliothek.</span></p>
            <p><span class="text">Dumm nur, wenn durch kleinere oder gr&ouml;&szlig;ere 
              Verr&uuml;cktheiten dann wirklich mal ein begehrtes Buch auf unerkl&auml;rliche 
              Weise verschwindet. So geschehen in dem Bilderbuch &#8222;Tom Tapir 
              B&uuml;cherdetektiv&#8220;[<a name="f19b" id="f19b"></a></span><a href="#f19" class="back">Fn19</a><span class="text">]. 
              In diesem Fall f&uuml;hrt die Spur zur Elster, die beim Anblick 
              des goldenen Buchr&uuml;ckens im Regal einfach nicht widerstehen 
              konnte. Am Ende gilt auch hier: Das Sch&ouml;nste und Wichtigste 
              in der Bibliothek bleiben die Geschichten, die mit Phantasie und 
              Leidenschaft gelesen, vor allem aber lebendig erz&auml;hlt sein 
              wollen!</p>

              <p>Dass sich vor allem vergessliche Leserinnen und Leser die Kunst 
              des Geschichtenerz&auml;hlens zu Nutze machen k&ouml;nnen, verr&auml;t 
              das Buch &#8222;Tut mir leid!&#8220;[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span><span class="text"></span><span class="text"></span><span class="text"> 
              . Da muss sich der kleine Kunde einer Kinderb&uuml;cherei ein ganzes 
              Jahr lang etliche Geschichten einfallen lassen, um zu erkl&auml;ren, 
              warum er das entliehene Buch nicht p&uuml;nktlich zur&uuml;ckgeben 
              kann. Das &#8222;Fr&auml;ulein&#8220; in der Bibliothek tr&auml;gt 
              die Sache mit einer Mischung aus Groll, Humor und Staunen &#8211; 
              so bunt wie ihr wechselndes Outfit und findet das vermisste St&uuml;ck 
              am Ende mit lieben Gr&uuml;&szlig;en unterm heimischen Tannenbaum 
              wieder.</span></p>
            <h3>These 5: Die Bibliothek 
              ist niemals statisch &#8211; und steckt immer voller &Uuml;berraschungen 
              und M&ouml;glichkeiten der Verwandlung und Mitgestaltung</h3>
            <p class="text">Langweilig und gleichf&ouml;rmig wirken Bibliotheken 
              in Kinderb&uuml;chern nie. Vor allem dann nicht, wenn anstelle von 
              &#8222;Fr&auml;uleins&#8220; oder auch betagteren W&auml;chterinnen 
              und W&auml;chtern im Zauberreich der Worte die Kinder selbst die 
              Planung, Verwaltung und Leitung in die Hand nehmen.</p>
            <p><span class="text">Der polnische Kinderarzt, Waisenheimleiter und 
              Buchautor Janusz Korczak (1878-1942) beschreibt eine solche Klassenbibliothek 
              unter der Regie eines Sch&uuml;lers in seinem Kinderroman &#8222;Der 
              Bankrott des kleinen Jack&#8220; so: &#8222;Die ganze Klasse fing 
              an zu lesen, dass es nur so surrte. Fr&uuml;her hatten nur James 
              und Harry ab und zu &uuml;ber B&uuml;cher gesprochen, jetzt sprachen 
              fast alle davon. Jack kaufte noch ein sehr n&uuml;tzliches Buch, 
              nach dessen Anleitung man mit den H&auml;nden Schattenspiele an 
              die Wand zaubern kann (...) Die Lehrerin versuchte sogar zu erkl&auml;ren, 
              wieso sich der Schatten bildet, aber das konnten nicht alle verstehen 
              (...) Dann wieder dachten sich die Jungen Zahlenr&auml;tsel aus 
              und machten Scharaden. Morris zeichnete ein von ihm selbst erfundenes 
              Bilderr&auml;tsel. Phil schrieb zusammen mit Sill ein Gedicht und 
              Barnum komponierte eine Melodie dazu, so da&szlig; man es singen 
              konnte. Sie redeten oft dar&uuml;ber, welches Buch sch&ouml;n und 
              welches langweilig war, wer lieber historische und wer lieber phantastische 
              Romane las. Gade war begeistert, weil er nach den Anleitungen aus 
              dem Buch &#8217;Blumen- und Tierzucht&#8217; seinen Hund beigebracht 
              hatte zu bitten, zu wachen, zu apportieren und sogar den Buchstaben 
              A zu erkennen. &#8217;Wenn ich dem Hund lesen beigebracht habe, 
              bringe ich ihn mit in die Schule.&#8217; Mit einem Wort, in der 
              dritten Klasse entwickelte sich eine rege geistige Bewegung.&#8220;[<a name="f21b" id="f21b"></a></span><a href="#f21" class="back">Fn21</a><span class="text">]</span></p>
            <p><span class="text">Ganz auf sich allein gestellt scheint dagegen 
              der kleine Kunz, der in Albert Wendts Buch &#8222;Das Hexenhaus&#8220;[<a name="f22b" id="f22b"></a></span><a href="#f22" class="back">Fn22</a><span class="text">] 
              vom B&uuml;rgermeister h&ouml;chstpers&ouml;nlich beauftragt wird, 
              in eben jenem kleinen gruseligen Gem&auml;uer eine Bibliothek einzurichten. 
              Zwar kommt etwas Hilfe von der einen oder anderen Seite, so dass 
              die Ausleihe bald beginnen kann &#8211; doch dann bleiben die Leser 
              aus. Da werden die B&uuml;chergeister in den Regalen selbst aktiv 
              und sorgen f&uuml;r ziemlich viel literarischen Wirbel in der Stadt.</span></p>
            <h3>Literarische Bibliothekswelten versus reale 
              Bibliothekswirklichkeit</h3>
            <p class="text">Vielleicht kommt irgendwann ein Autor oder eine Autorin 
              auf die Idee, den Traum der niederl&auml;ndischen Kinder von einer 
              &#8222;Partisanen-Bibliothek&#8220; in einem Kinderbuch zu verarbeiten.</p>

              <p>Genug Spannung, Phantasie und Abenteuerlust steckt in dem au&szlig;ergew&ouml;hnlichen 
              Projekt allemal.</p>
            <p class="text"> Was aber lie&szlig;e sich aus den &#8222;ganz normalen&#8220; 
              Kinderbibliotheken in St&auml;dten und Gemeinden berichten? Ist 
              in ihnen etwas von jener Phantasie und Magie, Skurrilit&auml;t und 
              Verr&uuml;cktheit lebendig und sp&uuml;rbar oder sind all diese 
              Eigenschaften den Bibliotheken in der Literatur eher &#8222;angedichtet&#8220; 
              und fern der realen bibliothekarischen Wirklichkeit? Hat ein modernes 
              Bibliotheksmanagement alle Unberechenbarkeiten und Kuriosit&auml;ten 
              aus dem Alltag einer Kinderbibliothek verbannt oder haben sich die 
              kleinen &Uuml;berraschungen und Wunder doch noch das eine oder andere 
              Schlupfloch bewahrt, um immer mal wieder zur Freude der Kinder die 
              allzu glatten Abl&auml;ufe zu durchkreuzen? </p>
            <p class="text">Warum dreht sich selbst in den neueren literarischen 
              Schilderungen von Bibliotheken alles nur um Geschichten und B&uuml;cher, 
              w&auml;hrend andere Bibliotheksmedien wie Computer, Tontr&auml;ger 
              oder Filme dort praktisch keine Rolle spielen? H&auml;lt sich das 
              alte Bild von der traditionellen Bibliothek, die ausschlie&szlig;lich 
              B&uuml;cher im Angebot hat, so hartn&auml;ckig in den K&ouml;pfen 
              der Autoren oder eignen sich Internet und Datentr&auml;ger einfach 
              nicht in gleicher Weise zum Erfinden und Erz&auml;hlen von so phantastischen 
              Bibliotheksabenteuern? Haben dort, wo das weltweite Netz scheinbar 
              unbegrenzt zu virtuellen Reisen auf der Datenautobahn einl&auml;dt, 
              die Phantasiereisen aus der B&uuml;cherwelt ihren Zauber verloren 
              oder ist diese Facette m&ouml;glicher medialer Bibliotheksabenteuer 
              einfach noch nicht f&uuml;r die Literatur entdeckt worden? </p>
            <p class="text">Und wie kommt es, dass die Bibliothekshelden der Kinderliteratur 
              mehrheitlich m&auml;nnlich sind, w&auml;hrend die Jungen in realen 
              Bibliotheken bekanntlich eine Minderheit ausmachen? Belegt diese 
              Beobachtung einmal mehr, dass Jungen sich eher durch spannende Erlebniswelten 
              locken lassen, die in den Bibliotheken der Literatur ja durchaus 
              gegeben sind, w&auml;hrend es realen Bibliotheken oft gerade an 
              diesen Erlebnis- und Spannungsmomenten fehlt? </p>
            <p><span class="text">Viele Fragen tun sich bei einer Betrachtung 
              von literarischen Kinderbibliothekswelten versus realer Kinderbibliothekswirklichkeit 
              auf. Vielleicht sind die Antworten auf einem Weg der Integration 
              zu suchen, der Vision und Wirklichkeit nicht auf getrennte Bahnen 
              f&uuml;hrt, sondern die Spannungen und Widerspr&uuml;che zwischen 
              beiden als positive Energie zu nutzen wei&szlig;. Etwa so, wie es 
              Rafael Capurro in seinem Aufsatz &uuml;ber Medienwirklichkeit versus 
              Bibliothekskultur[<a name="f23b" id="f23b"></a></span><a href="#f23" class="back">Fn23</a><span class="text">] 
              am Ende auf den Punkt bringt: Wie er das Miteinander von neuen Technologien 
              und einem ausgereiften Hightech-Niveau in weltweit vernetzten Bibliotheken 
              einerseits und der wachsenden Bedeutung ihres musischen und lokalen 
              Charakters andererseits als Herausforderung f&uuml;r eine integrierende 
              Bibliothekskultur beschreibt, in der beides miteinander verzahnt 
              ist, so mag sich am Schluss dieses Aufsatzes auch &uuml;ber eine 
              zeitgem&auml;&szlig;e Kinderbibliothekskultur sagen lassen:</span></p>
            <p class="text">Traumbibliotheken wie die der Kinder von Moerdijk 
              oder die phantasievollen und abenteuerlichen Bibliotheken der Kinderliteratur 
              taugen gewiss nicht als alleinige Antwort auf die Frage, welche 
              Bibliothekskultur Kinder wollen und brauchen. Doch sollten sie einem 
              als Denkansto&szlig;, Spielart oder Korrektiv nicht aus dem Sinn 
              gehen. Eine davon inspirierte Kinderbibliothekskultur kann sich 
              in kreativer, lebendiger und kommunikativer Weise den phantastischen 
              M&ouml;glichkeiten der neuen Medien &ouml;ffnen und im Bewusstsein 
              ihrer gesellschaftlichen Verantwortung ein eigenes Leitbild entwickeln.</p>
            <p><span class="text">Dass Kinder in Bibliotheken immer auch einen 
              sinnlich und sozial erfahrbaren Erlebnisraum suchen, dass von diesem 
              Raum sch&ouml;pferische Impulse ausgehen, dass sie sich dort als 
              Pers&ouml;nlichkeiten gesch&uuml;tzt, geachtet und unterst&uuml;tzt 
              f&uuml;hlen d&uuml;rfen, dass Begegnungen mit Menschen dabei eine 
              wichtige Rolle spielen und dass mit zauberhaften und &uuml;berraschenden 
              Momenten stets zu rechnen ist, solange die Phantasie und die Freude 
              an Geschichten nicht aus den Bibliotheksr&auml;umen verschwindet 
              &#8211; daran m&ouml;gen die Kinderb&uuml;cher immer wieder erinnern.
              </span> </p>
            
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Rob Bruijnzeels, Nicoline van Tiggelen: Bibliotheken 2040. Die Zukunft 
              neu entwerfen. Aus dem Niederl&auml;ndischen von Ute Klaasen. Bad 
              Honnef 2001. S.47. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung">Ebd. S.46. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Umlauf, Konrad: Die &Ouml;ffentliche Bibliothek als Lernort. Bestandsaufnahme 
              und Perspektiven. Berliner Handreichung zur Bibliothekswissenschaft 
              76. Berlin 2001. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> Bibliotheksarbeit f&uuml;r Kinder. 
              Ein Positionspapier. Hrsg. von der Kommission des DBI f&uuml;r Kinder- 
              und Jugendbibliotheken. Berlin 1997. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Mary Pope Osborne: Das magische Baumhaus. Bindlach 2004. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Jostein Gaarder, Klaus Hagerup: Bibbi Bokkens magische Bibliothek. 
              M&uuml;nchen 2001. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung"> Ebd. S.145. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              </span><span class="erklaerung"> Willi F&auml;hrmann: Der &uuml;beraus 
              starke Willibald. W&uuml;rzburg 1983. (</span><span class="back"><a href="#f8b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              Ebd. 16. Aufl. 2004, S.70. </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              </span><span class="erklaerung">Anne Jonas, Francois Crozat: Bertram 
              und Kasimir. Vom Abenteuer Lesen. Esslingen 1999. (</span><span class="back"><a href="#f10b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><span class="erklaerung">Marjan de Smet, Marja Meijer: Abgeschlossen. 
              Oldenburg 2001. (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              David Kirschner, Ernie Contreras: Der Herr der Worte. Richies fantastische 
              Reise durch das Land des Lesens. M&uuml;nchen 1993. </span><span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">David Melling: Die Geisterbibliothek. 
              Hamburg 2005. (</span><span class="back"><a href="#f13b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><span class="erklaerung">Nikolaus Heidelbach: Ein 
              Buch f&uuml;r Bruno. Weinheim 1997. (</span><span class="back"><a href="#f14b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">Hans Christian Andersen: 
              Tante Zahnweh. In: S&auml;mtliche M&auml;rchen und Geschichten Bd. 
              2. Leipzig 1990. S.525. (</span><span class="back"><a href="#f15b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><span class="erklaerung">Eoin Colfer: Tim und das 
              Geheimnis von Knolle Murphy. Weinheim 2005.</span> <span class="erklaerung">(</span><span class="back"><a href="#f16b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span><span class="erklaerung">Kate DiCamillo: Winn-Dixie. 
              M&uuml;nchen 2000.</span> <span class="erklaerung">(</span><span class="back"><a href="#f17b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><span class="erklaerung">Jujja und Thomas Wieslander, 
              Sven Nordqvist: Mama Muh in der B&uuml;cherei. In: Mama Muh und 
              die Kr&auml;he. Hamburg 1995.</span> <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              </span></span><span class="erklaerung">Laurence L., Jean-Baptiste 
              Baronian: Tom Tapir B&uuml;cherdetektiv. M&uuml;nchen 1996.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span></span><span class="erklaerung">Jo Furtado, Fr&eacute;d&eacute;ric 
              Joos: Tut mir leid! 12 fabelhafte Ausreden f&uuml;r verge&szlig;liche 
              Kinder. Hamburg 1988.</span> <span class="erklaerung">(</span><span class="back"><a href="#f20b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              </span></span><span class="erklaerung">Janusz Korczak: Der Bankrott 
              des kleinen Jack. In: S&auml;mtliche Werke, Bd.12. G&uuml;tersloh 
              1998 ff. S. 62-63.</span> <span class="erklaerung">(</span><span class="back"><a href="#f21b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 
              22]</span></span><span class="erklaerung"><br>
              Albert Wendt: Das Hexenhaus. Berlin 1999 .(</span><span class="back"><a href="#f22b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 
              23]<br>
              </span></span> <span class="erklaerung">Rafael Capurro: Medienwirklichkeit 
              versus Bibliothekskultur. In: Bibliothek. Forschung und Praxis 20 
              (1996) 2. S. 245-252. (</span><span class="back"><a href="#f23b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>

              </div>

              <hr>

              <p><span class="text"><strong>Susanne Brandt </strong> 
                    studierte Bibliothekswesen und Kulturwissenschaften und ist 
                    als Referentin in der Lesef&ouml;rderung sowie als Leiterin 
                    eines l&auml;ndlichen B&uuml;chereisystems in Ostfriesland, 
                    Mitglied der Expertengruppe &#8222;Kinder- und Jugendbibliotheken&#8220; 
                    des Deutschen Bibliotheksverbandes t&auml;tig.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut f端r Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universit辰t zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-11-09</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
