
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Literaturpropaganda als Bibliothekskultur. Ideologie und Wirklichkeit im Öffentlichen Bibliothekswesen der frühen DDR - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 5 Literaturpropaganda als Bibliothekskultur. Ideologie und Wirklichkeit im Öffentlichen Bibliothekswesen der frühen &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Literaturpropaganda als Bibliothekskultur. Ideologie und Wirklichkeit im Öffentlichen Bibliothekswesen der frühen DDR" />
    
    
    
    <meta property="dc:creator" content="Matti Stöhr" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe5/005stoe.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="5" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe5/005stoe.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe29/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 5</a></strong> <br><br>
</div>



    
        


        
        <h1 itemprop="name" class="title">Literaturpropaganda als Bibliothekskultur. Ideologie und Wirklichkeit im Öffentlichen Bibliothekswesen der frühen DDR</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Matti Stöhr</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Matti Stöhr,
            
            "Literaturpropaganda als Bibliothekskultur. Ideologie und Wirklichkeit im Öffentlichen Bibliothekswesen der frühen DDR". <i itemprop="provider">LIBREAS. Library Ideas</i>, 5 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.eu/ausgabe5/005stoe.htm">http://libreas.eu/ausgabe5/005stoe.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><h3>Einleitung</h3>
            <p class="text">Man kann die allt&auml;gliche Bibliotheksarbeit als 
              Bibliothekskultur verstehen, wenn man davon ausgeht, dass Bibliotheken 
              sp&auml;testens seit der Volksb&uuml;chereibewegung im 19. Jahrhundert 
              keine abgeschlossenen, &#8222;geheimen&#8220; Literaturkammern mehr 
              sind, die nur ausgew&auml;hlten Gelehrten zur Benutzung zur Verf&uuml;gung 
              stehen. </p>
            <p class="text">Vor allem &Ouml;ffentliche Bibliotheken partizipieren 
              heute mit ihrem Bestand, R&auml;umlichkeiten und &#8222;Know How&#8220; 
              als Ausrichter von Veranstaltungen und Ausstellungen aktiv am kulturellen 
              Leben der Stadt, Kommune oder Gemeinde. Mit ihrer &Ouml;ffentlichkeitsarbeit 
              gewinnen sie an Anziehungskraft und Profil.</p>
            <p><span class="text">Dass die Kultur- und Bildungsarbeit von Bibliotheken 
              nicht immer frei von ideologischen Vorstellungen war, will dieser 
              Essay anhand des &Ouml;ffentlichen Bibliothekswesens der DDR der 
              50er und 60er Jahre zeigen, als es darum ging den jungen Staat zu 
              etablieren und den Sozialismus aufzubauen. &#8222;Die Kulturpolitik 
              in der DDR war Teil der marxistisch-leninistischen Ideologie.<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">] 
              </span> </span></p>
            <p class="text">Sie hatte das Ziel, die so genannte sozialistische 
              Pers&ouml;nlichkeit herauszubilden, d.h. treue, dem Staat und seiner 
              marxistisch-leninistischen Ideologie ergebene B&uuml;rger zu erziehen. 
              Die Kultur geh&ouml;rte zum gesellschaftlichen &Uuml;berbau, der 
              anfangs als ideologischer &Uuml;berbau bezeichnet wurde. Zu diesem 
              gesellschaftlichen &Uuml;berbau wurden die politischen, juristischen 
              und religi&ouml;sen, k&uuml;nstlerischen und philosophischen Ansichten 
              der Gesellschaft und die ihnen entsprechenden Institutionen gerechnet. 
              Somit geh&ouml;ren die &ouml;ffentlichen Bibliotheken zum gesellschaftlichen 
              &Uuml;berbau und zur marxistisch-leninistischen Ideologie.&#8220; 
            </p>
            <p class="text">Welche konkreten Anforderungen und Vorstellungen hatte 
              der SED-Staat bez&uuml;glich der &Ouml;ffentlichen Bibliotheken? 
              Welche Aufgaben und Bedeutungen ma&szlig; er ihnen zu? Inwiefern 
              wurden Bibliotheken und Bibliothekare der angestrebten Zugeh&ouml;rigkeit 
              zum gesellschaftlichen &Uuml;berbau und zur marxistisch-leninistischen 
              Ideologie, wie es Weigert formulierte, gerecht bzw. inwiefern wollten 
              sie der Ideologie &uuml;berhaupt gerecht werden? Unter diesen Fragestellungen 
              soll der kulturpolitische Einfluss auf die bibliothekarische Praxis 
              in den &Ouml;ffentlichen Bibliotheken der DDR beleuchtet werden.<a name="a"></a></p>
            
            <a href="pictures/gdr/001.htm"><img src="pictures/gdr/1tmb.jpg" alt="Der Volksbibliothekar - Geleitwort zum ersten Heft. " width="400" height="300" border="0" class="smallborder"></a>
            <p><small>Der Volksbibliothekar - Geleitwort zum 
                    ersten Heft. <br>
                    Zum Vergr&ouml;&szlig;ern anklicken. ca. 156 kB</small></p>

            <h3>Entwicklung der &Ouml;ffentlichen Bibliotheken in der fr&uuml;hen 
              DDR</h3>
            <p class="text">Vorab ist eine Skizzierung der Struktur des Systems 
              der &Ouml;ffentlichen Bibliotheken in der DDR notwendig: Der Wiederaufbau 
              des Bibliothekswesens nach dem Zweiten Weltkrieg (die politische 
              Zielsetzung wurde von der Besatzungsmacht bestimmt) musste nat&uuml;rlich 
              dort ansetzen, wo Bibliotheken und Best&auml;nde bereits vorhanden 
              waren.</p>
            <p class="text"> Es wurde die traditionelle Zweiteilung in wissenschaftliches 
              und allgemein-&ouml;ffentliches Bibliothekswesen beibehalten und 
              auch jeweils unterschiedliche Zust&auml;ndigkeitsbereiche geschaffen. 
              Trotz einiger Bem&uuml;hungen um ein einheitliches Bibliothekswesen, 
              vor allem in den 60er Jahren (z.B. mit der Gr&uuml;ndung des Bibliotheksverbandes 
              im Jahre 1964 und der Bibliotheksverordnung von 1968), blieb diese 
              Zweiteilung bestehen. F&uuml;r das &Ouml;ffentliche Bibliothekswesen 
              war das 1950 gegr&uuml;ndete &#8222;Zentralinstitut f&uuml;r Bibliothekswesen&#8220; 
              zust&auml;ndig, das ab 1954 dem Kulturministerium unterstand. Nach 
              der Verwaltungsreform von 1952 begann man sukzessive mit dem Aufbau 
              eines wirksamen, fl&auml;chendeckenden Netzes von zentral angeleiteten 
              Bezirks-, Stadt- und Kreisbibliotheken, sowie l&auml;ndlichen Zentral- 
              und Gemeindebibliotheken. Sp&auml;ter trat die Wissenschaftliche 
              Allgemeinbibliothek als neuer Bibliothekstyp hinzu. Die Umwandlung 
              von Betriebs- in Gewerkschaftsbibliotheken wurde ebenso vorangetrieben. 
            </p>
            <p class="text">Als Errungenschaft der &Ouml;ffentlichen Bibliotheken 
              wurde besonders die Geb&uuml;hrenfreiheit hervorgehoben. Nicht zuletzt 
              dadurch wollte man die in der Nachkriegszeit popul&auml;ren geb&uuml;hrenpflichtigen 
              Leihb&uuml;chereien schw&auml;chen, da diese aufgrund ihres umfangreichen 
              Angebots an Unterhaltungsliteratur zun&auml;chst st&auml;rker den 
              Lesergeschmack trafen. </p>
            <p class="text">Die Bibliotheken hatten jedoch stets mit Materialknappheit 
              zu k&auml;mpfen &#8211; vor allem w&auml;hrend der Entnazifizierung, 
              nicht zuletzt wegen der Bestandss&auml;uberungsaktionen im Zusammenhang 
              mit den Listen der auszusondernden Literatur (dritter Nachtrag am 
              1.4.1952). In diesen wurde nicht nur nationalsozialistische, rassistische 
              oder militaristische Literatur indiziert, sondern auch unbequeme, 
              missliebige Texte b&uuml;rgerlicher, anarchistischer oder gar sozialistischer 
              Autoren verboten. Nicht nur mit Gesetzen wollte man im staatlichen 
              bzw. parteiideologischen Sinne sowohl die Bibliotheksentwicklung 
              als auch die Bibliotheksarbeit lenken: Auf Veranlassung des Kulturministeriums 
              wurden u.a. Rahmenstellpl&auml;ne verfasst, sowie An- und Verordnungen 
              f&uuml;r die verschiedenen Bibliothekstypen erarbeitet, Fortbildungen 
              und Konferenzen durchgef&uuml;hrt und Studienmaterial f&uuml;r den 
              sozialistischen Bibliothekar herausgegeben.</p>
            <h3>Die &Ouml;ffentlichen Bibliotheken und die 
              Parteiideologie &#8211; Zielsetzungen und Aufgaben</h3>
            <p><span class="text">Zwar war die Bibliothekspolitik der ersten Nachkriegsjahre 
              bildungspolitisch relativ offen, sie wurde aber in ihrer ideologischen 
              Ausrichtung eindeutig festgelegt, als die weltanschaulichen Fronten 
              sich mit Einsetzen des Kalten Krieges verh&auml;rteten und sich 
              die Gr&uuml;ndung zweier deutscher Staaten abzeichnete. Die F&ouml;rderung 
              der &ouml;konomischen und politischen Planziele stand in der DDR 
              nun auch im Bibliotheksbereich im Zentrum. Im Prinzip galt es, die 
              Entwicklung des Bibliothekswesens den Zielsetzungen des Staates 
              bzw. der regierenden SED unterzuordnen. Es ging von nun an um die 
              &#8222;Formung der sozialistischen Pers&ouml;nlichkeit&#8220; und 
              die &#8222;St&auml;rkung der Staatsmacht.&#8220; Alle &#8222;sch&auml;dlichen&#8220; 
              Einfl&uuml;sse sollten vom Durchschnittsb&uuml;rger ferngehalten 
              werden, wie Dieter H&ouml;chsmann darstellt.<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span> 
              Anhand der Studienmaterialien f&uuml;r die Bibliothekare in den 
              &Ouml;ffentlichen Bibliotheken der DDR, welche vom Zentralinstitut 
              f&uuml;r Bibliothekswesen herausgegeben wurden, wird deutlich, welche 
              bedeutende Rolle den Bibliotheken parteiideologisch zugemessen wurde. 
              </span></p>
            <p><span class="text">Im Jahr 1963 f&uuml;hrt Ackermann im schmalen 
              Band &#8222;Der umfassende und allseitige Aufbau des Sozialismus 
              in der DDR und die Aufgaben der allgemeinbildenden Bibliotheken&#8220; 
              aus, dass die allgemeinbildenden Bibliotheken der DDR Einrichtungen 
              des sozialistischen Staates sind, welche die gesellschaftliche Entwicklung 
              der Republik, den Aufbau des Sozialismus mit ihren spezifischen 
              Mitteln f&ouml;rdern und unterst&uuml;tzen, sowie einen wesentlichen 
              Anteil an der sozialistischen Kulturrevolution haben.<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text">] 
              </span> </span></p>
            <p><span class="text">In diesem Sinne sollte die Bibliotheksarbeit 
              im Rahmen der gesamten politischen, &ouml;konomischen und kulturellen 
              Aufgaben zielgerichtet geplant werden. Die aktive Beteiligung der 
              Bibliotheken an der Verfolgung des Ziels einer &#8222;geistigen 
              und politischen Umerziehung&#8220; der ostdeutschen Bev&ouml;lkerung 
              wurde bereits im Jahre 1947 von Erich Schr&ouml;ter, Herausgeber 
              der Zeitschrift &#8222;Der Volksbibliothekar&#8220;, formuliert.<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">] 
              </span> Dies ging so weit, dass auch von der kleinsten B&uuml;cherei 
              die so genannte Mobilisierung der Massen gefordert wurde.</span></p>
            <p><span class="text">Zielgerichtete, parteiliche Literaturpropaganda 
              stand im Zentrum der (&Ouml;ffentlichkeits-) Arbeit der Bibliotheken. 
              Ilse Korn r&auml;t, dass Bibliothekare das &#8222;richtige Buch&#8220; 
              zu den &#8222;richtigen Lesern&#8220; bringen m&uuml;ssen, diesen 
              zum &#8222;richtigen Lesen&#8220; erziehen und ferner daf&uuml;r 
              Sorge zu tragen haben, die richtigen Benutzer zu erreichen und auch 
              zu motivieren.<span class="text">[<a name="f5b" id="f5b"></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span></p>

              <p>Die Bibliotheken sollten koordinierende Zentren der Literaturpropaganda 
              mit einer gesamtgesellschaftlichen Verantwortung sein, denn, so 
              Ackermann: &#8222;die Bedeutung aller gesellschaftlich notwendigen 
              Literatur f&uuml;r die Entwicklung der Produktivkr&auml;fte, f&uuml;r 
              die allseitige Entwicklung der sozialistischen Gesellschaft wird 
              immer gr&ouml;&szlig;er.&#8220;[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">]</span><span class="text"> 
              </span></p>
            <p class="text">In diesem Sinne wurde das Bild aufgebaut, dass die 
              sozialistische Bibliotheksarbeit die Bew&auml;ltigung der Grundaufgaben 
              der nationalen Wirtschaft der DDR durch die Bibliotheksarbeit unterst&uuml;tze. 
              Hier spielten vor allem die Gewerkschaftsbibliotheken durch ihren 
              Bestand mit Bezug zur Produktion und damit auf das Produktionsprofil, 
              sowie auf die Planaufgaben des Betriebes orientierte Literaturpropaganda 
              eine gro&szlig;e Rolle. Analog dazu wurde die l&auml;ndliche Bibliotheksarbeit 
              mit einem dichten Netz von Zentralbibliotheken und den ihnen als 
              Zweigstellen unterstehenden Dorfbibliotheken als Unterst&uuml;tzung 
              der Entwicklung der sozialistischen Landwirtschaft angesehen. </p>
            <p class="text">Die Bedeutung der Bibliotheken f&uuml;r die DDR wurde 
              anscheinend nicht von allen Parteifunktion&auml;ren erkannt: Autoren 
              wie Ackermann thematisierten die unzureichende Ausstattung und Untersch&auml;tzung 
              der gesellschaftlichen Stellung und Funktion der &Ouml;ffentlichen 
              Bibliotheken im Hinblick auf eine ungen&uuml;gende Zentralisierung 
              und Zusammenarbeit unter den Bibliotheken. Das gro&szlig;e Ziel 
              der 60er Jahre war ein wissenschaftliches, parteiliches, sozialistisches, 
              einheitliches Bibliothekswesen. Dieses Ziel, im Besonderen die Einheitlichkeit, 
              wurde nie erreicht. Literaturpropaganda bedeutete, dass sich im 
              Sinne eines gesellschaftlichen Auftrages der sozialistischen Bewusstseinsbildung 
              und Erziehung die Aktivit&auml;ten der Bibliothek &uuml;ber das 
              Bibliotheksgeb&auml;ude hinaus ausdehnen sollten. Kultur- und Bildungsarbeit 
              wurde demnach als Einheit betrachtet. Die l&auml;ndliche Zentral- 
              oder Dorfbibliothek war bisweilen die einzige Kultureinrichtung, 
              die st&auml;ndig f&uuml;r alle B&uuml;rger offen stand. Dementsprechend 
              kam den Bibliotheken im Dienste der Erziehung von sozialistischen 
              B&uuml;rgern eine hohe politisch-ideologische Bedeutung zu. Reine 
              Unterhaltungsbibliotheken wurden abgelehnt. Die Verf&uuml;gbarkeit 
              von berufs- und ausbildungsbezogener Sach- und Fachliteratur stand 
              im Vordergrund. Es galt, eine &#8222;neue Methode bibliothekarischer 
              Vermittlungsarbeit&#8220; durchzusetzen, die sich nicht auf die 
              blo&szlig;e Ausleihe beschr&auml;nkte: Wandzeitungen, Leseabende, 
              Literaturdiskussionen, Wanderausstellungen, Verbreitung von Leselisten 
              zu sozialistischen Themen oder auch Lekt&uuml;reempfehlungen f&uuml;r 
              Gedenktage, Durchf&uuml;hrung von Schriftstellerlesungen und anderen 
              Veranstaltungen in Zusammenarbeit mit Kulturh&auml;usern, Dorfklubs 
              und Schulen sollten die Bibliotheksarbeit &#8211; den Erziehungsauftrag 
              stets im Hintergrund &#8211; &uuml;ber den Lesesaal hinaus zur Geltung 
              bringen. Besondere Highlights waren jedes Jahr die &#8222;Woche 
              des Buches&#8220; im Mai oder der &#8222;Tag des sowjetischen Buches&#8220; 
              im November. Um die &Ouml;ffentlichen Bibliotheken zu weiteren Aktivit&auml;ten 
              anzuregen, gab es ab 1960 den &#8222;sozialistischen Wettbewerb&#8220;, 
              zumeist innerhalb des Kreises oder Gemeindeverbandes.</p>
            <p class="text">Die Wahrnehmung der politisch-erzieherischen Aufgabe 
              der Bibliothek sollte vor allem in der Kinderbibliotheksarbeit erreicht 
              werden. Beispielsweise gab es im Jahre 1950 die Verpflichtung Kinder- 
              und Jugendbuchabteilungen in allen Bibliotheken einzurichten und 
              obligatorische Bibliothekseinf&uuml;hrungen f&uuml;r selbige von 
              der Schule aus anzubieten. Die Pionierh&auml;user wurden dabei mit 
              einbezogen. Gerade in der Bibliotheksverordnung von 1968 wurde der 
              Bibliotheksarbeit mit Kindern eine hohe Bedeutung zu gemessen. Darin 
              ist zu lesen, dass die Bibliotheken gleichzeitig die Erziehung der 
              jungen Generation zu sozialistischen &Uuml;berzeugungen und Verhaltensweisen, 
              zur selbst&auml;ndigen geistigen Arbeit und zur sch&ouml;pferischen 
              Aneignung von Kenntnissen &uuml;ber die objektiven Gesetze in Natur 
              und Gesellschaft f&ouml;rdern. Die ideologische Aufladung der Bibliotheken 
              ist auch hier deutlich zu erkennen. <a name="b"></a></p>
            <a href="pictures/gdr/002.htm"><img src="pictures/gdr/2tmb.jpg" alt="Der Shukow-Befehl vom September 1945 - abgedruckt in Der Volksbibliothekar" width="400" height="300" border="0" class="smallborder"></a>

            <p><small>Der Shukow-Befehl vom September 1945 
                    - abgedruckt in Der Volksbibliothekar. Zum Vergr&ouml;&szlig;ern 
                    anklicken, ca. 182 kB</small></p>

            <h3>Die Wirklichkeit bibliothekarischer Praxis 
              an &Ouml;ffentlichen Bibliotheken der DDR</h3>
            <p class="text">Die Bibliothekare waren in ihrer Arbeit von Anfang 
              besonders mit Bestandsm&auml;ngeln konfrontiert. W&auml;hrend, wie 
              erw&auml;hnt, in der Nachkriegszeit und den Anfangsjahren der DDR 
              die Bibliotheksbest&auml;nde im Zuge der Entnazifizierung durch 
              gro&szlig; angelegte Aussonderungsaktionen dezimiert wurden, konnte 
              in den Folgejahren ebenso wenig ein Literaturangebot geschaffen 
              werden, das ann&auml;hernd den Leserw&uuml;nschen entsprach. In 
              den &Ouml;ffentlichen Bibliotheken gab es zumeist nur Literatur 
              aus der DDR oder aus den anderen sozialistischen L&auml;ndern. Ein 
              vergleichsweise kleines Titelangebot war ferner auf die oftmals 
              niedrige Auflagenh&ouml;he der Publikationen zur&uuml;ckzuf&uuml;hren. 
            </p>
            <p class="text">Der Bestandsaufbau der Bibliotheken wurde de facto 
              durch den &#8222;Informationsdienst f&uuml;r Staatliche Allgemeinbibliotheken 
              und Gewerkschaftsbibliotheken&#8220; (ID), herausgegeben vom Zentralinstitut 
              f&uuml;r Bibliothekswesen, gelenkt. In diesem Leitfaden, der die 
              Grundlage f&uuml;r die Literaturerwerbung bildete, wurde vom Zentralinstitut 
              die f&uuml;r &Ouml;ffentliche Bibliotheken &#8222;relevante&#8220; 
              Literatur empfohlen. Aus bibliothekarischer Sicht hatte der ID jedoch 
              den Vorteil, dass man die &uuml;ber ihn bestellten Titel beim Leipziger 
              Kommissions- und Gro&szlig;buchhandel im Regelfall auch geliefert 
              bekam. Insofern war es im Bestandsaufbau der &Ouml;ffentlichen Bibliotheken 
              prinzipiell einfach, die politischen Vorgaben umzusetzen, da hier 
              die staatliche Zensur besser realisiert werden konnte, als in den 
              wissenschaftlichen Bibliotheken, deren Leser sich &#8211; aber auch 
              nur in gewissem Ma&szlig;e &#8211; auf den &#8222;wissenschaftlichen 
              Verwendungszweck&#8220; in ihrem Literaturbedarf berufen konnten. 
            </p>
            <p><span class="text">Jedoch waren in der bibliothekarischen Arbeit 
              durchaus Freir&auml;ume vorhanden, da es keine direkte Weisungslinie 
              auf politischer Ebene vom Sektorenleiter Bibliothekswesen im Kulturministerium 
              zum Referatsleiter beim Rat des Bezirkes oder Kreises gab. Anweisungen 
              und Festlegungen hatten teilweise nur programmatischen, auslegbaren 
              Charakter. Zentral wirksame Eingriffe gab es lediglich durch Gesetze 
              und Verordnungen. Der Zentralismus funktionierte &#8211; wenn dann 
              &#8211; vielmehr &uuml;ber die Parteidisziplin. Die Umsetzung der 
              Parteilinie stand unter dem Einfluss von unterschiedlichen Temperamenten, 
              Auffassungen, Aktivit&auml;ten, sowie manchmal schlicht Passivit&auml;t. 
              Weigert vermutete, &#8222;da&szlig; der Anteil der SED-Mitglieder 
              unter den Bibliothekaren bedeutend geringer ausfiel, als in anderen 
              Berufsgruppen.&#8220;<span class="text">[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text">] 
              </span></span></p>
            <p><span class="text"> Vieles lag demzufolge im Ermessen und in der 
              Einstellung der leitenden Bibliothekare, soweit die Dienstvorgesetzten 
              dies zulie&szlig;en. Die subjektiven Bedingungen vor Ort spielten 
              demzufolge eine gro&szlig;e Rolle. Die B&uuml;rokratie erforderte 
              aber eine genaue Berichterstattung, welche nicht selten nachtr&auml;glich 
              gesch&ouml;nt wurde, um die Planzahlen zu erf&uuml;llen. Die Ausrichtung 
              von Veranstaltungen, wie im Rahmen des sozialistischen Wettbewerbs, 
              war erw&uuml;nscht, die Nichtbeteiligung wurde jedoch nur selten 
              ernsthaft sanktioniert. Im Einzelfall konnte es jedoch zu erheblichen 
              Folgen kommen, vor allem wenn Bibliothekaren systemkritisches Verhalten 
              vorgeworfen wurde, so Weigert.</span></p>
            <p class="text">In einigen, in der politischen Zielstellung besonders 
              ma&szlig;geblichen Aspekte, verfolgte der Staat allerdings einen 
              klaren verbindlichen Kurs. Beispielsweise wurden seine Vorstellungen 
              von der Kindererziehung in den meisten F&auml;llen konsequent umgesetzt. 
              Hier gab es auch kaum Reibungspunkte, da vielen Bibliothekaren etwas 
              an der Arbeit mit Kindern lag und man in dieser Hinsicht die Bildungs- 
              und Erziehungsfunktion der Bibliotheken f&uuml;r wichtig hielt.</p>
            <h3>Fazit</h3>
            <p class="text">Den &Ouml;ffentlichen Bibliotheken wurde eine gro&szlig;e 
              Bedeutung in der praktischen Kultur- und Bildungsarbeit im Sinne 
              des Aufbaus des Sozialismus und der Schaffung einer sozialistischen 
              Gesellschaft beigemessen. Durch intensive &#8222;Literaturpropaganda&#8220;, 
              sowohl mit Bibliotheksbestand als auch mit zahlreichen Veranstaltungen, 
              sollten junge wie erwachsene DDR-B&uuml;rger politisch-ideologisch 
              erzogen werden. Die &Ouml;ffentlichen Bibliotheken sind daher ein 
              wesentlicher Faktor der DDR-Kulturpolitik gewesen. Inwiefern die 
              Vorstellungen der Partei im Einzelnen umgesetzt wurden, hing aber 
              letztendlich von der Linientreue bzw. Parteidisziplin des jeweils 
              verantwortlichen Bibliothekars ab.<span class="text">
              </span></p>

              <h3>Fu&szlig;noten</h3>
              <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              vgl. Weigert, Albrecht: Das &ouml;ffentliche Bibliothekswesen der 
              DDR im Landkreis. In: Vodosek, Peter; Marwinski, Konrad (Hrsg.): 
              Geschichte des Bibliothekswesens in der DDR (= Wolfenb&uuml;tteler 
              Schriften zur Geschichte des Buchwesens Band 31). Wiesbaden 1999. 
              S. 87f. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              vgl. H&ouml;chsmann, Dieter: Die Entwicklung des Bibliothekswesens 
              im zentralistischen Staat. Verordnete Strukturen und ihre Wirksamkeit. 
              In: Vodosek, Peter; Marwinski, Konrad (Hrsg.): Geschichte des Bibliothekswesens 
              in der DDR (= Wolfenb&uuml;tteler Schriften zur Geschichte des Buchwesens 
              Band 31). Wiesbaden 1999. S. 37. </span><span class="erklaerung">(</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              vgl. Ackermann, Gerhard: Der umfassende allseitige Aufbau des Sozialismus 
              in der DDR und die Aufgaben der allgemeinbildenden Bibliotheken. 
              Hrsg. vom Zentralinstitut f&uuml;r Bibliothekswesen. Berlin 1963. 
              S. 5ff.</span><span class="erklaerung"> (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              vgl. Schr&ouml;ter, Erich: Die &ouml;ffentliche B&uuml;cherei und 
              die Forderungen der Zeit. In: Der Volksbibliothekar. Zeitschrift 
              f&uuml;r die Volksb&uuml;cherei-Praxis 1,6 (1947). S. 327, zit. 
              nach Mix, York-Gothard: Das richtige Buch f&uuml;r den richtigen 
              Leser und die falschen B&uuml;cher von Leo Perutz, Armin T. Wegner 
              und Karl Kautsky. &Ouml;ffentliches Bibliothekswesen, Volksbildung 
              und Zensur in Ostdeutschland zwischen kulturpolitischer Entnazifizierung 
              und Stalinisierung (1945-1953). In: Vodosek, Peter; Marwinski, Konrad 
              (Hrsg.): Geschichte des Bibliothekswesens in der DDR (= Wolfenb&uuml;tteler 
              Schriften zur Geschichte des Buchwesens Band 31). Wiesbaden 1999. 
              S. 123.</span><span class="erklaerung"> (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              vgl. Korn, Ilse: Zeitfragen der Volksb&uuml;chereiarbeit. In: Der 
              Volksbibliothekar. Zeitschrift f&uuml;r die Volksb&uuml;cherei-Praxis 
              2,5 (1948). S. 289. zit. nach Mix: Das richtige Buch f&uuml;r den 
              richtigen Leser. S. 124. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              vgl. Ackermann: Aufbau des Sozialismus und die allgemeinbildenden 
              Bibliotheken, S. 10. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung">vgl. Weigert: Das &ouml;ffentliche 
              Bibliothekswesen der DDR im Landkreis, S. 89. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p class="text">&nbsp; </p>
            
            </div>

            <hr>

            <p class="text"><strong>Matti St&ouml;hr</strong> studiert 
                    Bibliothekswissenschaft und Neuere/Neueste Geschichte (Magister) 
                    an der Humboldt-Universit&auml;t zu Berlin.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a>.</p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-07-19</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
