
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Gesetze im Internet. Ist das Recht noch für alle zugänglich? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Gesetze im Internet. Ist das Recht noch für alle zugänglich?" />
    
    
    
    <meta property="dc:creator" content="André Störr" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe5/008a_stoe.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="5" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe5/008a_stoe.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe34/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 5</a></strong> <br><br>
</div>




    
        
    

        
        <h1 itemprop="name" class="title">Gesetze im Internet. Ist das Recht noch für alle zugänglich?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">André Störr</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">André Störr</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            André Störr,
            
            
            
            "Gesetze im Internet. Ist das Recht noch für alle zugänglich?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 5 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe5/008a_stoe.htm">https://libreas.eu/ausgabe5/008a_stoe.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><h3>Zugang zu Rechtsinformationen</h3>
            <p class="text">Vor etwa 15 Jahren entwickelte die bundeseigene Juris 
              GmbH eine EDV-basierte juristische Rechtsquellen- und Urteilsdatenbank, 
              die seither professionell vermarktet wird. Was als Datentr&auml;ger 
              basierende L&ouml;sung begann, ist inzwischen l&auml;ngst als Online-Angebot 
              unter der Marke &#8222;juris-online&#8220; verf&uuml;gbar. Dazu 
              haben sich mehr als ein halbes Dutzend weiterer kommerzieller Datenbankanbieter 
              etabliert, die gegen Monatsgeb&uuml;hr den Zugang zu prall gef&uuml;llten 
              juristischen Datenbanken anbieten. Die klassischen Printverlage 
              haben l&auml;ngst aufgeholt und bieten ihrerseits ganze Portale 
              mit juristischen Fachinformationen an, die teilweise die Printmedien 
              erg&auml;nzen, sie zuweilen aber bereits ersetzen.</p>
            <p class="text">Neben diesen professionellen und kostenpflichtigen 
              Internetangeboten f&uuml;r die Fachwelt finden sich im WWW ungez&auml;hlte 
              unentgeltliche juristische Informationsangebote. Neben tausenden 
              Anwaltsseiten, die kostenlose Rechtsinformationen als Marketinginstrument 
              bereit halten, l&auml;sst sich &uuml;ber die g&auml;ngigen Suchmaschinen 
              mit geringem zeitlichen Aufwand das Grundgesetz ebenso vollst&auml;ndig 
              abrufen, wie die Stra&szlig;enreinigungsgeb&uuml;hrensatzung der 
              Stadt Ingolstadt. Auf den Internetseiten der obersten Bundesgerichte 
              lassen sich die Urteile dieser Gerichte im Volltext nachlesen. </p>
            <p><span class="text">Seit November 2005 findet sich nunmehr unter 
              der Domain </span><a href="http://www.gesetze-im-internet.de" class="text">www.gesetze-im-internet.de</a><span class="text"> 
              ein kostenloser Zugriff auf s&auml;mtliche der ca. 5000 Gesetze 
              und Rechtsverordnungen des Bundes. Das Projekt entstand im Rahmen 
              der &#8222;E-Government-Initiative BundOnline 2005&#8220;[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">]</span><span class="text"> 
              der Bundesregierung und wird von der bundeseigenen Juris-GmbH und 
              dem Bundesministerium der Justiz betreut. Dieses Angebot erm&ouml;glicht 
              einen bisher nie da gewesenen, umfassenden, st&auml;ndig aktualisierten 
              Zugang zu Rechtsquellen und damit einen Komfort, den das bisherige 
              Standardwerk, die 30b&auml;ndige Loseblattsammlung &#8222;Das Deutsche 
              Bundesrecht&#8220; des Nomos-Verlags, nicht ann&auml;hernd bieten 
              kann. Im Pressetext des Bundesjustizministeriums hei&szlig;t es, 
              das Projekt sei ein &#8222;wichtiger Bestandteil der Verwaltungsmodernisierung&#8220;. 
              </span></p>
            <p><span class="text">Mit der neuen Datenbank soll es jedem B&uuml;rger 
              m&ouml;glich sein, schnell und einfach auf die Rechtstexte zugreifen 
              zu k&ouml;nnen, von jedem beliebigen Ort aus, soweit ein Anschluss 
              an das Internet gegeben ist. Es ist damit einfacher als je zuvor, 
              das Recht aufzusuchen und den Entstehungsprozess der Rechtsquellen 
              tagesaktuell zu verfolgen. So findet sich im Internet ein Zugang 
              zu den Bundestagsdrucksachen ebenso wie zu den Protokollen der Parlamentsdebatten.</span></p>
            <p><span class="text">Vor diesem Ausgangsbefund erlebt das Recht eine 
              bisher nicht gekannte &#8222;Vergesellschaftung&#8220;. Was bisher 
              allein in Gerichtsbibliotheken und rechtswissenschaftlichen Spezialbibliotheken 
              verf&uuml;gbar war, kann nunmehr zu einem erheblichen Teil &uuml;ber 
              das frei zug&auml;ngliche, freilich im Einzelnen nicht immer unentgeltlich 
              nutzbare, Internet erfahren werden.</p>

              <p>Und dennoch wird, inzwischen auch im juristischen Fachdiskurs, zunehmend 
              die Frage thematisiert, ob das Recht im Zeitalter des Internets 
              tats&auml;chlich noch f&uuml;r alle zug&auml;nglich ist.<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span> 
              </span></p>
            <h3>Zugang zum Internet</h3>
            <p><span class="text">Technisch bereitet der Zugang zum Internet heute 
              in unseren Breiten kaum mehr ein Problem. F&uuml;r 2005 wurde ermittelt, 
              dass immerhin schon 43 % der Menschen in Deutschland unmittelbar 
              &uuml;ber einen Internetanschluss verf&uuml;gen</span><span class="text">[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span class="text">]</span><span class="text"> 
              und 57,9 % (etwa 37,5 Mio Menschen) das Internet nutzen.[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span class="text">]</span><span class="text"> 
              Hinzu kommt, dass Internetzug&auml;nge in &ouml;ffentlichen Einrichtungen, 
              insbesondere in &Ouml;ffentlichen und Wissenschaftlichen Bibliotheken, 
              inzwischen fl&auml;chendeckend bereitgehalten werden. Und selbst 
              Krankenh&auml;user bieten ihren Patienten inzwischen drahtlose Netzwerke 
              (W-LAN) zur Anbindung in das Internet vom Krankenbett aus an.[<a name="f5b" id="f5b"></a></span><a href="#f5" class="back">Fn5</a><span class="text">]</span><span class="text"></span><span class="text"> 
              </span></p>
            <p><span class="text">Das Problem des Zugangs zum Internet und damit 
              zu den dort vorgehaltenen Informationsangeboten ist also kein Technisches, 
              sondern vielmehr ein Soziales.</p>
              <p>Dabei finden sich zun&auml;chst zwei Barrieren, zum einen eine wirtschaftliche, 
              zum anderen eine intellektuelle.</p>
            
             <p>Sind auch die technischen Voraussetzungen f&uuml;r den Zugang zum 
              Internet heute in Deutschland ohne Probleme gegeben, so setzt der 
              Zugang ein gewisses technisches Equipment voraus. Dieses muss angeschafft 
              und unterhalten werden. Zwar ist der notwendige Computer kosteng&uuml;nstig 
              aus zweiter Hand zu erlangen, dennoch wird f&uuml;r den Zugang zum 
              Internet neben der Hardware auch die Verbindung zu einem kostenpflichtigen 
              Provider ben&ouml;tigt. W&auml;hrend im fr&uuml;heren Sozialhilferecht 
              eine gefestigte Rechtsprechung eine Mindestteilhabe am &ouml;ffentlichen 
              Diskurs etwa durch den Bezug einer Tageszeitung und die entsprechende 
              staatliche Unterst&uuml;tzung daf&uuml;r den Hilfebed&uuml;rftigen 
              zuerkannte,<span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">]</span> 
              kennen weder das SGB II (ALG II) noch das SGB XII (Sozialhilfe) 
              einen Sonderbedarf, also eine zus&auml;tzliche Hilfegew&auml;hrung, 
              zum Anschluss der Bedarfsgemeinschaft an das Internet. Diese Kosten 
              m&uuml;ssen von den Hilfebed&uuml;rftigen demnach aus der Regelleistung 
              bestritten werden, wurden aber bei der Festsetzung der Regelleistung 
              vom Gesetzgeber nicht kalkuliert. Nun schlie&szlig;t das Hilfsbed&uuml;rftige 
              noch nicht g&auml;nzlich von der Teilhabe am Zugang zum Internet 
              aus, solange ihnen in &ouml;ffentlichen Institutionen, etwa auch 
              in Bibliotheken, ein Zugang (kosteng&uuml;nstig) erm&ouml;glicht 
              wird.</span></p>
            <p><span class="text">Dagegen ist die weitere soziale Barriere &#8211; 
              die hier so genannte intellektuelle &#8211; schwerer zu &uuml;berwinden. 
              Dabei besteht diese Barriere nicht etwa, weil f&uuml;r den Zugang 
              zum Internet eine besondere intellektuelle Kompetenz ben&ouml;tigt 
              wird. Die Zeiten, da der Gebrauch des Internets noch vertiefte Kenntnisse 
              in UNIX erforderte, sind seit mehr als einem Jahrzehnt vorbei. Die 
              heute verf&uuml;gbare Benutzeroberfl&auml;che, die einfach zu bedienenden 
              Suchmaschinen lassen die Benutzung des Internets beinahe intuitiv 
              erscheinen. Es ist also nicht das Verm&ouml;gen, sich auf die Anforderungen 
              einzulassen, als vielmehr die Bereitschaft zu einer solchen Einlassung, 
              die beschr&auml;nkend wirkt. Dies mag man durchaus als &#8222;technikscheu&#8220; 
              bezeichnen, der Einzelne ist aber nicht verpflichtet, diese Scheu 
              zu &uuml;berwinden. Zudem gibt es auch f&uuml;r eine gewollte Nutzungsverweigerung 
              durchaus plausible Argumente. So kann zum Beispiel die Frage nach 
              dem Datenschutz, einer der zentralen Schutzbereiche des als Grundrecht 
              gesch&uuml;tzten Pers&ouml;nlichkeitsrechts, aus gutem Grund zu 
              einer bewussten Entscheidung gegen die Internetnutzung f&uuml;hren. 
              Auch hat sich der Staat inzwischen Zugriffsm&ouml;glichkeiten auf 
              Verbindungs- und Kommunikationsdaten gesichert<span class="text">[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text">]</span>, 
              die den Einzelnen dazu bringen k&ouml;nnen, auf den Zugang zum Internet 
              zu verzichten, um sich einer &uuml;berm&auml;&szlig;igen staatlichen 
              Kontrolle zu entziehen.</p>

              <p>Immerhin nutzen nach den offiziellen Angaben noch immer mehr als 
              40 % der in Deutschland lebenden Menschen das Internet aus pers&ouml;nlichen 
              Gr&uuml;nden nicht.[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text"> 
              Insoweit kann der Zugang zum Internet noch f&uuml;r viele Jahre 
              mehr als ein Generationsproblem sein. </span></p>
            <h3>Entwicklung der Verf&uuml;gbarmachung von 
              Rechtsinformationen</h3>
            <p><span class="text">Dabei gibt es eine klare Tendenz gerade im Rechtsbereich, 
              das Internet zunehmend als Plattform zu nutzen. Das &#8222;Gesetz 
              &uuml;ber die Verwendung elektronischer Kommunikationsformen in 
              der Justiz&#8220;<span class="text">[<a name="f9b" id="f9b"></a></span></span><a href="#f9" class="back">Fn9</a><span class="text"><span class="text">]</span> 
              aus dem Jahr 2005 stellt diesbez&uuml;glich einen Meilenstein dar. 
              Mit diesem Gesetz wurde der Weg geebnet, elektronische Kommunikationsformen 
              im Rechtsverkehr rechtswirksam zu verwenden, indem eine elektronische 
              Signatur eingef&uuml;hrt wurde. Die Entwicklung geht weiter: Die 
              Handelsregister sollen k&uuml;nftig in elektronischer Form gef&uuml;hrt 
              werden, der Bundesanzeiger hat einen eigenst&auml;ndigen Internet&#8211;Ableger 
              und sogar die amtlichen Aush&auml;nge in den Gerichten, die sich 
              bisher an der lokalen Gerichtstafel fanden, k&ouml;nnen nunmehr 
              wirksam im Internet erfolgen (&sect; 1006 ZPO n.F.). Die M&ouml;glichkeit, 
              auf das aktuelle Bundesrecht online zuzugreifen, wurde schon eingangs 
              erw&auml;hnt. Dies alles sind Nutzungsm&ouml;glichkeiten, die neben 
              die bisherigen M&ouml;glichkeiten treten und Nutzern kosteng&uuml;nstige 
              und vor allem schnelle Informationszugriffe erlauben, ohne den herk&ouml;mmlichen 
              Zugriff auszuschlie&szlig;en. </span></p>
            <p><span class="text">Die 42,1 % der Deutschen, die bisher das Internet 
              nicht nutzen<span class="text">[<a name="f10b" id="f10b"></a></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text">]</span>, 
              verlieren demnach keine rechtlichen Gestaltungsm&ouml;glichkeiten 
              oder gar Rechtspositionen. Doch scheint die Entwicklung gegen die 
              gro&szlig;e Minderheit der (noch) Internetverweigerer gerichtet 
              zu sein.</p>

              <p>Denn es bleibt nicht bei blo&szlig;en 
              Angeboten zur Nutzung des Internets. Schon finden sich erste Tendenzen 
              zur ausschlie&szlig;lichen Nutzung des Internets als Plattform rechtsrelevanter 
              Informationen. So schreibt &sect; 12 GmbHG vor, dass Ver&ouml;ffentlichungen 
              einer GmbH nur mehr im elektronischen Bundesanzeiger (statt bisher 
              im gedruckten Bundesanzeiger) zu erfolgen haben. In &sect; 758a 
              ZPO ist die M&ouml;glichkeit er&ouml;ffnet, f&uuml;r bestimmte Verfahren 
              der Zwangsvollstreckung ausschlie&szlig;lich elektronische Formulare 
              zu verwenden. </span></p>
            <p><span class="text">Die Umsatzsteuervoranmeldungen an die Finanzverwaltung 
              haben inzwischen ebenso wie die Umsatzsteuerjahresmeldungen und 
              die Lohnsteuerjahresmeldungen ausschlie&szlig;lich auf elektronischem 
              Wege via Internet zu erfolgen. Unter der Domain </span><a href="http://www.unternehmensregister.de" class="text">www.unternehmensregister.de</a><span class="text"> 
              soll ab 2007 eine zentrale Informationsplattform f&uuml;r alle von 
              Rechts wegen ver&ouml;ffentlichungspflichtigen Unternehmensangaben 
              aufgebaut werden.</p>

              <p>Au&szlig;erdem gibt es &Uuml;berlegungen, die Publikation der Bundesgesetze 
              in Zukunft nur mehr in einem elektronischen Bundesgesetzblatt vorzunehmen.[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text"> 
              </span></p>
            <p><span class="text">Wer dann nicht f&uuml;r einen Zugang zum Internet 
              sorgt, k&ouml;nnte in Zukunft tats&auml;chlich von wesentlichen 
              Teilen der Rechtsinformation abgeschnitten sein. Davor sch&uuml;tzen 
              derzeit noch Art. 82 des Grundgesetzes, der vorschreibt, dass Gesetze 
              im Bundesgesetz<em>blatt</em> und nicht etwa auf der Homepage </span><a href="http://www.bundesgesetze.de" class="text">www.bundesgesetze.de</a><span class="text"> 
              verk&uuml;ndet werden und die Rechtsprechung des Bundesverfassungsgerichts, 
              das die Publikation der Gesetze als die tats&auml;chliche Erm&ouml;glichung 
              des Zugangs zu einem aus dem Rechtsstaatsprinzip folgenden Gebot 
              erkl&auml;rt.[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span></p>
            <p><span class="text">Andererseits wird zu Recht darauf verwiesen, 
              dass sich die staatliche Verwaltung und der Gesetzgeber der technischen 
              Entwicklung nicht verschlie&szlig;en k&ouml;nnen und darum das Internet 
              in alle Bereiche hoheitlichen Handelns einbeziehen muss.[<a name="f13b" id="f13b"></a></span><a href="#f13" class="back">Fn13</a><span class="text">]</span><span class="text"> 
              Grenzen ergeben sich allerdings, wo diese Einbeziehung des Internets 
              durch die &ouml;ffentliche Verwaltung zu einem Nutzungszwang f&uuml;hrt.[<a name="f14b" id="f14b"></a></span><a href="#f14" class="back">Fn14</a><span class="text">]</span><span class="text"> 
              </span></p>
            <h3>Problem der langfristigen Verf&uuml;gbarmachung 
              von elektronischen (Rechts-) Informationen</h3>
            <p class="text">Ein wichtiges, wenn nicht das zentrale Problem bei 
              der Beurteilung des Zugangs zum Recht wird dabei meist &uuml;bersehen. 
              Publikationen im Internet, ob offiziell oder privat, sind im besonderen 
              Ma&szlig;e dem eigentlichen Kernproblem elektronischer Informationsangebote 
              ausgesetzt, dem Problem der Sicherung und Verf&uuml;gbarhaltung 
              der Information. Ein Grunddilemma des Internet ist es, dass Informationen 
              permanent in gro&szlig;en Mengen verloren gehen, indem die Inhalte 
              aus Datenspeichern der Server gel&ouml;scht werden. Eine Information 
              ist so unter Umst&auml;nden schwer zur&uuml;ck zu verfolgen. Es 
              gibt keine Sicherheit, dass eine Information auch noch nach 12 Monaten 
              oder gar 10 Jahren verf&uuml;gbar ist. War es schon bisher unsicher, 
              ob elektronische Daten noch nach Jahren zug&auml;nglich sind, allein 
              weil sich die Datenformate und die Lesetechnik &auml;ndern (wer 
              kann heute noch Lochkarten auswerten oder DOS-basierende Datenbankdateien 
              auslesen), beschleunigt sich der Informationsverlust im Internet 
              durch den Umstand, dass die Verf&uuml;gungsrechte &uuml;ber die 
              Inhalte stark dezentral und autonom ausgestaltet sind. Dies ist 
              schon jetzt f&uuml;r das wissenschaftliche Arbeiten ein gro&szlig;es 
              Problem. Bisher kaum thematisiert ist die Problematik indes f&uuml;r 
              den Bereich des Rechts. Dabei ist es gerade in diesem Bereich nicht 
              hinnehmbar, wenn Informationen nicht reproduzierbar sind und damit 
              im Ergebnis verloren gehen. </p>
            <p class="text">Die wohl einzig relevante M&ouml;glichkeit, Informationen 
              dauerhaft verf&uuml;gbar zu halten, bleibt nur auf die Migration 
              zwischen Datentr&auml;gern beschr&auml;nkt. Dabei erscheint der 
              im Hinblick auf Dauerhaftigkeit sicherste Datentr&auml;ger auch 
              heute noch das Papier zu sein. Die Schwierigkeiten der Sicherung 
              elektronischer Informationen erfordern es, den Auftrag der Bibliotheken 
              als Dokumentationsstellen zu erweitern. Die mit der zunehmenden 
              Nutzung des Internets als Publikationsplattform einhergehende Aufgabe 
              der dauerhaften Datensicherung bedeutet f&uuml;r die Bibliotheken 
              auch einen zus&auml;tzlichen Bedarf an Finanzmitteln f&uuml;r die 
              Schaffung und Bereithaltung der Infrastruktur und einen zus&auml;tzlichen 
              Bedarf gerade auch an Personalstellen, um letztlich die Dokumentation 
              ad&auml;quat absichern zu k&ouml;nnen. Dabei geht es hier nicht 
              um die Sicherung eines <em>individuellen</em> Zugangs zum Recht, 
              sondern um die Sicherung des Zugangs zum Recht f&uuml;r das Gemeinwesen 
              als solches und in diesem Sinne dann mittelbar auch um den Zugang 
              des Einzelnen. Wenn selbst im Bundesjustizministerium die Rechtsquellen 
              in ihrer Urschrift in elektronischer Form auf physischen Datentr&auml;gern 
              oder gar in virtuellen Netzwerken abgelegt sind (oder sein werden), 
              so kommt der sichernden Dokumentation eine besondere Bedeutung zu.</p>
            <p><span class="text">Immerhin hat der Gesetzgeber die diesbez&uuml;glichen 
              Probleme zumindest im Ansatz erkannt. So sieht der Entwurf eines 
              &#8222;Gesetzes &uuml;ber die Deutsche Nationalbibliothek&#8220;<span class="text">[<a name="f15b" id="f15b"></a></span></span><a href="#f15" class="back">Fn15</a><span class="text"><span class="text">]</span> 
              eine Novellierung des Gesetzes &uuml;ber die Deutsche Bibliothek, 
              in &sect; 2 Nr. 1 a, als Aufgabe der Bibliothek nunmehr vor, <em>Medienwerke</em> 
              zu sammeln. Dabei umfasst der Begriff der Medienwerke gem&auml;&szlig; 
              &sect; 3 Abs. 3 des Entwurfs ausdr&uuml;cklich auch der &Ouml;ffentlichkeit 
              zug&auml;ngliche Darstellungen in &ouml;ffentlichen Netzen (sog. 
              Medienwerke in unk&ouml;rperlicher Form). </span></p>
            <p><span class="text">Wie eine solche Sammlung tats&auml;chlich effektiv 
              ausgestaltet werden kann, in welcher Form die Sammlung erfolgen 
              wird, welches Tr&auml;germaterial f&uuml;r die Datensicherung Verwendung 
              findet, ist noch nicht endg&uuml;ltig gekl&auml;rt. Immerhin plant 
              der Bundesgesetzgeber Investitionen in H&ouml;hen von bis zu 1,6 
              Mio. Euro f&uuml;r die Schaffung der technischen Infrastruktur und 
              weitere Finanzmittel f&uuml;r die Einrichtung von bis zu 28 Personalplanstellen.[<a name="f16b" id="f16b"></a></span><a href="#f16" class="back">Fn16</a><span class="text">]</span><span class="text"> 
              </span></p>
            <h3>Rechtssoziologische Aspekte des Informationsverhaltens 
              von B&uuml;rgern</h3>
            
                <blockquote> 
                  <p align="left" class="text"> Aber braucht denn nun der Einzelne 
                    einen (eigenen) Zugang zum
                    Recht?</p>
                </blockquote>
              
            <p><span class="text">Gesetze wenden sich an die Allgemeinheit, da 
              sie so genannte generell abstrakte Regelungen enthalten. Wie erw&auml;hnt, 
              hat das Bundesverfassungsgericht das Publizit&auml;tsgebot ausdr&uuml;cklich 
              hervorgehoben.<span class="text">[<a name="f17b" id="f17b"></a></span></span><a href="#f17" class="back">Fn17</a><span class="text"><span class="text">]</span> 
              Dies ist auch plausibel, da nur das ver&ouml;ffentlichte Gesetz 
              auch wahrgenommen werden kann. Alles andere f&uuml;hrt zu Willk&uuml;r 
              oder in den Wahnsinn, wie ihn Franz Kafka in seinem Werk &#8222;Der 
              Proze&szlig;&#8220; beschreibt. </span></p>
            <p class="text">Aber wie weit geht dieses Gebot? </p>
            <p class="text">Muss die M&ouml;glichkeit zur Kenntnisnahme als solche 
              bestehen, also ein Gesetz &uuml;berhaupt in irgendeiner Form &ouml;ffentlich 
              zug&auml;nglich sein oder muss die M&ouml;glichkeit auch ganz konkret 
              gegeben sein? </p>
            <p><span class="text">W&auml;hrend sich das Bundesverfassungsgericht 
              noch mit der Feststellung begn&uuml;gt, dass die M&ouml;glichkeit 
              der Kenntnisnahme eines Gesetzes nicht in unzumutbarer Weise erschwert 
              sein darf<span class="text">[<a name="f18b" id="f18b"></a></span></span><a href="#f18" class="back">Fn18</a><span class="text"><span class="text">]</span>, 
              finden sich in der juristische Kommentarliteratur Konkretisierungen 
              dahingehend, dass amtliche Verlautbarungen &#8222;in einem staatlich 
              vertriebenen, frei k&auml;uflichem Druckwerk&#8220; erfolgen sollen.[<a name="f19b" id="f19b"></a></span><a href="#f19" class="back">Fn19</a><span class="text">]</span><span class="text"></span></p>
            <p><span class="text"> In diesem Zusammenhang w&auml;re es interessant, 
              einmal die Zahl der privaten Abonnenten des Bundesanzeigers oder 
              der Leser des Bundesgesetzblattes zu erheben. Tats&auml;chlich d&uuml;rfte 
              das Interesse an der Kenntnisnahme von Gesetzen &auml;u&szlig;erst 
              gering ausgepr&auml;gt sein. Dieser Umstand ist f&uuml;r das Funktionieren 
              der staatlichen Ordnung auch unproblematisch. </span></p>
            <p><span class="text">Denn aus der Feststellung, dass der einzelne 
              B&uuml;rger in aller Regel die ver&ouml;ffentlichten Gesetze nicht 
              zur Kenntnis nimmt, folgt nicht, dass er deren Regelungsgehalt nicht 
              befolgen wird. Das staatsrechtliche Gebot, Gesetze zu ver&ouml;ffentlichen, 
              sichert zum einen die M&ouml;glichkeit des Kennens, indem durch 
              die Publikation eine f&uuml;r alle, auch f&uuml;r die staatliche 
              Gewalt, verbindliche Fassung des Gesetzes &#8222;bekannt&#8220; 
              gemacht wird und damit eine gesicherte Textgrundlage besteht und 
              zum anderen das Gesetz physisch in die Welt tritt.[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span><span class="text"> 
              Weiterhin stellt sich die profane Frage nach dem individuellen Zugang 
              als Zugangswillen. Gesetze nur mehr im Internet zu publizieren, 
              bedeutet die Abkehr von einem jahrhundertelangen Publikationsverfahren 
              und postuliert damit einen einhergehenden tief greifenden Wandel.[<a name="f21b" id="f21b"></a></span><a href="#f21" class="back">Fn21</a><span class="text">]</p>

              <p></span><span class="text"> Das in einer solchen Aussage eingewobene 
              Pathos verweist beinahe schon auf eine m&ouml;gliche staatsb&uuml;rgerliche 
              Pflicht, die geltenden Gesetze zur Kenntnis zu nehmen.[<a name="f22b" id="f22b"></a></span><a href="#f22" class="back">Fn22</a><span class="text">]</span><span class="text"> 
              </span></p>
            <p class="text">Dem entgegen wird in der Rechtssoziologie die Frage 
              ernsthaft diskutiert, wer tats&auml;chlich Adressat einer Rechtsnorm 
              ist bzw. sein sollte. Dabei besteht freilich eine gewisse Scheu, 
              es geradehin zu verneinen, dass der Einzelne, an den sich das Gebot 
              richtet, auch Adressat sei.</p>
            <p class="text">Vor dem Hintergrund des schwierigen textlichen Zugangs 
              zum Gesetz ist die Annahme keinesfalls abwegig, prim&auml;rer Adressat 
              eines Gesetzes sei die juristische Fachwelt. Dem juristischen Laien 
              k&ouml;nne sich der Regelungsgehalt besser &uuml;ber Intuition oder 
              &uuml;ber Translation erschlie&szlig;en. Kein geringerer als Niklas 
              Luhmann behauptete, es lohne f&uuml;r den Einzelnen nicht einmal 
              die Kenntnisnahme der Gesetze und der Laie tue geradezu gut daran, 
              dies gar nicht erst anzugehen, da die Ver&auml;nderungsh&auml;ufigkeit 
              jede eingehende Befassung unterminiere. </p>
            <p class="text">Dies alles bedeutet nun nicht, dass der Einzelne in 
              seliger Unkenntnis der f&uuml;r ihn relevanten rechtlichen Regelungen 
              sein Leben verbringen kann. Eine Grundkenntnis relevanter Regelungen 
              von Lebenssachverhalten, im Ergebnis also von Verhaltensanweisungen 
              im Miteinander, ist nicht allein w&uuml;nschenswert, sondern zuweilen 
              zur Befriedung des Zusammenlebens unabdingbar. Nur wird dabei die 
              Kenntnis des Rechts zumeist nicht aus Prim&auml;rquellen, also den 
              Gesetzen, bezogen, sondern aus vermittelnden Quellen oder aus einem 
              oftmals erstaunlich pr&auml;zisen Rechtsgef&uuml;hl.</p>
            <p class="text">Das Desinteresse des juristischen Laien an der konkreten 
              Kenntnisnahme der Gesetze ist dabei auch nachvollziehbar. Denn f&uuml;r 
              ihn bleibt die Kenntnisnahme der Gesetze meistens in jeder Hinsicht 
              folgenlos. Der inhaltliche Zugang zum Recht ergibt sich eben noch 
              nicht allein aus der Verf&uuml;gbarkeit. </p>
            <p class="text">Im besonderen Ma&szlig;e ist dieser Zugang gepr&auml;gt 
              von einem textlichen Zugang. Und dabei erschwert nicht allein der 
              Jargon und eine damit einhergehende Kontextabh&auml;ngigkeit, sondern 
              auch ein hohes Ma&szlig; an Intertextualit&auml;t dieses Verst&auml;ndnis. 
            </p>
            <p class="text">Es ist nicht selbstverst&auml;ndlich, dass der juristische 
              Laie den ihn betreffenden Lebenssachverhalt nach erfolgter Gesetzeslekt&uuml;re 
              in die passende juristische Fallgruppe &uuml;bersetzen k&ouml;nnte, 
              um &#8222;sein&#8220; Recht zu erkennen. Dabei sind es gerade die 
              allt&auml;glichen Lebensbereiche, die Bereiche also, in denen das 
              Interesse an einer rechtlichen Regelung f&uuml;r den Einzelnen am 
              gr&ouml;&szlig;ten ist, deren rechtliche Ausgestaltung sich aus 
              der Gesetzeslekt&uuml;re kaum nachvollziehen l&auml;sst. </p>
            <p class="text">Schon das Recht der Kaufvertr&auml;ge etwa, jeden 
              Tag von jedem mehrfach eingesetzt, bleibt in seinen Details ohne 
              juristische Bildung kaum erfassbar. Allein das gern als Beispiel 
              genannte &#8222;Abstraktionsprinzip&#8220; im deutschen Kaufvertragsrecht, 
              die Trennung zwischen einem verpflichtendem Rechtsgesch&auml;ft 
              (Kauf) und einem verf&uuml;gendem Rechtsgesch&auml;ft (&Uuml;bereignung) 
              ist f&uuml;r den juristischen Laien weder plausibel noch aus dem 
              Gesetzestext ohne weiteres zu entnehmen, geschweige denn in seinen 
              Folgen abzusch&auml;tzen. </p>
            <p><span class="text">Und doch &#8211; auch ohne ein Wissen um die 
              Einzelheiten des Kaufrechts ist es dem B&uuml;rger ohne Einschr&auml;nkung 
              m&ouml;glich, Kaufvertr&auml;ge rechtsg&uuml;ltig und zu seinem 
              Vorteil abzuschlie&szlig;en. Selbst die komfortablen Angebote im 
              Internet, so die eingangs genannte Plattform </span><a href="http://www.gesetz-im-internet.de" class="text">www.gesetz-im-internet.de</a><span class="text">, 
              vergesellschaften den Zugang zum gesetzten Recht tats&auml;chlich 
              nicht. Der blo&szlig;e Umstand, dass alle Normen des Bundesrechts 
              dort kostenlos abrufbar sind, hilft dem juristischen Laien nicht 
              beim Gesetzesverst&auml;ndnis. Unabh&auml;ngig vom textlichen Zugang 
              st&ouml;rt bei dem genannten Angebot schon, dass die Alphabetische 
              Ordnung nicht am Titel des Gesetzes ausgerichtet ist, sondern an 
              der (oft nichtamtlichen) Abk&uuml;rzung. Wer also die &#8222;Anordnung 
              zur Durchf&uuml;hrung der Bundesdisziplinarordnung f&uuml;r die 
              Deutsche Bibliothek&#8220; sucht, muss dies bei der alphabetischen 
              Recherche unter der Abk&uuml;rzung &#8222;DBiblBDODAnO&#8220; tun. 
              Auch die eingangs genannten juristischen Datenbanken sind trotz 
              einfach gehaltener Suchoptionen nur f&uuml;r den Juristen intuitiv. 
              Der juristische Laie wird sich h&auml;ufig &uuml;ber un&uuml;berschaubar 
              gro&szlig;e Treffermengen &auml;rgern oder bei der konkreten Suche 
              g&auml;nzlich scheitern.</span></p>
            <p class="text">Doch auch wenn nach alledem der Einzelne einen unmittelbaren 
              Zugang zum Recht nicht hat, so verliert er dadurch nicht seine Rechte. 
              Schlie&szlig;lich wird ein Zugang zum Recht zumeist im Streit relevant, 
              wenn also das eigene Recht durch einen Dritten negiert wird. In 
              diesem Fall l&auml;sst sich der Zugang zum Recht nicht im Internet, 
              nicht im Fernsehen und nicht durch eigene Lekt&uuml;re bestm&ouml;glich 
              herstellen, sondern durch professionelle juristische Vermittlung.</p>
            <h3>Fazit</h3>
            <p class="text">Ist das Recht im Zeitalter des Internet also noch 
              f&uuml;r alle zug&auml;nglich? Eine vollst&auml;ndige Verschiebung 
              der Informationsangebote in das Internet ist aus verschiedenen Gr&uuml;nden 
              problematisch. Eine Schwierigkeit sind die bestehenden oder auch 
              individuell gewollten Zugangsbarrieren. </p>
            <p class="text">Das zentrale Problem f&uuml;r den Zugang ist aber 
              die dauerhafte Dokumentation und damit nachhaltige Informationssicherung, 
              denn die eigentliche Gefahr f&uuml;r den Zugang zum Recht, also 
              f&uuml;r die Verf&uuml;gbarkeit des Rechts bzw. der Rechtsinformationen, 
              ist der Datenverlust. Gerade das Recht, mit dem Impetus des Unverg&auml;nglichen 
              behaftet, ist dem Grunde nach zum Medium Internet mit seinen fl&uuml;chtigen 
              Informationen schwer kompatibel. Andererseits k&ouml;nnen weder 
              der Gesetzgeber noch die &ouml;ffentliche Verwaltung dieses Medium 
              ignorieren. Dies umso weniger, als es neue M&ouml;glichkeiten der 
              Teilhabe gerade f&uuml;r den Einzelnen er&ouml;ffnet. </p>
            <p class="text">Um auch im Zeitalter des Internet den Zugang zum Recht 
              f&uuml;r alle zu sichern, bedarf es daher vor allem einer nachhaltigen 
              und umfassenden Dokumentation, gerade auch um die verbindliche Fassung 
              eines Gesetzes zu sichern und damit Rechtssicherheit erst zu erm&ouml;glichen. 
              Dies ist eine Aufgabe, die auf die Bibliotheken zukommen wird und 
              auf die diese bisher nur ungen&uuml;gend vorbereitet wurden. Hier 
              ist der Gesetzgeber gefordert, nicht allein Kommunikationswege im 
              Internet zu ebnen und Informationsangebote zu etablieren, sondern 
              flankierend auch den Bibliotheken die notwendigen gesetzlichen Grundlagen 
              und vor allem auch die finanziellen Mittel zur Verf&uuml;gung zu 
              stellen, der zus&auml;tzlichen Aufgabe gerecht werden zu k&ouml;nnen.</p>
            <p><span class="text">Der Einzelne riskiert zun&auml;chst wenig, wenn 
              er nicht unter </span><a href="http://www.gesetze-im-internet.de" class="text">www.gesetze-im-internet.de</a><span class="text"> 
              die &#8222;Ausf&uuml;hrungsverordnung zur Konzessionsabgabenverordnung&#8220; 
              einsehen kann. F&uuml;r das Funktionieren des Gemeinwesens als solches 
              ist eine dauerhafte Sicherung des Zugangs zum Recht dagegen unverzichtbar, 
              ja lebensnotwendig.</span></p>
            <h3>Fu&szlig;noten</h3>
            
            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              </span><a href="http://kbst.bund.de/E-Government/-,91/BundOnline-2005.htm" class="erklaerung">http://kbst.bund.de/E-Government/-,91/BundOnline-2005.htm</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung"> </span><span class="erklaerung">Vgl. 
              Kissel, Rudolf: Internet f&uuml;r und gegen alle? In: NJW (12) 2006. 
              S. 802-806. Online (Zusammenfassung): </span><a href="http://www.lexisnexis.de/aktuelles/89248?or=0&tt=fachpresse" class="erklaerung">www.lexisnexis.de/aktuelles/89248?or=0&amp;tt=fachpresse</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Vgl. Wolff, in: FAZ v. 24.5.2005, S. 20.</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> Vgl. van Eimeren/Frees, in: Media 
              Perspektiven 2005, S. 363. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              So z.B. das Klinikum der Friedrich-Schiller-Universit&auml;t Jena 
              unter </span><a href="http://www.uniklinikum-jena.de/So_bleiben_Sie_in_Kontakt-highlight-internet%2Bpatienten.html" class="erklaerung">http://www.uniklinikum-jena.de/So_bleiben_Sie_in_Kontakt-highlight-internet+patienten.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              BVerwGE 48, S. 237 u. 239. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung">So f&auml;llt der Email-Verkehr 
              nicht unter den Schutz des Fernmeldegeheimnisses nach Art. 13 GG. 
              (</span><span class="back"><a href="#f7b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              Vgl. Fn. 4</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              BGBl I, 837</span> <span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              Vgl. Fn. 4</span> <span class="erklaerung">(</span><span class="back"><a href="#f10b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              Vgl. Kissel, Rudolf, aaO (o. Fn. 2), S. 804 f. </span><span class="erklaerung">(</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              BVerfGE 90, 60, 85f </span><span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">Vgl. Kissel, Rudolf, aaO (Fn. 2), 
              S. 804 (</span><span class="back"><a href="#f13b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><span class="erklaerung">Ebd., S. 805. (</span><span class="back"><a href="#f14b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">BT-Drs. 16/322. (</span><span class="back"><a href="#f15b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung"><a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><span class="erklaerung">BT-Drs. 16/322 S. 2.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f16b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span><span class="erklaerung">BVerfGE 90, 60, 85 m. Nw.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f17b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><span class="erklaerung">BVerfGE 65, 283, 291</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              </span></span><span class="erklaerung">Sachs u. L&uuml;cke, GG-Kommentar, 
              3. Aufl., 2003, Art. 82, Rn. 8 </span> <span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span></span><span class="erklaerung">Vgl. &sect; 2 des &Ouml;sterreichischen 
              ABGB: &#8222;Sobald ein Gesetz geh&ouml;rig kundgemacht worden ist, 
              kann sich niemand damit entschuldigen, dass ihm dasselbe nicht bekannt 
              geworden sei. (</span><span class="back"><a href="#f20b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              </span></span><span class="erklaerung">Vgl. Kissel, Rudolf, aaO 
              (Fn. 1), S. 804 f. (</span><span class="back"><a href="#f21b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[</span><span class="erklaerung"><a name="f22" id="f22"></a></span><span class="erklaerung">Fn 
              22]</span></span><span class="erklaerung"><br>
              Dazu schon Menger, Adolf, Das b&uuml;rgerliche Recht und die besitzlosen 
              Volksklassen: &#8222;[...] die Voraussetzung, da&szlig; jeder Staatsb&uuml;rger 
              alle Gesetze kennt, [ist] die l&auml;cherlichste aller Fiktionen, 
              und die Rechtsnachtheile, die der Gesetzgeber an die Unkenntnis 
              kn&uuml;pft, sind das offenbarste Unrecht[...]&#8220;.</span> <span class="erklaerung">(</span><span class="back"><a href="#f22b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>

            </div>

            <hr>

            <p><span class="text"><strong>Andr&eacute; St&ouml;rr</strong> 
                    ist Rechtsanwalt in der Jenaer Kanzlei Balan Stockmann und 
                    Partner (</span><a href="http:;//www.balanstockmann.de" class="text">www.balanstockmann.de</a><span class="text">)</span></p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-11-18</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
