
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Drei Tage in Tallinn. Bericht über das BOBCATSSS- Symposium 2006 vom 30.01. – 01.02.2006 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Drei Tage in Tallinn. Bericht über das BOBCATSSS- Symposium 2006 vom 30.01. – 01.02.2006" />
    
    
    
    <meta property="dc:creator" content="Jessica Euler" />
    
    <meta property="dc:creator" content="Diana Marten" />
    
    <meta property="dc:creator" content="Christin Mollenhauer" />
    
    <meta property="dc:creator" content="Matti Stöhr" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe5/019tal.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="5" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe5/019tal.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe34/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 5</a></strong> <br><br>
</div>




    
        
    

        
        <h1 itemprop="name" class="title">Drei Tage in Tallinn. Bericht über das BOBCATSSS- Symposium 2006 vom 30.01. – 01.02.2006</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jessica Euler, Diana Marten, Christin Mollenhauer, Matti Stöhr</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jessica Euler</i> 
            
            
              
            <i itemprop="author">Diana Marten</i>
            
            
              
            <i itemprop="author">Christin Mollenhauer</i>
            
            
               
            </i><i itemprop="author">Matti Stöhr</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jessica Euler,
            
            
            
            Diana Marten,
            
            
            
            Christin Mollenhauer,
            
            
            
            Matti Stöhr,
            
            
            
            "Drei Tage in Tallinn. Bericht über das BOBCATSSS- Symposium 2006 vom 30.01. – 01.02.2006. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 5 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe5/019tal.htm">https://libreas.eu/ausgabe5/019tal.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">             <p>Vier Studierende der Bibliotheks- und Informationswissenschaft aus 
              Berlin machten sich zum Ende des vergangenen Wintersemesters mit 
              ihrer Dozentin auf den Weg in den hohen Norden ins estnische Tallin, 
              um erstmals eine der wohl innovativsten Fachtagungen im LIS-Bereich 
              zu besuchen und selbst mit einem Vortrag vertreten zu sein: das 
              BOBCATSSS- Symposium 2006<span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              &Uuml;ber die Themenschwerpunkte, Tagungsatmosph&auml;re und Ereignisse 
              m&ouml;chten wir im Folgenden berichten. </span></p>
            <h3>&Uuml;ber Land und Stadt </h3>
            <p class="text">Mit dem Flugzeug ist es ein &#8222;Katzensprung&#8220; 
              bis zum kleinen baltischen Staat Estland. Gerade einmal anderthalb 
              Stunden dauert der Direktflug von Berlin gen Nordost nach Tallinn, 
              die direkt an der Ostsee gelegene Hauptstadt Estlands. Das an Lettland, 
              Russland und an Finnland, wenn man einen gewissen Meerbusen vernachl&auml;ssigt, 
              grenzende Estland hat nicht ganz die Gr&ouml;&szlig;e von Niedersachsen 
              und beheimatet fast 1,5 Mio. Menschen. Selbstverst&auml;ndlich bilden 
              die Esten die gr&ouml;&szlig;te Bev&ouml;lkerungsgruppe, aber auch 
              Russen sind zahlreich vertreten. Estland ist seit 2004 EU-Mitglied. 
            </p>
            <p class="text">Die wechselvolle Geschichte und vielf&auml;ltige Kultur 
              des Landes l&auml;sst sich vortrefflich an Tallinn, das bis 1918 
              Reval hie&szlig;, ablesen. Zahlreiche sowjetische Denkm&auml;ler 
              sind immer noch im Stadtbild pr&auml;sent. Sie zeugen vom Zweiten 
              Weltkrieg und von der j&uuml;ngeren Geschichte als Mitglied der 
              Sowjetunion. Vor der Erlangung der Unabh&auml;ngigkeit im Jahre 
              1918 stand Estland neben der russischen auch unter schwedischer 
              und deutscher Herrschaft. Der Kern der 400.000 Einwohner z&auml;hlenden 
              Stadt ist stark von der hanseatischen und mittelalterlichen Geschichte 
              gepr&auml;gt. Nicht umsonst ist die Altstadt seit 1997 Weltkulturerbe 
              der UNESCO. Enge kopfsteingepflasterte Gassen, charakteristische 
              Giebelh&auml;user, zahlreiche Kirchen &#8211; vor allem die pr&auml;chtige 
              Stadtmauer und der Domberg machen gro&szlig;en Eindruck. Die Stadt 
              gibt sich aber durchaus modern, besitzt mit internationalem F&auml;hr- 
              und Flughafen sowie dem exzellenten Nahverkehr eine gut ausgebaute 
              Infrastruktur. Viele der Ausgeh- und Kulturm&ouml;glichkeiten sind 
              westlich ausgerichtet, die estnische Landeskultur bzw. Folklore 
              wird aber, wie wir w&auml;hrend unseres Aufenthalts hautnah erfahren 
              konnten, weiterhin intensiv gepflegt.</p>
            <h3>BOBCATSSS</h3>
            <p><span class="text">BOBCATSSS ist ein seit 1993 j&auml;hrlich stattfindendes 
              Symposium von Universit&auml;ten und Fachhochschulen, an denen Bibliotheks- 
              und Informationswissenschaft gelehrt wird. Es steht unter der Schirmherrschaft 
              der <em>European Association for Library &amp; Information Education 
              and Research</em> (EUCLID<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span>). 
              Budapest, Oslo, Barcelona, Kopenhagen, Amsterdam, Tampere, Stuttgart, 
              Szombately und Sheffield initiierten bereits das Symposium und standen 
              mit ihren Anfangsbuchstaben auch Pate f&uuml;r dessen Namen. Geplant, 
              organisiert und ausgef&uuml;hrt wird das gesamte Symposium jeweils 
              von Studierenden in Zusammenarbeit einer ost- und einer westeurop&auml;ischen 
              Hochschule, wobei der Veranstaltungsort die Heimatstadt der osteurop&auml;ischen 
              Institution ist. </span></p>
            <p class="text">Zu jedem Symposium finden sich etwa 300 Studierende 
              und Lehrende &#8211; mittlerweile aus der ganzen Welt &#8211; zusammen, 
              um gemeinsam &uuml;ber Probleme, Erfolge und Zukunftsperspektiven 
              des Bibliotheks- und Informationswesens zu referieren und zu diskutieren. 
              Neben der fachlichen Komponente bietet BOBCATSSS eine Plattform 
              f&uuml;r den Informations- und Kulturaustausch zwischen den ausl&auml;ndischen 
              Studierenden und damit die M&ouml;glichkeit, neue Kontakte zu kn&uuml;pfen. 
            </p>
            <a href="pictures/conf/001.htm"><img src="pictures/conf/tall1tmb.jpg" alt="BOBCATSSS 2006 - das Berliner Team" width="400" height="300" border="0" class="smallborder"></a>

            <p><small>BOBCATSSS 2006<br>
                    click to enlarge, ca. 171 kB</small></p>

            <h3>BOBCATSSS 2006 &#8211; eine estnisch-d&auml;nische 
              Kooperation</h3>
            <p class="text">Das diesj&auml;hrige BOBCATSSS- Symposium stand unter 
              dem Motto &#8222;Information, Innovation, Responsibility: The Information 
              Professional in the Network Society&#8220;. Es wurde in Zusammenarbeit 
              von Studenten der <em>Royal School of Library and Information Science</em> 
              in D&auml;nemark und der <em>Tallinn University</em> in Estland 
              organisiert.</p>
            <p class="text">Die Konferenztage, die mit insgesamt f&uuml;nf Sessions, 
              drei Workshops, Posterpr&auml;sentationen und diversen Kaffeepausen 
              gut ausgef&uuml;llt waren, begannen jeweils mit Plenarsitzungen, 
            </p>
            <p class="text">Die Schl&uuml;sselvortr&auml;ge der Plenarsitzungen 
              besch&auml;ftigten sich mit <em>Professionalism and LIS: (Re)constructing 
              the Librarian and the User</em>. (Olof Sundin, Institute of Library 
              and Information Science, University College of Bor&aring;s, Sweden) 
              und F<em>rom Building &amp; books to bites. Why not put the library 
              on the shelf?</em> (Niels Ole Finnemann, University of Aarhus, Denmark).</p>
            <p class="text">Sektionsthemen wie <em>Education and Research: The 
              Ongoing Professionalism, Development of Library and Information 
              Services, Library and Information Support</em> und <em>Information 
              Literacy</em> unterstrichen die zentrale Stellung des fachwissenschaftlichen 
              Nachwuchses dieser Tagung: Stand und Qualit&auml;t der Ausbildung, 
              die notwendigen Kompetenzen, Wirkungsfelder und die Perspektiven 
              der Information Professionals wurden in Vortr&auml;gen und Workshops 
              wie Internationalisation of European LIS education vorgestellt und 
              diskutiert. Einige Vortr&auml;ge, die interessante Ansatzpunkte 
              lieferten, sollen im Folgenden kurz dargestellt werden. </p>
            <p><span class="text">&#8222;Medien- bzw. Informationskompetenz&#8220; 
              ist im heutigen digitalen Zeitalter eine Grundvoraussetzung f&uuml;r 
              ein erfolgreiches Studium und dar&uuml;ber hinaus unabdinglich f&uuml;r 
              das sp&auml;tere Berufsleben. Dabei versteht sich Medienkompetenz 
              nicht nur als blo&szlig;es Auffinden und Nutzen von Informationen 
              und Informationsmitteln, sondern schlie&szlig;t eine kritische Betrachtung 
              und Bewertung dieser mit ein. Linda Ashcroft stellte in ihrem Vortrag 
              Information Literacy in Higher Education die Entwicklung und die 
              Vermittlung von Informationskompetenz in der universit&auml;ren 
              Ausbildung vor. Dabei erl&auml;uterte sie u.a. das &#8222;SCONUL:seven 
              pillars of wisdom&#8216; model&#8220;<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              das in einigen Universit&auml;tsbibliotheken in Gro&szlig;britannien 
              Anwendung findet .</span></p>
            <p class="text">Die Vorstellung moderner, innovativer und praxisnaher 
              Lehr- und Lernmethoden in der Bibliotheks- und Informationswissenschaft 
              bot der Vortrag von Kari Frodesen und Tor Sveum von der Universit&auml;t 
              Oslo in Norwegen. Unter dem Titel Students of excellence? Can library 
              students match experienced librarians in reference work? The professionalism 
              of library education in Norway wurden drei Projekte von LIS-Studierenden 
              vorgestellt: <br>
              Ein Internetauskunftsdienst (<em>Ask the Library</em>) in Zusammenarbeit 
              mit der Osloer &Ouml;ffentlichen Bibliothek und die Vermittlung 
              von Suchstrategien und Informationskompetenz an Sch&uuml;ler (<em>The 
              Engbraten School project</em>) und Studienanf&auml;nger. Lehrveranstaltungen 
              solcher Art werden sowohl von Studierenden als auch Lehrenden als 
              besonders gewinnbringend f&uuml;r das sp&auml;tere Berufsleben bewertet.</p>
            <p class="text">Aus einer anderen Perspektive wurden Bibliotheken 
              von Elena Corradini in ihrer Pr&auml;sentation Public Libraries 
              analysed by teenagers: expectations and perspectives about information 
              and innovation issues: results from a study betrachtet. In ihre 
              Studie beschreibt sie, wie Jugendliche Bibliotheken wahrnehmen und 
              bewerten. Dieser Bereich wurde nach Elena Corradini bisher in der 
              Forschung vernachl&auml;ssigt, da die meisten Studien &uuml;ber 
              Jugendliche sich eher auf deren Leseverhalten konzentrieren. Die 
              Studie ergab unter anderem, dass die Verkn&uuml;pfung von Schule 
              und Bibliothek vonseiten der Jugendlichen sehr eng sei und man daher 
              seine Freizeit nicht auch noch in der Bibliothek verbringen m&ouml;chte. 
              Andere Aussagen gaben dagegen ein entgegengesetztes Bild wieder. 
              Hier gilt gerade die Bibliothek als sozialer Ort, an dem man Freunde 
              zu treffen oder neue Freundschaften schlie&szlig;t. </p>
            <p><span class="text">Die<em> Closing Ceremony</em> mit Dankesworten 
              von Prof. Ragnar Audunson rundete die gesamte Veranstaltung ab. 
              Der Preis f&uuml;r die beste Posterpr&auml;sentation wurde verliehen, 
              eine Fotoshow von den Ereignissen der letzten Tage als Res&uuml;mee 
              gezeigt und einen Ausblick auf BOBCATSSS 2007<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span> 
              in Prag gegeben. </span></p>
            <p class="text">Diverse &#8222;Social Events&#8220; im Rahmenprogramm 
              boten Gelegenheit des Austausches in einer lockeren Atmosph&auml;re: 
              Auf die Opening Ceremony folgte ein Empfang mit diversen K&ouml;stlichkeiten 
              begleitet von traditioneller Musik, bei dem sich alle Teilnehmer 
              zum ersten Mal zusammenfanden und &#8222;beschnuppern&#8220; oder 
              wieder treffen konnten. Der darauf folgende Tag war ges&auml;umt 
              von einem estnischen Themenabend mit typisch estnischer Musik, Essen 
              und Temperament. F&uuml;r die Unerm&uuml;dlichsten gab es hiernach 
              noch ein n&auml;chtliches Treffen im offiziellen BOBCATSSS-Pub, 
              dem &#8222;Lost Continent&#8220;. Zudem, allerdings am Tage, wurde 
              eine F&uuml;hrung durch die National Library of Estonia veranstaltet. 
            </p>
            <p><span class="text">Ausf&uuml;hrlichere Informationen zum Programmablauf 
              und den Vortr&auml;gen lassen sich aus dem bereits erschienenen 
              Tagungsband<span class="text">[<a name="f5b" id="f5b"></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              entnehmen, der schon bei der Registrierung an alle Beteiligten verteilt 
              wurde. So war es jedem m&ouml;glich sich gezielt auf einen Vortrag 
              vorzubereiten bzw. das Geh&ouml;rte nachzuarbeiten und im pers&ouml;nlichen 
              Gespr&auml;ch bei einem der genannten &#8222;Social Events&#8220; 
              zu vertiefen.</span></p>
            <h3>Das Berliner Team und sein Tagungsbeitrag</h3>
            <p><span class="text">Seit 2002 haben die Studierenden des Instituts 
              f&uuml;r Bibliotheks- und Informationswissenschaft der Humboldt- 
              Universit&auml;t zu Berlin die M&ouml;glichkeit der Teilnahme am 
              Proseminar: &#8222;Von der Idee zum Buch &#8211; Durchf&uuml;hrung 
              eines Publikationsprojektes einschlie&szlig;lich DTP&#8220;. Aus 
              diesen jeweils im Sommersemester stattfindenden Seminaren sind bereits 
              vier Publikationen mit bibliothekwissenschaftlichen, bzw. -fachrelevanten 
              Themen hervorgegangen<span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">]</span>: 
              &#8222;RAK versus AACR&#8220; (2002); &#8222;Ehrensache?!&#8220; 
              (2003); &#8222;Bibliothekswissenschaft &#8211; quo vadis?&#8220; 
              (2004); &#8222;With a little help from my friends: Freundeskreise 
              und F&ouml;rdervereine f&uuml;r Bibliotheken&#8220; (2005). Auf 
              dem Symposium stellte die f&uuml;r das Seminar verantwortliche Dozentin 
              Petra Hauke mit vier fr&uuml;heren Seminarteilnehmern (gleichzeitig 
              allesamt Autoren dieses Berichts) die Kerninhalte der Publikationen 
              sowie das Seminarprinzip vor. </span></p>
            <a href="pictures/conf/001.htm"><img src="pictures/conf/tall2tmb.jpg" alt="BOBCATSSS 2006 - Organisationsteam Prag" width="400" height="300" border="0" class="smallborder"></a>

            <p><small>BOBCATSSS 2006<br>
                    click to enlarge, ca. 129 kB</small></p>

                    <h3>Gut aufgehoben in der gro&szlig;en &#8222;BOBCATSSS- 
              Familie&#8220; &#8211; ein Res&uuml;mee</h3>
            <p class="text">Die Themen &#8222;Informationskompetenz&#8220; bzw. 
              &#8222;Information literacy&#8220; standen im Mittelpunkt der Veranstaltung. 
              Welche Rolle Bibliotheks- und Informationswissenschaft und Bibliotheken 
              bei der Forschung, Entwicklung und Vermittlung dieses Themas spielen 
              wurde sowohl an Studien als auch an konkreten Projekten aufgezeigt.</p>
            <p><span class="text">BOBCATSSS 2006 war f&uuml;r alle Teilnehmer 
              des Instituts das erste Symposium dieser Art und wird nicht das 
              Letzte gewesen sein: Das Besondere machte f&uuml;r uns die komplette 
              studentische Organisation und die hohe Zahl der studentischen Teilnehmer 
              aus. Schon nach dem ersten Tagungstag f&uuml;hlten wir uns in die 
              gro&szlig;e &#8222;BOBCATSSS- Familie&#8220; aufgenommen und gut 
              aufgehoben. Aus unserer Sicht bietet BOBCATSSS als Symposium von 
              Studierenden f&uuml;r Studierende eine hervorragende Plattform f&uuml;r 
              den fachlichen und kulturellen Austausch unter LIS-Studierenden 
              weltweit. </span></p>
            <p><span class="text">Zudem wird diesen die M&ouml;glichkeit gegeben, 
              ihre eigenen Seminare oder Projekte zu pr&auml;sentieren und damit 
              wichtige Erfahrungen f&uuml;r das sp&auml;tere Berufsleben zu sammeln. 
              Nach einer derart gelungenen Veranstaltung sind die Erwartungen 
              an das n&auml;chste Symposium nat&uuml;rlich hoch. Zum Thema &#8222;Marketing 
              of Information Services&#8220; laden 2007 das I<em>nstitute of Information 
              Studies and Librarianship, Charles University</em>, Prag, die Hochschule 
              der Medien, Stuttgart und die Fachhochschule Konstanz nach Prag 
              ein. </span> </p>

              <h3>Fu&szlig;noten</h3>

              <div class="fussnote">
            

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Siehe </span><a href="http://www.bobcatsss.nu/" class="erklaerung">www.bobcatsss.nu</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              Siehe </span><a href="http://www.jbi.hio.no/bibin/euclid/" class="erklaerung">www.jbi.hio.no/bibin/euclid/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><a href="http://www.sconul.ac.uk/" class="erklaerung">www.sconul.ac.uk</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              Siehe: </span><a href="http://www.bobcatsss.org/" class="erklaerung">http://www.bobcatsss.org</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Information, Innovation, Responsibility : The Information Professional 
              in the Network Society : proceedings of the 14th BOBCATSSS Symposium, 
              30. January- 1. February 2006 in Tallin, Estonia / Hrsg. Jane Kjertmann 
              Jensen [u.a.]. - Kopenhagen : Royal School of Library and Information 
              Science, 2006. - ISBN: 87-7415-294-7<strong></strong></span><strong> 
              </strong><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Siehe: </span><a href="http://www.ib.hu-berlin.de/buchidee/index.html" class="erklaerung">www.ib.hu-berlin.de/buchidee/index.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>

            </div>

            <hr>

            <p><span class="text"><strong>Jessica Euler</strong> studiert 
                    Bibliothekswissenschaft und Neuere/Neueste Geschichte (Magister) 
                    an der Humboldt-Universit&auml;t zu Berlin.</span> </p>

                    <p class="text"><strong>Diana Marten</strong> studiert Bibliothekswissenschaft 
                    und Neuere Deutsche Literatur (Magister) an der Humboldt-Universit&auml;t 
                    zu Berlin.</p>

                    <p class="text"><strong>Christin Mollenhauer</strong> studiert 
                    Bibliothekswissenschaft und Italienisch (Magister) an der 
                    Humboldt-Universit&auml;t zu Berlin.</p>

                    <p class="text"><strong>Matti St&ouml;hr</strong> studiert 
                    Bibliothekswissenschaft und Neuere/Neueste Geschichte (Magister) 
                    an der Humboldt-Universit&auml;t zu Berlin.</p>
                    </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-11-18</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
