
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Editorial zur Ausgabe 16: Die Zielgruppe Kind - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173624 Editorial zur Ausgabe 16: Die &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Editorial zur Ausgabe 16: Die Zielgruppe Kind" />
    
    
    
    <meta property="dc:creator" content="Redaktion LIBREAS" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe16/texte/00editorial.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe16/texte/00editorial.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe16/texte/00editorial.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173624">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173624 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Editorial zur Ausgabe 16: Die Zielgruppe Kind</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Redaktion LIBREAS</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Redaktion LIBREAS,
            
            "Editorial zur Ausgabe 16: Die Zielgruppe Kind. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.eu/ausgabe16/texte/00editorial.htm">http://libreas.eu/ausgabe16/texte/00editorial.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">			<p>Man kann es sich einfach machen mit den Kindern und den Bibliotheken. Kinder gehen in Bibliotheken. Auch und gerade in Deutschland ist es so. Ebenso wird niemand bestreiten, dass man immer mehr Engagement zeigen kann, insbesondere da man mit nahezu jeder Aktivit&auml;t f&uuml;r Kinder die &Ouml;ffentlichkeit positiv erreicht. Daran kann man noch besser anschlie&szlig;en, wenn man auf die im &ouml;ffentlichen Diskurs erstmal durchgehend positiv besetzte &bdquo;Bildung&rdquo; referiert. Und in der Steigerung: Fr&uuml;hkindliche Bildung. Wenigstens im Diskurs scheint alles klar.</p>
			<p>Vordergr&uuml;ndig funktioniert dieser Ansatz prima. Seine Qualit&auml;t als Erfolgsmodell zeigt sich nicht zuletzt darin, dass es tats&auml;chlich in fast allen &Ouml;ffentlichen Bibliotheken eine explizite &bdquo;Arbeit f&uuml;r Kinder&rdquo; gibt. Nicht nur in bibliothekarischen Fachver&ouml;ffentlichungen finden sich regelm&auml;&szlig;ig positive Bez&uuml;ge auf Bibliotheken als Orte der fr&uuml;hkindlichen Bildung oder auch der sinnvollen Freizeitgestaltung. Immer dann, wenn Diskurse &uuml;ber das Lebenslange Lernen als zu betriebswirtschaftlich, biographiefeindlich, gar systemreproduzierend angegriffen und dagegen vorgeblich positive, humane Konzepte des Lernens im Lebenslauf entworfen werden, tauchen fast schon reflexartig Bilder von Kindern auf, die in Bibliotheken lesen und spielen. Und w&uuml;rde es jemand bestreiten: Kinder sind die Zukunft, Zukunft der Bibliotheken und Bibliotheken sind f&uuml;r sie ein wichtiger Ort.</p>
			<p>Doch immer, wenn ein Bild so &uuml;berm&auml;chtig ist, dass es zu stabilen Holzschnittmustern &ndash; Kinder sind super. Kinder sind Zukunft. Bildung ist toll. Kinder und Bildung noch weit besser, das Notwendige f&uuml;r eine gloriose Zukunft &ndash; gerinnt, stellt sich irgendwann die Frage, ob das in dieser Vehemenz &uuml;berhaupt so stimmt. Dass sich insbesondere die positive Bewertung von Bildung nicht unbedingt in einer Bildungsn&auml;he oder Bildungsaktivit&auml;t von Menschen niederschl&auml;gt, sondern auf der Aussagenebene verbleibt, mag in der Bildungsforschung unter dem Begriff Weiterbildungsabstinenz beziehungsweise allgemeinverst&auml;ndlicher &bdquo;Widerstand gegen Weiterbildung&rdquo; (Daniela Holzer), ein diskutiertes Thema sein. Aber es scheint weder die &Ouml;ffentlichkeit und Politik noch einen Gro&szlig;teil der bibliothekarischen Vertretungen zu erreichen bzw. zu interessieren. Genauso wenig zeigt das Wissen darum, wie begrenzt eigentlich unsere Erkenntnisse &uuml;ber das Denken, Lernen und W&uuml;nschen von Kindern und den Effekten kindlicher Bildung sind, Wirkung. Zwar ist diese Erkenntnis in der Bildungsforschung, der Sozialwissenschaft und der p&auml;dagogischen Praxis unbestritten. Dennoch tangiert sie die best&auml;ndige Anrufung des Bildes von Bibliotheken als perfektem Ort f&uuml;r kindliches Lernen und Spielen wenig.</p>
			<p>Wie fast immer kann auch beim Thema Zielgruppe Kind in Bezug auf Bibliotheken festgestellt werden: es ist weitaus vielschichtiger, als man mitunter annehmen m&ouml;chte.</p>
			<p>Diese Komplexit&auml;t anzudeuten, ist das Thema des Schwerpunktes der Ausgabe 16 von LIBREAS.</p>
			<p>Da w&auml;re z.B. die Lesef&ouml;rderung. In unserem ersten Text diskutiert Susanne Brandt, dass es nicht damit getan ist, Kinder &bdquo;an B&uuml;cher heranzuf&uuml;hren&rdquo; ohne auf ein tiefer gehendes Konzept f&uuml;r Leseprogramme aufzusetzen. Es ist notwendig, den Medienkonsum von Kindern zu verstehen, um die T&auml;tigkeit Lesen auf dieser Basis nachhaltig zu f&ouml;rdern. Dies geht nicht mit Programmen, die auf Ausleih- und Teilnahmezahlen abzielen, sondern nur durch eine kindgerechte Programmgestaltung, welche sich an der Kreativit&auml;t und dem Interesse am Erz&auml;hlen und Welt-Erfahren von Kindern orientiert.</p>
			<p>Bezeichnend f&uuml;r das unterbestimmte Vorgehen bei der Arbeit mit Kindern ist das Fehlen einer entwickelten Bibliotheksp&auml;dagogik. Jana Haase skizziert, auf welchen Grund&uuml;berlegungen eine solche P&auml;dagogik aufbauen m&uuml;sste. Bibliotheken m&uuml;ssen sich, so ihr Ansatz, dar&uuml;ber verst&auml;ndigen, was sie &uuml;berhaupt wem sinnvoll vermitteln k&ouml;nnen, um im Anschluss zu kl&auml;ren, wie dies geschehen soll.</p>
			<p>Nat&uuml;rlich ist Kindheit in Deutschland weit entfernt von Sorgenfreiheit und auch von Armut. Es ist  bekannt und mehr oder weniger st&auml;ndig im politischen Diskurs, freilich selten mit nachhaltigen L&ouml;sungen, pr&auml;sent, dass besonders Kinder, Jugendliche und junge Erwachsene von Armut und Folgeproblemen, gerade auch hinsichtlich der Bildungs- und Entwicklungsm&ouml;glichkeiten, betroffen sind. Karsten Schuldt zeigt aber, dass der leichtg&auml;ngige Reflex, Bibliotheken gerade f&uuml;r arme Menschen als pr&auml;destinierten Lernort zu bezeichnen &ndash; weil sie barrierearm und fast kostenlos zug&auml;nglich seien &ndash;, auf einer &auml;hnlichen eindimensionalen Ann&auml;herung an das Ph&auml;nomen Armut setzt, wie es h&auml;ufig bei der Arbeit mit Kindern der Fall ist. Bei der Besch&auml;ftigung mit Formen der Bildungsf&ouml;rderung bei Kindern in Armut verbinden sich also zwei unterkomplexe Bilder, die, so Schuldt, &bdquo;im schlimmsten Fall gesellschaftlich kontraproduktiv und f&uuml;r die betroffenen Menschen auch beleidigend [sein k&ouml;nnen]&rdquo;. Er beschreibt Menschen in Armut als selbstst&auml;ndig handelnde Individuen, die sich nicht bevormunden lassen und trotzdem das bestm&ouml;gliche f&uuml;r ihre Kinder wollen, auch und gerade, wenn sie mit Bibliotheken zu tun haben.</p>
			<p>Einen Einblick in ihre Bestandsarbeit f&uuml;r die <em>Children&#39;s Literature Research Collections</em> an der University of Minnesota liefert Anne Mostad-Jensen in ihrem Interview mit Karin Nelson Hoyle. Hierbei wird deutlich, dass auch der Aufbau und die Pflege des Bestandes von Kinderliteratur einer klaren Planung und entsprechender Kompetenzen bed&uuml;rfen.</p>
			<p>Der Bibliotheksbesuch war Pflichtbestandteil einer Kindheit in der DDR, erinnert sich Katharina Lachmann und beschreibt im R&uuml;ckgriff auf ihre eigenen Bibliothekserfahrungen einen Bogen von kindgerechten Bibliothekskonzepten bis hin zur Betrachtung der DDR als Leseland.</p>
			<p>Folgt man den Darstellungen der bibliothekarischen Verb&auml;nde, dann hinterlassen Bibliotheken, die in der Kindheit besucht werden, Spuren, die auch bleiben, wenn die einstigen Nutzer der Kinderbibliotheken keine Kinder mehr sind. Aber was passiert, wenn Kinderbibliotheken geschlossen werden? Was bleibt als Spur im Stadtraum, im Ged&auml;chtnis der Stadt? Ben Kaden und Karsten Schuldt haben die Orte einiger geschlossener Kinderbibliotheken Berlins besucht und fotografiert. Es ist wenig, was im Raum verbleibt. Nat&uuml;rlich stirbt die Stadt nicht, wenn eine Bibliothek schlie&szlig;t. Aber sie verliert etwas.</p>
			<p>Zwei Rezensionen zu von Kerstin Keller-Loibl herausgegebenen Arbeiten zur Bibliotheksarbeit mit Kindern und Jugendlichen zeigen, wie kontrovers der Themenbereich betrachtet werden kann. W&auml;hrend Jana Haase ein Buch zu bibliotheksp&auml;dagogischen Klassenf&uuml;hrungen als grunds&auml;tzlich sinnvoll bezeichnet, kritisiert Karsten Schuldt das Handbuch Kinder- und Jugendbibliotheksarbeit als reine Selbstdarstellung der Expertenkommission Kinder- und Jugendbibliotheken im dbv.</p>
			<p>Zwei weitere Artikel au&szlig;erhalb des Themenschwerpunkts dieser Ausgabe greifen Herausforderungen der digitalen Lebenswirklichkeit auf. Carsten Schulz berichtet eingehend &uuml;ber den W3C-Tag im letzten September in Berlin. Ein Schwerpunkt der Tagung, und damit auch des Berichts von Schulz, waren die Fragen der m&ouml;glichen Verbindungen des Semantischen Netzes mit dem &bdquo;Netz der Menschen&rdquo;, also dem Netz der von Menschen erstellten Daten. Bibliotheken k&ouml;nnten sich diesen Debatten nicht nur deshalb nicht entziehen, weil es unmodern w&auml;re. Sondern es sei vielmehr die Aufgabe von Bibliotheken, wenn sie sich als Einrichtungen verstehen, die mit Informationen umgehen, diese Debatten um das Semantische Netz zu begleiten und sich in der eigenen Zukunftsplanung auf diese zu beziehen. &Uuml;ber die Bedeutung und Verg&auml;nglichkeit des Neuen im technischen Bereich denkt Aline H&ouml;tzeldt in Ihren Text &uuml;ber E-Books nach.</p>
			<p>Abgeschlossen wird diese Ausgabe mit drei sehr unterschiedlichen Rezensionen, denen gemeinsam ist, dass sie allgemein kritisch und an Auseinandersetzungen &uuml;ber vorgeblich feststehende Begrifflichkeiten und Denkmuster im Bibliotheksbereich interessiert sind und Willen zur Debatte zeigen. LIBREAS kann diesen Ansatz nur begr&uuml;&szlig;en. M&ouml;gen mit dieser Ausgabe neue Debatten er&ouml;ffnet sein.</p>
			<p>&nbsp;</p>
			<p>M&auml;rz 2010, die LIBREAS-Redaktion (Berlin, Bielefeld, Mannheim, Minneapolis/St. Paul)</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-03-17</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
