
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Mit PISA in die Schieflage. Ein Essay - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173631 Mit PISA in die Schieflage. &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Mit PISA in die Schieflage. Ein Essay" />
    
    
    
    <meta property="dc:creator" content="Susanne Brandt" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe16/texte/01brandt.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe16/texte/01brandt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe16/texte/01brandt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173631">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173631 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Mit PISA in die Schieflage. Ein Essay</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Susanne Brandt</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Susanne Brandt,
            
            "Mit PISA in die Schieflage. Ein Essay. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.eu/ausgabe16/texte/01brandt.htm">http://libreas.eu/ausgabe16/texte/01brandt.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Kindliche Medienerfahrungen sind unberechenbar</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Frei werden f&uuml;r eigene Experimente, Erfahrungen und gemeinsame Erlebnisse</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Lerneffekte und Vereinnahmungstendenzen kritisch hinterfragen</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Blick &uuml;ber den Tellerrand</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Zehn Orientierungspunkte kontra Schieflage</a></li>
       </ul>



			<p>PISA feiert Jubil&auml;um. Seit PISA 2000 die Gem&uuml;ter bewegt, bewegen sich auch Bibliotheken anders als zuvor. Das klingt zun&auml;chst mal positiv und hat tats&auml;chlich manche positive Entwicklung auf den Weg gebracht. Aber so, wie das medienwirksam dargestellte PISA-Ergebnis an einen olympischen Medaillenspiegel erinnert, so erinnert die damit ausgel&ouml;ste Bewegung nicht selten an einen Wettlauf um die besten Werte im hastig eingeleiteten Schnellkurs f&uuml;r Besserleser.</p>
			<p>Obwohl bei einer gr&uuml;ndlichen Betrachtung des PISA-Testverfahrens und den daraus abgeleiteten Aussagen zu Lesef&auml;higkeit und Leseverhalten manche offenen Fragen und m&ouml;glichen Fehlinterpretationen zutage treten, bezieht sich die Diskussion und Reaktion auf die Ergebnisse der Studie in weiten Teilen auf ein einfaches Ranking, das kaum dazu taugen kann, hochkomplexe Zusammenh&auml;nge differenziert darzustellen und wirklich verwertbare Aussagen &uuml;ber Ursachen und Hintergr&uuml;nde zu machen.</p>
			<p>Entsprechend oberfl&auml;chlich fielen die oft hektisch anmutenden Reaktionen auf den &bdquo;PISA-Schock&rdquo; aus. Auch viele Bibliotheken erkannten (zu) schnell, dass sich f&uuml;r ihr zentrales Anliegen, Lesef&ouml;rderung zu betreiben, mit der durch PISA ausgel&ouml;sten Debatte pl&ouml;tzlich viele T&uuml;ren und T&ouml;pfe &ouml;ffneten. Jetzt galt es vor allem, &bdquo;dabei zu sein&rdquo;, wenn mit mehr oder weniger sinnvollen Sprach- und Lesef&ouml;rderprogrammen f&uuml;r Kinder emsig versucht wurde, &bdquo;schlechte Zahlen&rdquo; in &bdquo;gute Zahlen&rdquo; zu verwandeln, zumal es im Bibliothekswesen beim Ranking und Qualit&auml;tsvergleich ganz &auml;hnlich zugeht: Bibliothekarische Lesef&ouml;rderung als eine vielschichtig und qualitativ anspruchsvolle Herausforderung wird noch immer gern gemessen an quantitativen Werten von eher schwacher und oberfl&auml;chlicher Aussagekraft wie Ausleih- und Umschlagszahlen.</p>
			<p>&nbsp;</p>
			<p>PISA hat den Bibliotheken also zun&auml;chst ein Mehr an erhoffter Aufmerksamkeit und Wertsch&auml;tzung in Aussicht gestellt. Und doch droht dabei einiges schief zu laufen:</p>
			<p>Denn PISA dr&auml;ngt Bibliotheken ebenso in bedenkliche Abh&auml;ngigkeiten und schenkt kaum mehr Anreiz, Zeit und Raum, um sich mit Ruhe und Besonnenheit ein eigenes Bild von der Situation zu machen, quantitative Messverfahren f&uuml;r qualitative Leistungen kritisch zu hinterfragen, vielleicht ganz andere R&uuml;ckschl&uuml;sse aus dem Ranking zu ziehen oder neue Bewertungskriterien, Antworten und Strategien zu entwickeln. &bdquo;Die Entdeckung der Langsamkeit&rdquo; scheint auf die L&ouml;schliste verbannt und die &bdquo;Entdeckung der Z&auml;hlbarkeit&rdquo; wird gleich als Mehrfachexemplar protegiert. Schnell avancieren &bdquo;Fr&uuml;hkindliche Bildung&rdquo; und &bdquo;Medienkompetenz&rdquo; zu Zauberw&ouml;rtern, die gut f&uuml;r Erfolgsmeldungen taugen. So manches &bdquo;Alleinstellungsmerkmal&rdquo; l&auml;sst sich daraus gewinnbringend ableiten. Wird dabei auch mit der Unberechenbarkeit kindlicher Medienerfahrungen gerechnet?</p>

            <a name="1" id="1"></a><h3>Kindliche Medienerfahrungen sind unberechenbar</h3>
			<p>Kindliche Medienerfahrungen sind unberechenbar &ndash; das mag in manchen Ohren fast wie eine Drohung klingen. Und tats&auml;chlich wird einiges unternommen, um diesen Verdacht zu widerlegen: Schlie&szlig;lich sollen Angebote zum Thema &bdquo;Kinder und Medien&rdquo; die eigene Wettbewerbsf&auml;higkeit steigern. Wer sich hier den aktuellen Meinungs- und Markttrends anschlie&szlig;t, darf einen Anteil an diesem Erfolg mit einkalkulieren. Kinder und ihre Beziehung zu Medien sind also offenbar doch berechenbar &ndash; als Kunden, als Zielgruppe, als Forschungsobjekte, als Lobbymacher, als F&ouml;rdermittelbegr&uuml;ndung. Das kommt auch Bibliotheken nicht ungelegen, die zur Existenzerhaltung und als Beleg f&uuml;r ihre Daseinsberechtigung angewiesen sind auf Trends und Kennzahlen, die sich messen und steigern lassen.</p>
			<p>Kindliche Medienerfahrungen sind unberechenbar &ndash; das klingt mit den Worten des Verlegers Hans-Joachim Gelberg so: <em>&bdquo;Wie Kinder Geschichten lesen und wie sie sich selbst in den Ereignissen wiederfinden, und ob Geschichtenlesen etwas &uuml;ber den Tag hinaus bewirkt? Das wissen wir nicht so genau. Dazu gibt es weder eine Erfolgsstatistik noch sonst irgendeine prozentuale Sch&auml;tzung. Hier ist nichts messbar. Es ist nur f&uuml;r einen jeden selbst kraft eigener Fantasie erfahrbar &ndash; dieses staunende Hineinfinden ins andere Leben der Geschichten.&rdquo;</em> [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>]</p>
			<p>Einspruch &ndash; k&ouml;nnte man hier rufen: PISA hat bei aller Kritik zweifellos dazu beigetragen, gerade &uuml;ber das Leseverhalten, die Leseentwicklung und -sozialisation von Kindern einiges zu erfahren und vor allem eine breite &Ouml;ffentlichkeit f&uuml;r dieses Thema zu gewinnen. Ohne Zahlen und Vergleiche h&auml;tte es eine solche Diskussion niemals gegeben. Und gerade Bibliotheken haben davon profitiert und die Chance genutzt, kr&auml;ftig f&uuml;r sich zu punkten.</p>
			<p>Aber lesen wir nochmal genau: Gelberg behauptet nicht, dass uns Daten zum Erfolg von Lesef&ouml;rderkampagnen fehlen oder dass diese gar nichts taugen. Die Punktekonten des popul&auml;ren und auch f&uuml;r Bibliotheken sehr ausleihf&ouml;rdernden Antolin-Lesef&ouml;rderprogramms (www.antolin.de), die Teilnahmezahlen beim Sommerleseclub, die Ausleihstatistiken von Kinderbibliotheken &ndash; alles das ist nicht gemeint, wenn er danach fragt, was Geschichten lesen &uuml;ber den Tag hinaus bewirkt und wie das Funktioniert: dieses &bdquo;staunenden Hineinfinden ins andere Leben der Geschichten&rdquo;.</p>
			<p>Es scheint also in der Beziehung zwischen Kindern und Geschichten noch ein Geheimnis zu geben, das sich unserem Streben nach messbaren Erfolgen entzieht.</p>
			<p>Aber wie das mit Geheimnissen so ist: Sie verstecken sich gern, sind schwer (be-)greifbar und noch schwerer berechenbar. Sie haben die Angewohnheit, Menschen zu &uuml;berraschen, ihnen vielleicht sogar in die Quere zu kommen und sich nicht von &auml;u&szlig;eren Zw&auml;ngen bestimmen zu lassen.</p>
			<p>Kurzum: Sie haben genau die Eigenschaften, die in Bibliotheken derzeit wenig gefragt sind.</p>
			<p>&nbsp;</p>
			<p>Berechenbarkeit ist gefragt, wenn es um Lesefertigkeit und -motivation geht. Und genau da setzen Lesef&ouml;rderprogramme wie Antolin an: Lesefertigkeit braucht &Uuml;bung und die Bereitschaft zum &Uuml;ben braucht Motivation. Soweit &ndash; so richtig. Grunds&auml;tzlich ist es gewiss nicht verwerflich, sich der Mittel extrinsischer Motivation zu bedienen, also gezielt einzukalkulieren oder billigend in Kauf zu nehmen, dass Kinder eher durch Interesse an Belohnungspunkten als durch die eigensinnige Lust am Eintauchen in Geschichten zum Lesen kommen. Auf eine solche intrinsische Motivation zu setzen, w&auml;re in der Tat schwieriger, weil diese nicht in gleicher Weise zu kontrollieren und zu bewerten ist. Und k&auml;me man hier doch zu aussagekr&auml;ftigen Ergebnissen, so w&auml;ren diese in Bibliotheken nicht unbedingt f&uuml;r eine signifikante Ausleihsteigerung verwertbar, weil es darum beim intrinsisch motivierten Lesen gar nicht vorrangig geht. Langsam und bed&auml;chtig lesen, nach Interesse sorgf&auml;ltig ausgew&auml;hlt lesen, gen&uuml;sslich lesen &ndash; darauf sind leistungsorientierte Lesef&ouml;rderprogramme kaum ausgerichtet.</p>
			<p>Was aber passiert, wenn die extrinsische Motivation irgendwann ausbleibt? Gelingt es, &uuml;ber eine zun&auml;chst extrinsische Motivation eine intrinsische Motivation zu beg&uuml;nstigen, aus der heraus die Kinder dann ebenso &bdquo;aus eigenem Antrieb&rdquo; und ohne Erwartung einer Belohnung auch in Zukunft zum Buch greifen? Oder verhindert die extrinsische Motivation eher, dass sich ein intrinsisch motiviertes Leseverhalten &uuml;berhaupt entwickeln kann?</p>
			<p>Was wissen wir wirklich &uuml;ber die &bdquo;Nachhaltigkeit&rdquo; einer extrinsisch motivierten Lesef&ouml;rderung?</p>
			<p>&nbsp;</p>
			<p>Man darf und soll sich als Bibliothek gern zum Dienstleister der Schulen machen, die sich daran freuen, dass internetgest&uuml;tzte Multiple-Choice-Programme wie Antolin nicht nur der Forderung nach multimedialen Lernformen entsprechen, sondern durch das klare Punktesystem auch noch so gut zensierbar und steuerbar sind.</p>
			<p>Umso wichtiger wird es dann aber, gleichzeitig Sorge daf&uuml;r zu tragen, dass es seitens der Bibliothek alternative Angebote gibt, bei denen Kinder Welterschlie&szlig;ung und das Eintauchen in Geschichten und andere Medienwelten ganz anders erfahren k&ouml;nnen &ndash; frei von der Bewertung nach Leistung im schulischen Sinne und frei f&uuml;r eigene Experimente, Erfahrungen und gemeinsame Erlebnisse unterschiedlichster Art.</p>

            <a name="2" id="2"></a><h3>Frei werden f&uuml;r eigene Experimente, Erfahrungen und gemeinsame Erlebnisse</h3>
			<p>Genau hier wird ein eigenverantwortliches Gestalten kinderbibliothekarischer Arbeit und der Umgang mit knappen Ressourcen zur Herausforderung und zur Rettung vor der drohenden Schieflage: Im Ausbalancieren zwischen verschiedenen Anspr&uuml;chen und bei der Frage nach einer sinnvollen Verteilung von Ideen und Energie, die wir in unsere Arbeit einzubringen haben.</p>
			<p>Beharrlich und geduldig d&uuml;rfen wir nicht m&uuml;de werden, Fragen zu stellen wie diese: Was wissen wir &uuml;ber die Sprachentwicklung von Kindern und auf welche Weise k&ouml;nnen wir traditionelle Formen der Lesef&ouml;rderung wie etwa das Vorlesen und die Begegnung mit Geschichten immer wieder neu &uuml;berdenken und ausrichten?</p>
			<p>In Bibliotheken noch recht wenig wahrgenommen und methodisch umgesetzt scheint zum Beispiel die inzwischen gut abgesicherte Erkenntnis, dass bei Kindern die Bewegung eng mit der Sprachentwicklung verbunden ist. Im Sinne einer bewegungsorientierten Sprachf&ouml;rderung brauchen Kinder eine anregende Umwelt, in der spielerische Sprach- und Bewegungsanl&auml;sse, verbunden mit guten Beziehungserfahrungen zum Handeln ermuntern.</p>
			<p>Vor allem in den ersten sechs Lebensjahren ist davon auszugehen, dass Bewegung ein entwicklungsf&ouml;rderndes Potential besitzt, das sich positiv auf die Sprachentwicklung auswirkt: So st&auml;rken vielf&auml;ltige Beziehungs- und K&ouml;rpererfahrungen die Entwicklung eines positiven Selbstkonzeptes und damit auch die sprachliche Ausdrucksf&auml;higkeit. Lebendig erz&auml;hlte Geschichten und spielerische Mitmachangebote bilden einen lustvollen Kontext f&uuml;r eine zwanglose Verbindung von Bewegungshandeln und sprachlichem Handeln.</p>
			<p>&nbsp;</p>
			<p>Solchen Erkenntnissen steht die Erfahrung gegen&uuml;ber, dass Bewegungselemente bei der konventionellen Vorlesearbeit in Bibliotheken, Kinderg&auml;rten, Schulen und Familien nur eine relativ geringe Beachtung finden. Gleichzeitig wird jedoch die Bedeutung des Vorlesens von Geschichten f&uuml;r die Sprach- und Lesef&ouml;rderung ausdr&uuml;cklich betont.</p>
			<p>Es liegt daher nahe, dieser Bedeutung umso mehr Gewicht zu geben, indem die Konzeption und Ausgestaltung von Vorlese- und Erz&auml;hlsituationen in den genannten Einrichtungen, bezogen auf verschiedene Entwicklungs- und Altersstufen, gr&uuml;ndlich &uuml;berdacht und mit Blick auf eine st&auml;rkere Einbeziehung von bewegungs- und handlungsorientierten Elementen erweitert wird. Es w&auml;re n&ouml;tig, im interdisziplin&auml;ren Austausch Wege hierf&uuml;r zu erarbeiten und in einer geeigneten Form so aufzubereiten, dass die dabei gewonnenen Erfahrungen und Ideen auf die verschiedenen Praxisfelder der Elementar- und Grundschulp&auml;dagogik &uuml;bertragbar sind.</p>
			<p>Aufschlussreich sind in diesem Zusammenhang auch die inzwischen vorliegenden Erkenntnisse &uuml;ber die Wirksamkeit bisher durchgef&uuml;hrter Sprachf&ouml;rderma&szlig;nahmen am Beispiel des Programms &bdquo;Sag mal was &ndash; Sprachf&ouml;rderung f&uuml;r Vorschulkinder&rdquo; der Landesstiftung Baden-W&uuml;rttemberg, das von der P&auml;dagogischen Hochschule Heidelberg 2006/2007 wissenschaftlich begleitet und evaluiert wurde. Zwar konnte dabei festgestellt werden, dass sich die Sprachkompetenz der Vorschulkinder nach einem Jahr F&ouml;rderung verbessert hatte, doch lie&szlig;en sich diese Erfolge nicht ausschlie&szlig;lich auf die erfolgten F&ouml;rderma&szlig;nahmen zur&uuml;ckf&uuml;hren.</p>
			<p>Ein Ergebnis dieser Untersuchung ist beispielsweise, dass Sprachf&ouml;rderma&szlig;nahmen, die in einer eher unnat&uuml;rlichen Situation stark strukturiert als &bdquo;Frontalunterricht&rdquo; durchgef&uuml;hrt werden, kaum dazu beitragen, die Sprechfreude und -motivation zu steigern. Hier w&auml;re es wichtig, in st&auml;rkerem Ma&szlig;e allt&auml;gliche und umweltbezogene Sprechanl&auml;sse als Lernpotential zu nutzen und die Kinder weniger durch passives Reproduzieren und mehr durch aktives Handeln, Wahrnehmen und Kommunizieren in ihrer Sprachkompetenz zu f&ouml;rdern.</p>

            <a name="3" id="3"></a><h3>Lerneffekte und Vereinnahmungstendenzen kritisch hinterfragen</h3>
			<p>F&uuml;r andere Sprach- und Lesef&ouml;rderprogramme, die aktuell eine starke Nachfrage genie&szlig;en und von Bibliotheken kr&auml;ftig unterst&uuml;tzt werden, stehen verl&auml;ssliche Langzeituntersuchungen noch aus. Doch werden beispielsweise trotz der zahlenm&auml;&szlig;ig &uuml;berzeugenden &bdquo;Erfolge&rdquo; des erw&auml;hnten Antolin-Lesef&ouml;rderprogramms bereits zweifelnde Stimmen von manchen Lehrern, Bibliothekaren und Eltern laut, die beobachten, wie ihre Kinder von dem Programm dazu erzogen werden, sehr fl&uuml;chtig und zweckm&auml;&szlig;ig die Seiten des Buches nach den vorgegebenen Fragestellungen durchzupfl&uuml;gen, kaum mehr ein Interesse am Inhalt des Buches zeigen und ihre Lekt&uuml;re ausschlie&szlig;lich nach dem Kriterium der maximalen Gewinnaussicht bei minimalem Einsatz ausw&auml;hlen. Zumindest dieser &bdquo;Lerneffekt&rdquo; scheint heute schon erreicht. In dieser Hinsicht scheint der kindliche Umgang mit Medien sehr wohl berechen- und vor allem auch steuerbar.</p>
			<p>&nbsp;</p>
			<p>Wer dem etwas anderes entgegensetzen m&ouml;chte, muss Bibliotheksarbeit mit Kindern und f&uuml;r Kinder im Umkehrschluss keineswegs der v&ouml;lligen Planlosigkeit und Beliebigkeit &uuml;berlassen. Eine angemessene F&ouml;rderung und Evaluation mit geeigneten Mitteln zur Bewertung und Optimierung von kinderbibliothekarischer Arbeit ist und bleibt eine zentrale Aufgabe.</p>
			<p>Allerdings sollten wir uns vor der Versuchung h&uuml;ten, Kinder zum Nachweis unserer Daseinsberechtigung zu funktionalisieren. (Miss-)brauchen wir Kinder, um zu demonstrieren, wie wichtig und erfolgreich wir als Institution sind?</p>
			<p>Brauchen die Kinder nicht vielmehr Bibliotheken, die ihnen ehrliche und verl&auml;ssliche Beziehungserfahrungen erm&ouml;glichen, in denen sie R&auml;ume, Mittel und Wege der Welterschlie&szlig;ung finden &ndash; und Geheimnisse?</p>
			<p>&nbsp;</p>
			<p>Bei allem was wir mit Kindern tun &ndash; im Rahmen der hier beleuchteten Lesef&ouml;rderung ebenso wie auf dem gro&szlig;en Gebiet der &bdquo;Medien- und Informationskompetenz&rdquo;, das noch viele wichtige Facetten mehr umfasst, aber nicht weniger anf&auml;llig ist f&uuml;r die genannten Vereinnahmungstendenzen: Es gilt, kritisch zu hinterfragen, warum und auf welche Weise wir was machen und wie wir unsere begrenzten Ressourcen im Dienst am Menschen gewichten. Setzen wir auf schnelle Ergebnisse, die sich kurzfristig messen und nachweisen lassen? Oder leisten wir uns die Ruhe und Offenheit, Entwicklungsprozesse und Beziehungen anzubahnen &ndash; auch auf die Gefahr hin, dass sich davon nicht alles sofort als &bdquo;Erfolg&rdquo; verbuchen l&auml;sst? Kennen wir unsere Chancen und unsere Grenzen? &Uuml;bernehmen wir in den zweifellos wichtigen Bildungspartnerschaften eher die Rolle der &bdquo;Erf&uuml;llungsgehilfen&rdquo; oder suchen wir mit eigenst&auml;ndigen Bildungskonzepten und Kulturprogrammen einen Dialog auf Augenh&ouml;he, um neue Impulse in das vorschulische und schulische Bildungssystem einzubringen?</p>

            <a name="4" id="4"></a><h3>Blick &uuml;ber den Tellerrand</h3>
            <p>Wer in der Verantwortung f&uuml;r eine &ouml;ffentliche Aufgabe entscheidet, was zu tun und was zu lassen ist, braucht neben einem guten menschlichen Gesp&uuml;r auch das Wissen und die Erfahrungen anderer Menschen und Fachrichtungen. Das bedeutet zun&auml;chst ganz schlicht f&uuml;r alle, die vielleicht schon seit vielen Jahren in der Bibliothek arbeiten und Entscheidungen treffen: Lesen und lernen! Nicht nur die Lekt&uuml;re aus dem eigenen Stall, sondern auch Fachliteratur der P&auml;dagogik, der Psychologie, der Ethik oder Soziologie zu Rate ziehen, den interdisziplin&auml;ren Austausch mit anderen Berufsgruppen suchen und gern mal die eine oder andere Fortbildung wahrnehmen, bei der Bibliothekare nicht nur unter sich sind. Jeder Wechsel des Blickwinkels schenkt neue Perspektiven und mitunter &uuml;berraschend neue Einsichten.</p>
            <p>Bibliotheken sollten sich st&auml;rker als bisher trauen, ein durchaus eigenwilliges Profil zu entwickeln und mit guten Gr&uuml;nden zu vertreten. Nachhaltige, vertrauensst&auml;rkende und verl&auml;ssliche Arbeit mit Kindern braucht Geduld, Einf&uuml;hlungsverm&ouml;gen, Phantasie und die Bereitschaft, sich f&uuml;r neue Denkans&auml;tze und Formen des Engagements zu &ouml;ffnen.</p>
            
            <a name="5" id="5"></a><h3>Zehn Orientierungspunkte kontra Schieflage</h3>
            <p>Als Hilfe hierf&uuml;r m&ouml;gen die folgenden zehn &bdquo;Orientierungspunkte&rdquo; dienen, nach denen sich das eigene kinderbibliothekarische Tun im Umgang mit verschiedenen Medien immer wieder neu befragen l&auml;sst:</p>
            <p>Erfahren und erproben Kinder durch bibliothekarische Angebote...</p>
			<p>
			 <ul>
			  <li>die Spannung der Welterschlie&szlig;ung durch Wahrnehmung und Sprache?</li>
			  <li>die Imaginationskraft aller Sinne?</li>
			  <li>den inneren Dialog wie das Gespr&auml;ch mit anderen?</li>
			  <li>kreative und k&uuml;nstlerische Ausdrucksm&ouml;glichkeiten?</li>
			  <li>die Verbindung zu vielf&auml;ltigen K&ouml;rpererfahrungen in Spiel und Bewegung?</li>
			  <li>Gelegenheiten zum Zuh&ouml;ren und Erz&auml;hlen?</li>
			  <li>die Neugier beim Entschl&uuml;sseln von Zeichen, Bildern und Botschaften?</li>
			  <li>&bdquo;Denk-Spazierg&auml;nge&rdquo; auf eigenen und fremden Lebenswegen?</li>
			  <li>das staunende Hineinfinden in Geschichten?</li>
			  <li>offene und konsumunabh&auml;ngige Begegnungen mit Menschen aller Generationen?</li>
			 </ul>
			</p>
			<p>Eine solche Orientierung hat Folgen: Bibliothekarische Arbeit h&ouml;rt nicht an der T&uuml;r der Bibliothek auf. Bibliotheken m&uuml;ssen sich bewegen &ndash; auf andere zu, aus ihren oft eng gesteckten Denkmustern heraus, ins Freie hinein.</p>
			<p>&bdquo;Bibliothek&rdquo; beschreibt vom Wort her ein Haus oder eine Institution, m&uuml;sste aber vielmehr als Geschehen, als Handlung und Haltung f&uuml;r und mit Menschen in der Welt begriffen werden. Das bewahrt vor einer zu einseitigen Fixierung auf die Zielgruppe Kind und tr&auml;gt dazu bei, Kinder st&auml;rker im gesellschaftlichen Kontext wahr- und ernstzunehmen.</p>
			<p>&nbsp;</p>
			<p>Bewegung mit Balance, Eigensinn und Widerstandskraft ist m&ouml;glich und n&ouml;tig, um der Schieflage zu entkommen, in die Bibliotheken seit PISA 2000 geraten sind oder hineinzurutschen drohen.</p>
			<p>Und wir d&uuml;rfen darauf vertrauen, dass Dichter wie Kurt Marti uns bei dieser Bewegung mit ihren Fragen begleiten, ermutigen und befl&uuml;geln: <em>&bdquo;Wo k&auml;men wir hin, wenn jeder sagte, wo k&auml;men wir hin und keiner ginge, um zu sehen, wohin wir k&auml;men, wenn wir gingen.&rdquo;</em></p>
			
<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;note</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Gelberg, Hans-Joachim / Das erz&auml;hlte Kind : Aus der Sicht der Kinder ist alles anders &ndash; &uuml;ber Kinderliteratur, S. 187 &ndash; In: Sozialp&auml;dagogisches Institut im SOS-Kinderdorf e.V. (Hrsg.) / Gl&uuml;cklich an einem fremden Ort? : Familien&auml;hnliche Betreuung in der Diskussion. &ndash; M&uuml;nster : Votum Verlag, 2002, S. 176-188. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Susanne Brandt</strong> geb.1964 in Hamburg, Studium in Bibliotheks- und Kulturwissenschaften in Hamburg, Stuttgart, Hagen, Qualifikation Rhythmisch-musikalische Erziehung und Weiterbildung f&uuml;r bibliotherapeutisch orientierte Sprachf&ouml;rderung, seit 1995 zahlreiche Buchver&ouml;ffentlichungen und Beitr&auml;ge in Zeitschriften und Anthologien; entwickelt als Bibliotheksleiterin in Westoverledingen/Ostfriesland vor allem musisch-kulturelle Projekte mit Kinderg&auml;rten und Grundschulen und ist freiberuflich als Autorin und Referentin f&uuml;r verschiedene Verlage, Kultur- und Bildungseinrichtungen t&auml;tig.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-01-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
