
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Was ist und was kann Bibliotheksp&auml;dagogik? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Was ist und was kann Bibliotheksp&amp;auml;dagogik?" />
    
    
    
    <meta property="dc:creator" content="Jana Haase" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe16/texte/02haase.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe16/texte/02haase.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe34/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe16/texte/02haase.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100175622">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100175622 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Was ist und was kann Bibliotheksp&auml;dagogik?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jana Haase</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jana Haase</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jana Haase,
            
            
            
            "Was ist und was kann Bibliotheksp&auml;dagogik?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe16/texte/02haase.htm">https://libreas.eu/ausgabe16/texte/02haase.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Bibliotheksp&auml;dagogik im Kontext</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Was ist P&auml;dagogik?</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Lehren und Belehren</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Lernen</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Was ist und was kann Bibliotheksp&auml;dagogik?</a></li>
      </ul>

            <a name="1" id="1"></a><h3>Bibliotheksp&auml;dagogik im Kontext</h3>
            <p>Die Frage nach einer Bibliotheksp&auml;dagogik steht im Kontext der gesellschaftlichen Umw&auml;lzungen seit 1990, der Bildungsdebatte und der Notwendigkeit, Finanzierung gemeinn&uuml;tziger Bereiche nach Kosten/Leistungsprinzipien und ge&auml;nderten F&ouml;rderwegen neu zu gestalten. Eine Vielzahl au&szlig;erschulischer p&auml;dagogischer Bereiche wie zum Beispiel die Museumsp&auml;dagogik, die Theaterp&auml;dagogik, die Wildnisp&auml;dagogik und die Verkehrsp&auml;dagogik hat sich rasant entwickelt und manifestiert. Einerseits nutzen diese Arbeitsbereiche die P&auml;dagogik f&uuml;r sich und andererseits verankern sie ihre Berufsfelder auf diese Weise im Bildungsbereich. Mehr als Museen oder Theater sind Bibliotheken seit jeher eng mit Bildungseinrichtungen verbunden, sehen sich aber derzeit &ndash; insbesondere durch die Transformation aller Bildungseinrichtungen und der Bildungsvorstellungen &ndash; mit der Notwendigkeit konfrontiert, sich selbst als Lernort und Kooperationspartner neu aufzustellen.</p>
            <p>Die auf Bibliotheken zukommenden Aufgaben im Zusammenhang mit der Forderung nach Vermittlung von Informationskompetenz zu Beginn der Umstrukturierungen im Hochschulbereich hat Uwe Jochum bereits 2003 umrissen und auf die notwendige Verzahnung der Bibliotheksp&auml;dagogik mit der Fachp&auml;dagogik hingewiesen. Er stellt eine Reihe von Veranstaltungsmodellen im Hochschulbereich vor, bei denen bibliotheksrelevante Themen in Fachveranstaltungen eingebunden, mit und von Fachreferaten der Bibliotheken durchgef&uuml;hrt werden. [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>]</p>
			<p>Holger Schultka entwirft 2005 ein Grundger&uuml;st f&uuml;r eine zu schaffende Bibliotheksp&auml;dagogik, zeigt, was Bibliotheksp&auml;dagogik nicht ist und schl&auml;gt Definitionsvarianten vor. Er beschreibt detailliert die m&ouml;glichen Lernziele bibliotheksp&auml;dagogischer Arbeit f&uuml;r alle Altersstufen und Bibliothekstypen. Er sieht als Aufgabenfeld entsprechend den neuen Anforderungen der Schulen und Hochschulen die Entwicklung einer Reihe von Kompetenzen, wie Lesekompetenz, Informationskompetenz, Selbstkompetenz und bettet die Bibliotheksp&auml;dagogik in die &uuml;bergeordnete P&auml;dagogik demokratischer Werte ein. [<a name="fn2b"></a><a href="#fn2" class="fussnote">Fn 2</a>]</p>
			
			<a name="2" id="2"></a><h3>Was ist P&auml;dagogik?</h3>
			<p>Zeitgem&auml;&szlig; k&ouml;nnen wir die P&auml;dagogik als erzieherisches Handeln mit dem Zweck des Herausf&uuml;hrens von Menschen aus dem Zustand der Unm&uuml;ndigkeit sehen. Sie beinhaltet also das Lehren einer Ordnung und des Verhaltens in dieser Ordnung, um sie selbst bestimmt f&uuml;r sich zu nutzen. Theaterp&auml;dagogik lehrt K&ouml;rperordnung und K&ouml;rperverhalten, Museumsp&auml;dagogik lehrt die Ordnung der abbildenden Vorstellungen und den Umgang damit, Wildnisp&auml;dagogik lehrt die Ordnung der unzivilisierten Natur und das Verhalten in ihr, Verkehrsp&auml;dagogik lehrt die zivilisierte Stra&szlig;enverkehrsordnung und das Verhalten danach. Die Bibliotheksp&auml;dagogik lehrt dann die  m&ouml;gliche Ordnung des fixierten Wissens der Menschheit und ein m&ouml;gliches Verhalten zur Nutzbarmachung dieser Ordnung.</p>
			<p>Zur Bibliothek als einer erschlossenen und &ouml;ffentlich zug&auml;nglich gemachten Sammlung von Informationstr&auml;gern scheint der Auftrag des erzieherischen Handelns im Sinne des Herausf&uuml;hrens aus der Unm&uuml;ndigkeit reibungslos zu passen, w&auml;hrend viele der au&szlig;erschulischen „P&auml;dagogiken“ vermerken, dass ihr eigentliches Aktionsfeld im Widerspruch zur aktuell praktizierten Schulp&auml;dagogik steht. Au&szlig;erschulische P&auml;dagogik geht zumeist von partnerschaftlichem Handeln aus, w&auml;hrend von der Schulp&auml;dagogik Handeln in autorit&auml;ren Hierarchieformen vorausgesetzt wird. Wildnisp&auml;dagogik und Theaterp&auml;dagogik verstehen sich mitunter auch als reformp&auml;dagogische Ans&auml;tze. [<a name="fn3b"></a><a href="#fn3" class="fussnote">Fn 3</a>]</p>
			
            <a name="3" id="3"></a><h3>Lehren und Belehren</h3>
            <p>Informelles Lernen und formelles Lernen sind zwei unterschiedliche Ebenen des Lernens, die wir alle schon erlebt haben und t&auml;glich erleben. Ein formelles Belehren &uuml;ber die Benutzungsordnung ergibt wenig Sinn, ein Spiel mit vertauschten Rollen in der Bibliothek w&auml;re informell und k&ouml;nnte sich eindrucksvoll einpr&auml;gen.</p>
			<p>Selbst Theater spielen, selbst gestalterisch Arbeiten und Ausstellen stehen gegen das Sitzen im Theater und Schreiten durch Museen, um Bildungsl&uuml;cken zu f&uuml;llen. Durch Parks spazieren steht gegen das Sich-selbst-empfinden in der Wildnis. Kleine Verkehrslotsen vor den Schulen verinnerlichen den Stra&szlig;enverkehr und seine Regeln durch teilnehmendes Erleben. Wie Kinder mit wahrer Begeisterung in einer echten Bibliothek „Bibliothek“ spielen, habe ich bisher nur in einem Film &uuml;ber die Stadtbibliothek Frankfurt/Oder gesehen.</p>
			<p>Seit der &Ouml;ffnung von Magazinen und der Umstellung auf Freihandaufstellungen gibt es bibliotheksp&auml;dagogische Veranstaltungen, die dazu dienen, Publikum anzuziehen und heranzubilden, die aber auch berechtigterweise das Ziel haben, das Publikum von Bibliotheken &uuml;ber Ordnung, Systematik und Regeln zu belehren. Hier wird seit den 1980er Jahren versucht, neue p&auml;dagogische Methoden zu nutzen, um die Zielgruppen besser zu erreichen. Lernen funktioniert durch eigenes Erfahren und Erleben von Beispielen oder Geschichten. Lehre schafft die Bedingungen f&uuml;r das Empfinden und Nachempfinden. P&auml;dagogik im heutigen Sinn umfasst so Raum, Vorstellung, beispielgebende Menschen, Orientierungssysteme zum Trainieren von Verhalten. Der Lernprozess beinhaltet mehrere Stufen, die in wiederholter Begegnung mit dem Lerngegenstand stattfinden: 1. Erkennen von Ordnungen, 2. das Sich-zurecht-finden in Ordnungen und 3. das selbst&auml;ndige Nutzen von Ordnungen.</p>
			
			<a name="4" id="4"></a><h3>Lernen</h3>
			<p>Eine Bibliothek ist zun&auml;chst eine Umgebung, in der die F&auml;higkeit des Umgangs mit ihrer Ordnung erlernt werden kann. Es kann K&ouml;nnen entwickelt werden. K&ouml;nnen entwickelt sich vollkommen unabh&auml;ngig vom Wissen um Regeln. Es entwickelt sich schrittweise und langsam durch vielfache Wiederholungen. Wiederholungen werden vom Menschen vorgenommen, solange in der Wiederholung immer wieder ein Reiz des Neuen liegt, er also noch nicht alle Facetten des betreffenden Gebiets entdeckt hat. K&ouml;nnen entsteht durch das Verarbeiten von Beispielen, durch Erleben oder eindrucksvoll erz&auml;hlten Geschichten. Aus Beispielen leiten wir selbst&auml;ndig die innewohnenden Regeln ab. Ist die Aufmerksamkeit auf ein bestimmtes Gebiet oder eine Fragestellung gerichtet, wie zum Beispiel bei Sch&uuml;lern und Sch&uuml;lerinnen, die f&uuml;r ihre Pr&auml;sentationspr&uuml;fung ein selbst gew&auml;hltes Thema ausarbeiten, so ist wahrscheinlich auch eine hohe Motivation da, hilfreiche Angebote wahrzunehmen und zu durchdenken. Positive Emotionen bewirken gutes Lernen. Treffen so motivierte Lernende in der Bibliothek auf Fachkr&auml;fte, die sie freundlich und aufmerksam beraten und ihnen sinnvolle Hilfestellungen zur eigenst&auml;ndigen Arbeit geben k&ouml;nnen, wird sich in ihrem Erfahrungsschatz die Bibliothek als positiver Lernort einpr&auml;gen. Lernen findet immer statt. Wir k&ouml;nnen es nicht abschalten oder anschalten. Macht ein Mensch bei einem Bibliotheksbesuch negative Erfahrungen, lernt er, dass dies ein Ort ist, den es zu meiden gilt.</p>
			<p>Nicht jeder Mensch kann und muss alles lernen, beispielsweise ist die F&auml;higkeit schnell und richtig alphanumerische Reihenfolgen, wie unsere Signaturen, zu sortieren, ein extrem hoher Spezialisierungsgrad und kann von Menschen mit nicht darauf trainiertem Gehirn &uuml;berhaupt nicht geleistet werden. F&uuml;r die Herstellung und Wahrung der Ordnung in Bibliotheken sind spezialisierte Fachleute da. Sie vermitteln und &uuml;bersetzen dem Publikum die Bibliothek durch Gestaltung, Verhalten, Kommunikation. Daher ist es wichtig, R&auml;ume, Signaletik und Personalcoaching so zu gestalten, dass sich die Regeln und Ordnungen durch die Begegnung und Erfahrung mit ihnen im Besucher soweit reproduzieren, wie er sie erlernen und nutzen kann. Anfragen auf Augenh&ouml;he entgegenzunehmen, zu steuern und zu eigenverantwortlichem Arbeiten hinzulenken, erfordert ein hohes Einf&uuml;hlungsverm&ouml;gen, gro&szlig;es Fachwissen und gute Kommunikationsf&auml;higkeit.</p>
			<p>All das w&auml;re p&auml;dagogisches Handeln, begonnen bei der Ausgestaltung von Bibliotheken bis hin zur bibliothekarischen Beratung. Lernen geschieht nur aktiv, wir lernen immer durch Handeln &ndash; durch handgreifliches und durch begriffliches Handeln &ndash; durch das Hantieren mit Dingen oder das Hantieren mit Gedanken. Menschen sind grunds&auml;tzlich motiviert zu lernen. Davon auszugehen ist gut f&uuml;r ein Beratungsgespr&auml;ch, aber auch f&uuml;r die Klassenf&uuml;hrung. Die Kunst der Bibliotheksp&auml;dagogik besteht darin, ihm das zu geben, womit er gerade hantieren will. In diesem Kommunikationsfeld k&ouml;nnen sich Fachkompetenz, Methodenkompetenz und Sozialkompetenz entwickeln. [<a name="fn4b"></a><a href="#fn4" class="fussnote">Fn 4</a>]</p>
			<p>&nbsp;</p>
			<p>Veranstaltungen sind eher im Bereich des Marketings von Bibliotheken angesiedelt und k&ouml;nnen dazu mit p&auml;dagogischen Elementen ausgestattet werden, besonders, wenn sie in den Bildungsbereich zielen. Eine aktuelle und ausf&uuml;hrliche Materialsammlung dazu hat Kerstin Keller-Loibl vorgelegt. [<a name="fn5b"></a><a href="#fn5" class="fussnote">Fn 5</a>]</p>
			<p>Wenn von einer Bibliothek gro&szlig;e homogene Zielgruppen anvisiert werden, sind bibliotheksp&auml;dagogische Veranstaltungen ein wichtiges Mittel, um sich bei diesen Gruppen bekannt und einen ersten Eindruck zu machen, beziehungsweise im Gespr&auml;ch, im Veranstaltungsanzeiger zu bleiben. Wichtig dabei sind die lerngerechte Dramaturgie und die Begeisterung, mit der die Veranstaltungen von Fachkr&auml;ften durchgef&uuml;hrt werden. Einem Durchf&uuml;hrenden, der von seiner Sache begeistert und bereit ist, diese Begeisterung mitzuteilen, Geschichten erz&auml;hlen und das Publikum mitnehmen kann, werden lernbereite Menschen immer folgen. Wie aber schaffen wir es, jeden Tag aufs Neue &uuml;ber viele Jahre hinweg mit Begeisterung an diese Arbeit heranzugehen? Auch die Begleitung und methodische Anleitung der Kollegen und Kolleginnen ist eine Aufgabe der Bibliotheksp&auml;dagogik. Gut umsetzbar in der allt&auml;glichen Praxis sind dazu die von Detlef Dannenberg sehr handhabbar und pr&auml;zise dargestellten 10 Schritte zu einem bibliotheksp&auml;dagogischen Angebot. [<a name="fn6b"></a><a href="#fn6" class="fussnote">Fn 6</a>]</p>
			<p>Die Klassenf&uuml;hrung wird zum Erfolg, wenn durch Vorbereitung und Absprachen ein gro&szlig;er Teil der Gruppe eine Erwartung hat, auf die ein einzelner Durchf&uuml;hrender eingehen kann. Bibliotheksp&auml;dagogik f&auml;ngt daher auch in der Schule und im Elternhaus an. Hier k&ouml;nnen Bibliotheksfachleute bestimmte Inputs geben. Sie k&ouml;nnen, wie es an einigen Orten schon geschieht, in Schulen gehen und dort bibliotheksrelevante Themen gemeinsam mit Lehrkr&auml;ften vermitteln &ndash; immer entsprechend dem konkreten Unterrichtsbedarf &ndash; vom Nachschlagen in Duden und Leo.org bis zum Rechercheplan. Sie k&ouml;nnen Eltern und Lehrkr&auml;fte anleiten. Die Entwicklung von Kompetenzen beginnt in den Nahbereichen des Erlebens &ndash; zu Hause, in der Schule. Bibliotheksp&auml;dagogisch gebildete Lehrkr&auml;fte werden ihre Sch&uuml;ler in die Bibliotheken schicken, die dann dort gute Fragen stellen und sinnvolle Hilfe bekommen.</p>

			<a name="5" id="5"></a><h3>Was ist und was kann Bibliotheksp&auml;dagogik?</h3>
			<p>Bibliotheksp&auml;dagogik kann als die Theorie und Praxis erzieherischen Handelns im Kommunikationszusammenhang der Bibliothek sowie die Bef&auml;higung von Bibliotheksfachkr&auml;ften dazu bezeichnet werden.</p>
			<p>Bibliotheksp&auml;dagogik ber&uuml;hrt alle Arbeitsbereiche der Bibliothek, vom Gestalten der Bibliotheken bis zum Begleiten des Publikums. Sie macht die Ordnung des fixierten Wissens erlebbar.</p>
			<p>&nbsp;</p>
			<p>Nach innen gerichtet w&auml;ren ihr zuzuordnen:</p>
			<p>
			 <ul>
			  <li>Gestaltung der R&auml;ume, der Leitsysteme, der Freihandbereiche, der Rechercheinstrumente</li>
			  <li>Kommunikationstraining der Fachkr&auml;fte in der Beratung</li>
			  <li>Methodische Anleitung f&uuml;r die Gestaltung von Veranstaltungsangeboten</li>
			 </ul>
			</p>
			
			<p>Nach au&szlig;en gerichtet</p>
			<p>
			 <ul>
			  <li>Marketing - Veranstaltungsangebot f&uuml;r den Bildungsbereich entsprechend den Lehr- und Lernanforderungen in Schulen und Hochschulen</li>
			  <li>Multiplikation - Anleitung von Lehrkr&auml;ften zur Einbeziehung der Bibliotheken in den Unterricht</li>
			  <li>Modellspiel Bibliothek</li>
			 </ul>
			</p>
			
			<p>Wenn eine Bibliothek mit relevantem Inhalt vorhanden ist, die Raumgestaltung dem Lernen nicht entgegensteht und das Personal die Besucher und Besucherinnen gut coachen kann, dann findet Bibliotheksp&auml;dagogik statt. Wenn Bibliotheksp&auml;dagogen und -p&auml;dagoginnen Veranstaltungen durchf&uuml;hren und mit Fachkr&auml;ften in Bildungseinrichtungen zusammenarbeiten, dann findet bibliotheksp&auml;dagogisches Marketing statt. Einige Stellen f&uuml;r Bibliotheksp&auml;dagogen und Bibliotheksp&auml;dagoginnen sind bereits geschaffen worden. Auf die n&auml;chsten Praxisberichte und die Diskussion zur Bibliotheksp&auml;dagogik d&uuml;rfen wir gespannt sein.</p>		


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] JOCHUM, Uwe: Informationskompetenz, Bibliotheksp&auml;dagogik und Fachreferate. &ndash; in: Bibliotheksdienst 37 (2003) 11 [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
            <p class="fussnote">
			 <a name="fn2"></a>
			 [2] SCHULTKA, Holger: Bibliotheksp&auml;dagogik. &ndash; in: Bibliotheksdienst 39 (2005) 11 [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] HOFFMANN, Christel: Zum Verh&auml;ltnis zwischen Theater und P&auml;dagogik. &ndash; In: J&ouml;rg Richard (Hg.): Thaterp&auml;dagogik und Dramaturgie im Kinder- und Jugendtheater, Frankfurt/M., 1990; WESCHENFELDER, Klaus und Wolfgang Zacharias: Handbuch Museumsp&auml;dagogik. Orientierungen und Methoden f&uuml;r die Praxis, D&uuml;sseldorf 1992; TROMMER, Gerhard: Wildnis &ndash; die p&auml;dagogische Herausforderung, Weinheim, 1992 [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] SPITZER, Manfred: Lernen: Gehirnforschung und die Schule des Lebens. &ndash; M&uuml;nchen, 2007 ; KLIPPERT, Heinz: Eigenverantwortliches Arbeiten und Lernen: Bausteine f&uuml;r den Fachunterricht. -  Weinheim, u.a. 2001 [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] KELLER-LOIBL (Hg.): Bibliotheksp&auml;dagogische Klassenf&uuml;hrungen: Ideen und Konzepte f&uuml;r die Praxis. &ndash; Bad Honnef, 2008 [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] DANNENBERG, Detlev: Die kleine &Ouml;ffentliche Teaching Library. In: B&uuml;chereiperspektiven 4 (2008) 1 [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>



<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Jana Haase</strong> Bibliothek des Berufsausbildungszentrums Lette-Verein Berlin.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2019-04-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
