
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Auswirkungen der Wende auf die Bibliotheksarbeit mit Kindern in der DDR. Ein Essay - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173642 Auswirkungen der Wende auf die Bibliotheksarbeit mit &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Auswirkungen der Wende auf die Bibliotheksarbeit mit Kindern in der DDR. Ein Essay" />
    
    
    
    <meta property="dc:creator" content="Katharina Lachmann" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe16/texte/03lachmann.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.github.io/ausgabe16/texte/03lachmann.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173642">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173642 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Auswirkungen der Wende auf die Bibliotheksarbeit mit Kindern in der DDR. Ein Essay</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Katharina Lachmann</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Katharina Lachmann,
            
            "Auswirkungen der Wende auf die Bibliotheksarbeit mit Kindern in der DDR. Ein Essay". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe16/texte/03lachmann.htm">http://libreas.github.io/ausgabe16/texte/03lachmann.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">			<p>Das Land, in dem ich geboren wurde, existiert nun seit 20 Jahren nicht mehr. Etwa zwei Drittel der Kinder und Jugendlichen dort waren Nutzer in einer &Ouml;ffentlichen Bibliothek. Ich selbst war zum Leidwesen meiner Mutter kein aktiver Leser und das, obwohl die Bibliothek quasi um die Ecke lag. Denn wenn man sich die Statistiken anschaut, hatte praktisch jeder B&uuml;rger in der DDR eine Bibliothek direkt um die Ecke. [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>]</p>
			<p>Doch macht die Bibliothek um die Ecke die B&uuml;rger auch zu Nutzern? Macht ein fl&auml;chendeckendes Netz von Bibliotheken in einem Land dieses auch zur Bibliotheksnation oder gar zum Leseland?</p>
			<p>Fakt ist, dass es einige Titel der Verlagsproduktion der DDR nur in den Bibliotheken gab. [<a name="fn2b"></a><a href="#fn2" class="fussnote">Fn 2</a>] Dies lag unter anderem an der geringen H&ouml;he und den langen Abst&auml;nden zwischen den einzelnen Auflagen. Ein Grund hierf&uuml;r war der permanente Papiermangel, der eine ausreichende Produktion nicht zulie&szlig;. [<a name="fn3b"></a><a href="#fn3" class="fussnote">Fn 3</a>] Wollte man also eines dieser B&uuml;cher lesen, musste man zwangsl&auml;ufig in die Bibliothek um die Ecke gehen. Da diese meist im Klassensatz anschafften, musste man nicht bef&uuml;rchten, kein Exemplar des begehrten Schm&ouml;kers zu bekommen. Sollte man doch einmal Pech haben, gab es ja noch die Bibliothek der Nachbargemeinde. Womit wir beim Einheitsbestand w&auml;ren.</p>
			<p>Offiziell gab es keine vom Staat vorgegebene Erwerbungsstrategie, nach der Medien erworben wurden. Inoffiziell jedoch war das Verlagsprogramm der DDR und der sozialistischen Nachbarstaaten verpflichtend. [<a name="fn4b"></a><a href="#fn4" class="fussnote">Fn 4</a>] B&uuml;cher aus dem 'kapitalistischen' Ausland konnten &ndash; abgesehen von ideologischen Gr&uuml;nden &ndash; schon wegen der Devisenknappheit selten angeschafft werden, was besonders f&uuml;r die Wissenschaftlichen Bibliotheken in den 1980er Jahren zum Problem wurde. Die &Ouml;ffentlichen Bibliotheken hatten, zumindest was die finanzielle und personelle Ausstattung betraf, selten Probleme. Sie bedienten aber auch ein anderes Klientel, das vor allem an Belletristik und weniger an wissenschaftlicher Literatur interessiert war.</p>
			<p>In der DDR wurde der Erziehung der Kinder &ndash; nat&uuml;rlich im Sinne des Staates &ndash; gro&szlig;e Beachtung geschenkt. Die Bibliothek wurde, neben ihrer Funktion als Kultureinrichtung, auch als Bildungseinrichtung verstanden und hatte sich somit auch der Zielgruppe Kind im besonderen Ma&szlig;e zuzuwenden. Damit dies geschehen konnte, gab es nicht nur speziell ausgebildetes Personal, sondern bestanden gesonderte Einrichtungen, die von den Bibliotheken f&uuml;r Erwachsene strikt getrennt waren. In diesem Sinn gab es, vor allem in den St&auml;dten und gr&ouml;&szlig;eren Gemeiden, eigene R&auml;umlichkeiten, in denen versucht wurde, sich &ndash; nicht nur &ndash; gestalterisch der Zielgruppe Kinder anzupassen.</p>
			<p>Nach der Wende wurden viele dieser Kinderbibliotheken geschlossen oder in kompakter Form in die Erwachsenenbibliotheken integriert. Da eine Vielzahl der Best&auml;nde pl&ouml;tzlich nicht mehr relevant war und makuliert wurde, h&auml;tte sich die Schlie&szlig;ung an sich nicht negativ auswirken m&uuml;ssen. Vielmehr bedurfte es eines entsprechenden Konzept, das sowohl die Quintessenz der bibliothekarischen Ans&auml;tze der DDR und der BRD vereint h&auml;tte, um optimale, kindgerechte Abteilungen in den &Ouml;ffentlichen Bibliotheken schaffen zu k&ouml;nnen. Jedoch, war die Zeit f&uuml;r ein umfassendes Konzept im &auml;u&szlig;erst schnellen und dynamischen Prozess der Wiedervereinigung nicht vorhanden. Denn kaum ein Jahr nach dem Fall der Berliner Mauer erfolgte die Wiedervereinigung der beiden deutschen Staaten. In diesem Prozess erschien das Einfachste zu sein, das System der BRD &uuml;ber das des Ostens zu st&uuml;lpen. In der Konsequenz sp&uuml;rten die &Ouml;ffentlichen Bibliotheken der neuen Bundesl&auml;nder den Druck des Wettbewerbs und finanzielle Engp&auml;sse. Eine Vielzahl von Einrichtungen wurden geschlossen, da die &Ouml;ffentliche Bibliothek pl&ouml;tzlich von einem Muss zu einem Kann in den Kommunen geworden war. Und eines der ersten Opfer war die konsequente Teilung zwischen Kinder- und Erwachsenenbereichen, die in einer Einrichtung vereinigt wurden.</p>
			<p>Die Kinderbibliotheken der DDR hatten &auml;hnliche Probleme nach dem Mauerfall wie alle &Ouml;ffentlichen Bibliotheken. Es fehlte an Geld, um den Bestand zu erneuern und die R&auml;umlichkeiten zu modernisieren. Gleichzeitig mussten die Mitarbeiter miterleben, wie sich die Wertigkeiten verschoben. Pl&ouml;tzlich lag das Hauptaugenmerk nicht mehr auf der &Ouml;ffentlichen Bibliothek, sondern auf die Wissenschaftliche Bibliothek, was die Abschlussberichte der Bund-L&auml;nder-Arbeitsgruppe zeigen. [<a name="fn5b"></a><a href="#fn5" class="fussnote">Fn 5</a>] Schnelle Hilfe bezog sich hier vor allem auf die Wissenschaftlichen Bibliotheken; die &Ouml;ffentlichen Bibliotheken waren sich meist selbst &uuml;berlassen &ndash; wenn sie denn die Wende &uuml;berstanden.</p>
			<p>Die allgemeine Bibliotheksarbeit in der DDR zeichnete sich durch zahlreiche Veranstaltungen, die es nat&uuml;rlich nicht nur f&uuml;r Kinder gab, aus. Ein Beispiel hierf&uuml;r war die Woche des Buches, die jedes Jahr im Mai mit zahlreichen Lesungen von Autoren stattfand. Lesungen fanden jedoch nicht nur in der Woche des Buches statt, sondern waren fester Bestandteil der Bibliotheksarbeit. F&uuml;r Kinder gab es Vorlesetage und Wettbewerbe, bei denen ein speziell auf die Zielgruppe zugeschnittenes Programm, mit einem Motto, nach dem die Literatur ausgew&auml;hlt wurde, stattfand. Viele dieser Aktionen wurden &ndash; gerade bei der &auml;u&szlig;eren Gestaltung &ndash; durch das Engagement der Bibliothekare getragen. Neben der formalen Ausgestaltung engagierten sich die Bibliothekare oft dar&uuml;ber hinaus, was sich bspw. in selbst gebackenen Kuchen zeigte; investierten also viel M&uuml;he und Zeit in die Umsetzung der Veranstaltungen. Der Kuchen mag zwar banal klingen, bot jedoch f&uuml;r viele Kinder einen Anreiz und den Bibliothekaren die M&ouml;glichkeit, in einen nicht fachlichen Dialog mit den kleinen Nutzern zu treten, um so ganz nebenbei deren Interessen heraus zu finden.</p>
			<p>Diese und &auml;hnlichen Veranstaltungen f&uuml;r Kinder waren nicht der einzige Garant f&uuml;r die guten Nutzerzahlen bei dieser Zielgruppe. Alle Sch&uuml;ler der Klassen 2, 5 und 8 der DDR mussten nach Vorgabe der Lehrpl&auml;ne die Bibliothek besuchen. So wurden in 40 Jahren DDR ganze Sch&uuml;lerstr&ouml;me durch die Bibliothek gelotst, mit dem Zweck, ihnen im Anschluss einen Bibliotheksausweis auszustellen.</p>
			<p>Die F&uuml;hrungen selber waren auf die jeweiligen Altersgruppen zugeschnitten, das hei&szlig;t die gr&ouml;&szlig;te Aufmerksamkeit lag dabei auf dem Bestand f&uuml;r die jeweilige Zielgruppe. Jedem Sch&uuml;ler der 8. Klasse wurde ein guter &Uuml;berblick &uuml;ber den Bestand gegeben und f&uuml;r die selbstst&auml;ndige Nutzung vorbereitet. Zur Organisation dieser F&uuml;hrungen erfolgte eine enge Zusammenarbeit zwischen den Schulen und dem zust&auml;ndigen Bibliothekspersonal. Eine erzwungene Partnerschaft, die aber &uuml;ber die Jahre funktionierte. Nach der Wende entfiel der Zwang f&uuml;r die Sch&uuml;ler.</p>
			<p>Grob betrachtet war die Bibliotheksarbeit mit Kindern in der DDR durch Zwang und Veranstaltungen gepr&auml;gt. Ein Konzept, was durchaus aufging. Mit den F&uuml;hrungen im Rahmen des Schulunterrichts bringt man, wenn auch vielleicht nur einmal, zumindest auch diejenigen jungen Menschen in die Einrichtungen, die diese sonst nie besuchen w&uuml;rden. Nebenbei bemerkt war die Nutzung der &Ouml;ffentlichen Bibliothek f&uuml;r alle Personen kostenlos, was in der BRD in den 1980er Jahren keine g&auml;ngige Praxis mehr war, und f&uuml;r die Nutzung den entsprechenden Anreiz gab. [<a name="fn6b"></a><a href="#fn6" class="fussnote">Fn 6</a>]</p>
			<p>Welche Schl&uuml;sse kann man aus der bibliothekarischen Praxis der DDR f&uuml;r die gegenw&auml;rtige Bibliotheksarbeit mit Kindern ziehen?</p>
			<p>Eine Kombination zwischen attraktiven Veranstaltungen und den von den Schulen mitgetragenen F&uuml;hrungen sind durchaus sinnvoll, was heutzutage von vielen Bibliotheken, aber nicht fl&auml;chendeckend, angeboten wird. Sind die Kassen knapp, leidet jedoch meist gerade diese Form der &Ouml;ffentlichkeitsarbeit, obwohl die Mitarbeiter oft engagiert und hoch motiviert sind. Diese Kombination sollte aber wieder fester, fl&auml;chendeckender Bestandteil der Bibliotheksarbeit werden, da es  allen Schichten der Bev&ouml;lkerung einmal einen Einblick in die Einrichtung Bibliothek bietet kann.</p>
			<p>Positiv erwies sich, was nicht erhalten wurde, die Trennung zwischen Kinder- und Erwachsenenbibliothek. Das Personal war nicht nur auf die jeweiligen Zielgruppen eingestellt, sondern auch f&uuml;r diese speziell ausgebildet und musste nicht st&auml;ndig zwischen den Bed&uuml;rfnissen zweier unterschiedlichen Benutzergruppen hin und her schalten. Der Bestand war nicht nur zugeschnitten, sondern jede Altersgruppe fand die gleiche Beachtung. Betritt man heute eine &Ouml;ffentliche Bibliothek, gibt es zwar diesen Bestand noch, doch variiert die Gr&ouml;&szlig;e stark. Hier ist vor allem die Gr&ouml;&szlig;e der Einrichtung entscheidend und welcher finanzielle Rahmen dieser zur Verf&uuml;gung steht.</p>
			<p>Von dem einstigen Bibliotheksnetz der DDR ist heute eher ein Flickenteppich geblieben, der Ost und West mittlerweile vereint. Die gemeinsamen gleichen finanziellen und personellen Probleme pr&auml;gen die  &Ouml;ffentliche Bibliothekslandschaft. Was bleibt, ist &ndash; f&uuml;r noch einige Jahre &ndash; die Chance auf Personal zur&uuml;ckzugreifen, welches sich nicht nur auf Kinderbibliotheken spezialisiert hat, sondern in diesem Bereich eine spezielle fachliche Ausbildung genossen hat.</p>
			<p>Wenden wir uns zum Abschluss noch einmal der Ausgangsfragestellung zu: Macht ein fl&auml;chendeckendes Netz von Bibliotheken ein Land zur Bibliotheksnation oder zum Leseland?</p>
			<p>Prinzipiell hat jeder die M&ouml;glichkeit eine Bibliothek aufzusuchen. Sind die Angebote nicht transparent, werden sie nicht genutzt. Die Einrichtungen in der DDR konnten durch ihre gute &Ouml;ffentlichkeitsarbeit Kinder als Nutzer binden und begeistern.</p>
			<p>Eine nach der Wiedervereinigung entstandene Studie zum Leseverhalten, [<a name="fn7b"></a><a href="#fn7" class="fussnote">Fn 7</a>] zeigt, dass 12% mehr B&uuml;rger der DDR die Bibliothek nutzten als es in den alten Bundesl&auml;ndern der Fall war. Dies begr&uuml;ndet sich vor allem damit, dass die Bibliotheken, besonders in kleinen Gemeinden, die einzige kulturelle Einrichtung waren. Gleichzeitig war der Anspruch, den die Nutzer an die Einrichtung gestellt haben, wesentlich h&ouml;her. Es war zwar eine geringe Titelbreite, die in den Verlagen der DDR im Vergleich zur BRD erschien, jedoch wurden hier eine Vielzahl von Lizenzdrucken internationaler Standardwerke ver&ouml;ffentlicht [<a name="fn8b"></a><a href="#fn8" class="fussnote">Fn 8</a>], die die Nutzer lockten. Diese kamen vielfach nicht in den Buchhandel und waren daher nur in der Bibliothek zu bekommen. Die h&ouml;here Nutzung der Einrichtung erkl&auml;rt sich also durch die Mischung von nicht im Handel verf&uuml;gbarer Literatur und der Ausgestaltung der Bibliothek zum kulturellen Zentrum der Gemeinde.</p>
			<p>Um auf die aufgeworfene Fragestellung mit ja oder nein antworten zu k&ouml;nnen, m&uuml;ssen mehrere Faktoren ber&uuml;cksichtigt werden: die allgemeine Bildungspolitik eines Landes, der allgemeine Bildungsstand, die Art des Bibliotheksangebotes sowie die H&ouml;he der finanziellen Zuwendungen. Das Erfolgsrezept der Bibliotheken der DDR war also nicht die gute &Ouml;ffentlichkeitsarbeit, sondern die Tatsache, dass sie in den meisten kleinen Gemeinden das kulturelle Zentrum bildeten.</p>
			<p>Es kann heute nat&uuml;rlich nicht pauschal gesagt werden, dass die Bibliothek nicht mehr das kulturelle Zentrum einer Gemeinde bildet oder bilden kann. Genauso wenig kann eine allgemeine Aussage getroffen werden, welche Aspekte der Bibliotheksarbeit der DDR in die heutige Arbeit unbedingt &uuml;bernommen werden sollten. Hier muss bedacht werden, dass die DDR ein zentralistisch aufgebauter Staat war, so dass sich viele Dinge, wie zum Beispiel die in den Lehrpl&auml;nen verankerten Klassenf&uuml;hrungen, nicht genau so &uuml;bernehmen lassen. &Uuml;bernehmen hei&szlig;t in diesem Fall auch immer Aufarbeitung und Analyse der Vergangenheit. Meiner Meinung nach steht man aber bei dieser Aufarbeitung von 40 Jahren DDR noch am Anfang, so dass eine pauschale Aussage dar&uuml;ber, was in die heutige Arbeit integriert werden muss oder kann, nicht getroffen werden kann.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn[Nummer der Fu&szlig;note]"></a>
			 [1] 1988 gab es etwa 18.000 &Ouml;ffentliche Bibliotheken, vgl. Alfred Pfoser: Zur Geschichte der &ouml;ffentlichen Bibliotheken in &Ouml;sterreich. Wien, 1995. S. 30. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn[Nummer der Fu&szlig;note]"></a>
			 [2] Vgl. Kasch, Petra: Der Aufbau &ouml;ffentlicher Bibliotheken nach 1989 in den neuen Bundesl&auml;ndern: kultureller Verlust und Suche nach einer neuen Identit&auml;t?. Berlin, 2008. S. 11. oder Falkenhagen, Andreas: Bibliotheken im Wandel: Das &Ouml;ffentliche Bibliothekswesen der ehemaligen DDR zwischen November 1989 und Dezember 1990. Darstellung und Bewertung anhand der Fachpresse. Hausarbeit zur Pr&uuml;fung f&uuml;r den Dienst als Diplom-Bibliothekar, 1992. S. 15. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] G&ouml;hler, Helmut: Alltag in &ouml;ffentlichen Bibliotheken der DDR: Erinnerungen und Analysen.... &ndash; Bad Honnef, 1998. S. 166. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] Die letzten Bestaqndsrichtlinien sind 1986 erschienen. Vgl. Schurzig, Edith: Die Bestandsrichtlinie f&uuml;r die Jahre von 1986 bis 1990 und ihre Anwendung in den Staatlichen Allgemeinbibliotheken. Berlin: Zentralinst. f&uuml;r Bibliothekswesen, 1986. [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] Hirsch, Michael: Abschlu&szlig;bericht 1990 - 1992 : Empfehlungen und Materialien / Hirsch, Michael; Jammers, Antonius. Berlin : Dt. Bibliotheksinst., 1993. (Dbi-Materialien ; Bd. 126). [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] Vgl. Detlef Gacek: Zum deutschen Charakter des Bibliotheksbenutzungsrecht : Eine juristische Betrachtung. In: Zentralblatt f&uuml;r Bibliothekswesen. 156 (1990) 3, S. 113&ndash;117. S. 116. [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn7"></a>
			 [7] Leseverhalten in Deutschland 1992/93: Repr&auml;sentativstudie zum Lese- u. Medienverhalten d. erwachsenen Bev&ouml;lkerung im vereinigten Deutschland / Stiftung Lesen. Mainz, 1993. [<a href="#fn7b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn8"></a>
			 [8] Vgl. ebd., S. 9. [<a href="#fn8b" class="back">zur&uuml;ck</a>] 
			</p>			

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-26</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
