
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Kinder in armen Erziehungsnetzwerken und Bibliotheken. Eine Ann&auml;herung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173659 Kinder in armen &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Kinder in armen Erziehungsnetzwerken und Bibliotheken. Eine Ann&amp;auml;herung" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe16/texte/04schuldt.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe16/texte/04schuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe16/texte/04schuldt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173659">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173659 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Kinder in armen Erziehungsnetzwerken und Bibliotheken. Eine Ann&auml;herung</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Karsten Schuldt</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            "Kinder in armen Erziehungsnetzwerken und Bibliotheken. Eine Ann&auml;herung. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.eu/ausgabe16/texte/04schuldt.htm">http://libreas.eu/ausgabe16/texte/04schuldt.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Die Bedeutung der Problemdefinition</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Was ist Armut? Lebenslagen, Spielr&auml;ume, Kriterien</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Wie lebt man als Kind in Armut?</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Bilder von Armut</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Bibliotheken</a></li>
     </ul>



			<p>Der grundlegende Gedanke dieses Textes lautet, dass eine bibliothekarische Arbeit f&uuml;r und mit armen Menschen &ndash; und hier insbesondere Kindern in Armut &ndash;, welche sich nicht auf die soziale und emotionale Situation dieser Menschen einl&auml;sst, wenig sinnvoll und im schlimmsten Fall gesellschaftlich kontraproduktiv und f&uuml;r die betroffenen Menschen auch beleidigend ist. Dabei wird in diesem Text davon ausgegangen, dass es sehr wohl zum Aufgabenfeld von &Ouml;ffentlichen Bibliotheken geh&ouml;rt, Menschen in Armut Angebote zu machen, die sie dabei unterst&uuml;tzen k&ouml;nnen, ihren Alltag zu gestalten, ihre gesellschaftliche W&uuml;rde zu bewahren oder wiederherzustellen und gegebenenfalls aus der Armut aufzusteigen. Wir werden uns dabei haupts&auml;chlich mit Kinderarmut besch&auml;ftigen, da sich f&uuml;r diese Personengruppe &ndash; also f&uuml;r Kinder und Erziehungszusammenh&auml;nge [<a name="fn01b"></a><a href="#fn01" class="fussnote">Fn 01</a>] von Kindern in Armut &ndash; dar&uuml;ber hinaus weitergehende Probleme stellen. Erst wenn wir die Defintionsprobleme von Armut er&ouml;rtert, die vor allem sozialwissenschaftlichen Forschungen zur Kinderarmut gesichtet und versucht haben, das Verhalten von Erziehenden in Armut aus deren Situation heraus zu verstehen, werden wir am Ende dieses Textes Ansatzpunkte f&uuml;r eine notwendige Debatte &uuml;ber die M&ouml;glichkeiten, Zielsetzungen und Grenzen bibliothekarischer Arbeit f&uuml;r Kinder in Armut benennen k&ouml;nnen. Gef&uuml;hrt werden muss diese Debatte dann von einer breiteren bibliothekarischen &Ouml;ffentlichkeit.</p>

            <a name="1" id="1"></a><h3>Die Bedeutung der Problemdefinition</h3>
			<p>Obwohl Menschen in Armut daran interessiert sind, nicht auf diese soziale Situation reduziert zu werden, kann doch festgehalten werden, dass die Arbeit f&uuml;r Menschen in Armut zumeist weit problembeladener ist, als die Arbeit f&uuml;r Menschen ohne grundlegende &ouml;konomische und gesellschaftliche Problemlagen. Der institutionelle Umgang mit einer problematischen Situation h&auml;ngt allerdings immer damit zusammen:</p>
			<p>
			 <ol type="a">
			  <li>was &uuml;berhaupt als problematisch an einer Situation definiert wird</li>
			  <li>wie sich das Entstehen sowie die Reproduktion der Problemlage erkl&auml;rt und damit auch m&ouml;gliche Strategien zu deren Beendigung entworfen werden</li>
			  <li>was als eine Situation definiert wird, in der die identifizierte Problemlage nicht mehr vorhanden ist</li>
			  <li>welche M&ouml;glichkeiten und Grenzen man sich &ndash; als Person oder als Institution &ndash; bei der Behebung des Problems zuschreibt</li>
			 </ol>
			</p>
			<p>Dies ist nicht bedeutungslos. Nehmen wir zwei einfache und zur Darstellung sehr grob gezeichnete Beispiele. In puritanischen Gesellschaften, wie sie beispielsweise in den fr&uuml;hen englischen Kolonien in Nordamerika zeitweise angestrebt wurden, definierte man Armut &uuml;ber den Zugang zu materiellen Dingen und &uuml;ber das Eingegliedert-Sein in die regionale Gemeinschaft, die als Hort des g&ouml;ttlichen Wirkens begriffen wurde. Wer also mehr als andere hungerte und sich durch sein Verhalten oder seine theologischen Ansichten aus dem Kreis der Gesellschaft bewegt hatte, galt als arm (Punkt a). Erkl&auml;rt wurde sich diese Armut zumeist aus einem nicht gottgef&auml;lligen Verhalten der betroffenen Person. [<a name="fn02b"></a><a href="#fn02" class="fussnote">Fn 02</a>] Der Lohn der pers&ouml;nlichen Arbeit und der Wohlstand einer Gesellschaft wurde als Ergebnis des Wirkens Gottes begriffen (Punkt b). Nur wer sich gottgef&auml;llig verh&auml;lt &ndash; was bekanntlich im Puritanismus unter anderem durch harte Arbeit, hohe Sparsamkeit und Hilfe f&uuml;r Bed&uuml;rftige gelingt &ndash; und dadurch zu Wohlstand gelangt, galt als nicht mehr arm (Punkt c). Geholfen werden konnte diesen Menschen, indem ihnen einerseits eine kurzfristige materielle Hilfe zugestanden, sie aber gleichzeitig moralisch gel&auml;utert und zu puritanisch Gl&auml;ubigen gemacht wurden. Hierbei konnte die Gemeinschaft unter anderem auf Bittgottesdienste f&uuml;r die Armen und die Organisation eines rudiment&auml;ren Hilfesystems zur&uuml;ckgreifen (Punkt d).</p>
			<p>Sichtbar ist, dass durch die Definition, dass ein Mensch, der nicht gottgef&auml;llig lebe, arm sei &ndash; wobei es hiervon auch wieder Ausnahmen gibt, die allerdings tiefer in theologische Debatten f&uuml;hren w&uuml;rden &ndash; und dass ein Mensch, wenn er gottgef&auml;llig lebt, nicht mehr arm ist, sich die M&ouml;glichkeit ergibt, Bittgottesdienste und die Ermahnung zu einem gottgef&auml;lligen Leben als eine Strategie der Armutsbek&auml;mpfung zu verstehen. Als Atheist, Atheistin und auch als s&auml;kular gepr&auml;gte Gl&auml;ubige w&uuml;rde man diese Vorstellung gewiss ablehnen. Eventuell w&uuml;rde man anerkennen, dass f&uuml;r einige Menschen ein moralischer R&uuml;ckhalt in einer religi&ouml;sen Praxis individuell positive Effekte haben kann. Aber daraus w&uuml;rde man nicht schlie&szlig;en, dass Bittgottesdienste und die Ermahnung zu einem Verhalten, welches aus einer Glaubenspraxis als moralisch abgeleitet wird, ein Mittel zur Bek&auml;mpfung der Armut darstellen w&uuml;rden. Dies sollte aber klar werden lassen, wie wichtig die Frage der Definition von &bdquo;Armut&rdquo; eigentlich ist, um &uuml;ber eine Arbeit f&uuml;r Menschen in Armut &uuml;berhaupt reden zu k&ouml;nnen.</p>
			<p>Dieses Beispiel ist historisch. Das n&auml;chste scheint etwas konstruiert, aber dies auch nur, weil die im Beispiel aufgezeigten Konsequenzen in der realen Welt kaum wirklich so radikal gezogen werden. Es gibt die vor allem in Gro&szlig;britannien offensiv verbreitete Vorstellung, dass Kinderarmut insbesondere ein Problem bei Kinder allein erziehender M&uuml;tter sei (Punkt a). Dieses Bild ist empirisch nicht richtig, weder in Gro&szlig;britannien, noch in Deutschland, aber weit verbreitet. [<a name="fn03b"></a><a href="#fn03" class="fussnote">Fn 03</a>] In dieser &ouml;ffentlichen Debatte wird insbesondere der Alleinerziehenden-Status thematisiert. Dabei ist das nicht notwendig. Es w&auml;re eigentlich interessant zu fragen, warum die Gesellschaft so eingerichtet ist, dass Frauen, wenn sie M&uuml;tter ohne unterst&uuml;tzenden Erziehungsteil werden, ein hohes Armutsrisiko haben. Dies ist nicht allein mit dem geringen Lohn einer Person zu erkl&auml;ren; es hat auch mit dem geschlechtlich differenzierten Arbeitsmarkt, dem weiterhin in der Entlohnung vorherrschenden Alleinerziehermodell und vor allem auch mit gesellschaftlichen Bildern und Vorstellungen von Menschen in Armut zu tun, die wir weiter unten betrachten wollen. [<a name="fn04b"></a><a href="#fn04" class="fussnote">Fn 04</a>] Dies wird in der &ouml;ffentlichen Debatte in Gro&szlig;britannien aber kaum thematisiert. Vielmehr herrscht die Vorstellung vor, dass das Aufwachsen mit der Mutter allein Kinder erstens in eine finanziell prek&auml;re Lage bringt, ihnen zweitens ein Leben mit einem st&auml;ndig durch die Suche nach und die Arbeit in prek&auml;ren Arbeitsverh&auml;ltnissen gestressten Elternteil aufgedr&auml;ngt und sie deshalb tendenziell zu einer &bdquo;zu kurzen&rdquo; Kindheit verurteilt und ihnen drittens durch den fehlenden Vater eine m&auml;nnliche Bezugsperson fehlen w&uuml;rde (Punkt b). Dieses Bild ist erkennbar konservativ gepr&auml;gt, insbesondere der letzte Punkt. Interessant ist aber, dass durch diese Definition, dass das Hauptproblem in der Alleinerziehung durch die Mutter bestehen w&uuml;rde, sich als Situation, die angestrebt werden k&ouml;nnte, um aus dieser Situation heraus zu treten, der Eintritt eines Ersatz-Vaters in die Erziehungskonstellation anbietet. G&auml;nzlich die Frage missachtend, warum die betroffenen Frauen mit ihren Kindern allein leben, lie&szlig;e sich deshalb schlie&szlig;en, dass die Vermittlung und Bef&ouml;rderung von neuen Beziehungen oder Ehen ein Ausweg aus der Armut der betroffenen Kinder und M&uuml;tter w&auml;re (Punkt c). Selbstverst&auml;ndlich st&ouml;&szlig;t diese Vorstellung in einer modernen Gesellschaft auf Ablehnung: Warum sollte von einer solchen pers&ouml;nlichen Entscheidung der Mutter f&uuml;r oder gegen bestimmte Beziehungen &ndash; die ja auch gute Gr&uuml;nde daf&uuml;r haben kann &ndash; das Wohl des Kindes abh&auml;ngen? Dennoch w&auml;re es mit dieser Definition denkbar, beispielsweise die Organisation von Singlepartys und Kontaktb&ouml;rsen f&uuml;r Singles als Beitrag zur Bek&auml;mpfung von Armut zu beschreiben (Punkt d). Wie gesagt, wird dies nicht getan. Es w&auml;re aber zumindest folgerichtig.</p>
			<p>Wir k&ouml;nnen festhalten: es reicht nicht aus, sich ungef&auml;hr vorzustellen, was Armut ist, wenn man f&uuml;r Menschen in Armut zum Beispiel bibliothekarisch arbeiten m&ouml;chte, wobei unter bibliothekarisch arbeiten in diesem Problemaufriss erst einmal jede T&auml;tigkeit von und in Bibliotheken, von der Bestandspolitik und den Benutzungsordnungen bis hin zu eigenst&auml;ndigen Veranstaltungen und Ausstellungen, gemeint ist. Wichtig ist, klar darstellen zu k&ouml;nnen, was man unter Armut versteht und welche Situationen man normativ als nicht-arm beschreiben w&uuml;rde. Hieraus ergibt sich zumindest ein Teil der m&ouml;glichen Ans&auml;tze f&uuml;r eine solche Arbeit. Ein solches Verst&auml;ndnis der Situation von Armen wird umso realit&auml;tsn&auml;her sein, je weniger man sich von einfachen, durch Medien vermittelten Vorstellungen leiten l&auml;sst und je mehr man sich auf die Lebenssituation armer Menschen einl&auml;sst.</p>
			
            <a name="2" id="2"></a><h3>Was ist Armut? Lebenslagen, Spielr&auml;ume, Kriterien</h3>
            <p>Ein Schritt, sich in die Lebenswelten von Menschen in Armut einzuarbeiten, sollten die verschiedenen sozialwissenschaftlichen, politischen und sozialarbeiterischen Beschreibungen dieser Lebenswelten liefern. Zumindest sollten so empirische Daten sichtbar werden, um den Umfang der Armut in Deutschland &ndash; auf das wir uns hier beschr&auml;nken wollen &ndash; umrei&szlig;en zu k&ouml;nnen.</p>
            <p>Dies ist allerdings nicht so einfach, wie es vielleicht den Anschein hat. Es gibt sehr unterschiedliche Ans&auml;tze davon, wie Armut zu beschreiben und zu messen sei. Einig sind sich alle diese Ans&auml;tze darin, dass das Einkommen einer Person oder eines Haushaltes eine wichtige Rolle bei der Bestimmung von Armut spielt. Zudem stimmen letztlich alle Ans&auml;tze darin &uuml;berein, dass Armut immer in Relation zur umgebenden Gesellschaft zu bestimmen ist. Mit einem steigenden gesellschaftlichen Wohlstand und anderen sozialen Entwicklungen verschiebt sich auch die Vorstellung davon, was Armut bedeutet. Implizit best&auml;tigen damit die unterschiedlichen Ans&auml;tze der Armutsbestimmung, dass Armut immer auch ein soziales Verh&auml;ltnis ist, das sich nicht allein darauf reduzieren l&auml;sst, die Frage zu stellen, ob jemand hungern muss oder nicht, sondern immer auch thematisiert, ob jemand Teil der Gesellschaft und eines gesellschaftlichen Zusammenhangs sein kann oder nicht.</p>
            <p>Nichtsdestotrotz bedient sich eine ganze Reihe von &ndash; insbesondere f&uuml;r die Politikgestaltung und Politikberatung genutzten &ndash; Armutsdefinitionen haupts&auml;chlich des Einkommens einer Person oder eines Haushalts als Armutskriterium. Dabei gibt es grunds&auml;tzlich zwei Ans&auml;tze. Der erste Ansatz nimmt einen eher politisch bestimmten Wert als Armutsschwelle an und versteht nur Personen unterhalb dieses Einkommens als arm. Der Vorteil f&uuml;r die Politik ist dabei, dass dieser Wert zumeist mit der Grundsicherung gleichgesetzt wird, in Deutschland also mit der Hilfe zum Lebensunterhalt nach SGB II (Hartz IV). [<a name="fn05b"></a><a href="#fn05" class="fussnote">Fn 05</a>] Dies reduziert selbstverst&auml;ndlich die Zahl der messbar Armen in Deutschland grunds&auml;tzlich, da &ndash; mit Ausnahme von Asylbewerberinnen und Asylbewerbern &ndash; alle Menschen diesen Wert erreichen sollten, so sie vom Sozialsystem erreicht werden.</p>
            <p>W&auml;hrend diese Form der Armutsbestimmung vor allem im politischen Bereich genutzt wird, nutzt ein Teil der sozialwissenschaftlichen Forschung das Einkommen in einer faireren Weise. Es wird angenommen, dass Armut am Durchschnittseinkommen orientiert bestimmt werden kann. Als arm gilt jemand, wenn er oder sie monatlich weniger als einen bestimmten Anteil des Durchschnittseinkommens zur Verf&uuml;gung hat. Zumeist wird dabei von 60% oder 50% ausgegangen. Dieses Vorgehen orientiert sich am Gerechtigkeitsverst&auml;ndnis, welches in der Gesellschaft nachzuweisen ist: Zwar wird allgemein akzeptiert, dass es in der Gesellschaft &ouml;konomische und soziale Unterschiede gibt, es wird allerdings skandalisiert, wenn diese Unterschiede zu gro&szlig; werden und sich zu offensichtlich sozial vererben, also nicht durch erbrachte Arbeitsleistungen begr&uuml;ndet werden k&ouml;nnen. Insoweit ist es richtig, Armut am allgemeinen Wohlstandsniveau, hier ausgedr&uuml;ckt als Durchschnittseinkommen, zu orientieren, ohne eine zu gro&szlig;e soziale Gleichheit anzustreben. [<a name="fn06b"></a><a href="#fn06" class="fussnote">Fn 06</a>]</p>
            <p>Dieses Vorgehen wird auch deshalb genutzt, da die daf&uuml;r notwendigen Daten relativ einfach zu erheben sind und f&uuml;r viele Gesellschaften in relativ gleicher Qualit&auml;t vorliegen. Ausgehend von der Annahme, dass jemand arm ist, wenn er oder sie weniger als 60% des Durchschnittseinkommens der Gesellschaft, in der sie oder er lebt, zur Verf&uuml;gung hat, lassen sich sehr gut Zeitreihen und Vergleiche &uuml;ber unterschiedliche Nationen hinweg erstellen. Gleichwohl vermerkt fast jede Studie, welche mit diesen Daten arbeitet, dass das Einkommen nur ein, wenn auch wichtiges Merkmal von Armut darstellt. Beachtet man allerdings diese Einschr&auml;nkungen, wird offensichtlich, dass es sich bei Armut in Deutschland nicht um ein Randthema handelt, sondern um ein Massenph&auml;nomen, wie in der Tabelle 1 zu sehen ist.</p>
            
			<table class="haupttabelle">
				<tr>
					<td>&nbsp;</td>
					<td>1998</td>
					<td>2003</td>
					<td>2004</td>
					<td>2005</td>
				</tr>
				<tr>
					<td>Alte L&auml;nder</td>
					<td>11%</td>
					<td>12%</td>
					<td>11%</td>
					<td>12%</td>
				</tr>
				<tr>
					<td>Neue L&auml;nder</td>
					<td>17%</td>
					<td>19%</td>
					<td>16%</td>
					<td>15%</td>
				</tr>
				<tr>
					<td><strong>Insgesamt</strong></td>
					<td><strong>12%</strong></td>
					<td><strong>14%</strong></td>
					<td><strong>12%</strong></td>
					<td><strong>13%</strong></td>
				</tr>
				<tr>
					<td>Dauerhaft Arm</td>
					<td>7%</td>
					<td>10%</td>
					<td>10%</td>
					<td>11%</td>
				</tr>
			</table>
			<p class="bildunterschrift">Tabelle 1: Einkommensarmut (weniger als 60% des Durchschnittseinkommen) in Deutschland bezogen auf die Gesamtbev&ouml;lkerung. [Nach Bundesregierung (2008), Tabelle A.1, Seite 305-306] Dauerhaft arm: mindestens 2 der letzten 3 Jahre weniger als 60% des Durchschnittseinkommens.</p>

			<p>Umgerechnet auf die deutsche Bev&ouml;lkerung hei&szlig;t dies, dass 2005 rund 10,7 Millionen Menschen als einkommensarm zu betrachten waren. [<a name="fn07b"></a><a href="#fn07" class="fussnote">Fn 07</a>] Es wird davon ausgegangen, dass sich diese Zahl durch die Wirtschaftskrise des Jahres 2009 &ndash; obgleich diese sich ebenso auf das Durchschnittseinkommen auswirkte &ndash; erh&ouml;ht hat. Dabei ist beispielsweise durch das Sozio-Oekonomische Panel bekannt, dass ein gro&szlig;er Teil dieser Menschen f&uuml;r eine relativ kurze Zeit einkommensarm ist und dann wieder aus diesem Einkommensbereich heraustritt. [<a name="fn08b"></a><a href="#fn08" class="fussnote">Fn 08</a>] Allerdings tun sie dies nicht unbedingt f&uuml;r immer. Vielmehr bewegen sich mehrere Millionen Menschen in Deutschland mit ihrem Einkommen in einer Sph&auml;re, in welcher sie zeitweise &uuml;ber 60% des Durchschnittseinkommens verdienen, aber best&auml;ndig davon bedroht sind, unter diese Grenze zu fallen. Diese Menschen gelten zwar nicht immer als arm, ihr Wohlstand ist aber immer wieder davon bedroht, (wieder) arm zu werden.</p>
			<p>Eine steigende Zahl von Menschen, die in der Tabelle 1 als dauerhaft arm bezeichnet werden, ist allerdings &uuml;ber einen l&auml;ngeren Zeitraum einkommensarm. Bei diesen Menschen besteht die Gefahr, dass sich diese Situation verstetigt und in der Folge auch sozial in die n&auml;chsten Generationen vererbt.</p>
			<p>Daneben ist Armut in Deutschland vor allem jung und weiblich, das hei&szlig;t mehr Frauen als M&auml;nner und mehr junge Menschen als Erwachsene oder Rentnerinnen und Rentner sind von Armut betroffen oder bedroht. Dies repr&auml;sentiert eine gewisse Trendwende: seit dem Beginn der Moderne war es vor allem das Alter nach dem Berufsleben, welches eine Armutsgefahr darstellte. Altersarmut war bis nach dem zweiten Weltkrieg in Deutschland und den beiden Nachfolgestaaten des Deutschen Reiches eine Normalit&auml;t. Dieser Trend wurde ab den 1960er Jahren umgedreht. Trotzdem immer noch Menschen im Rentenalter in Armut leben m&uuml;ssen und unbeachtet aller Debatten um die Sicherheit der Renten sind heute vor allem Menschen unter 30 Jahren &ndash; und damit gerade auch Kinder &ndash; einkommensarm. Die Ungerechtigkeit, dass Frauen &ndash; trotzdem sie im formellen Bildungswesen (Schule, Berufsausbildung, Hochschule) bekanntlich die M&auml;nner &uuml;berholt haben &ndash; immer noch eher arm sind als M&auml;nner, hat sich in den letzten Jahrzehnten zwar leicht entspannt, ist aber immer noch vorhanden. Daneben ist bekanntlich eines der gr&ouml;&szlig;ten Armutsrisiken die Geburt eines oder mehrerer Kinder.</p>
			<p>Kinder und Jugendliche sind prozentual weit mehr als alle anderen Altersgruppen von Armut betroffen. Auch hier sind die Zahlen uneinheitlich, zumal durch die Wirtschaftskrise eine Verschlechterung der Lage zu erwarten ist, die allerdings erst im Laufe des Jahres 2010 in den Statistiken sichtbar sein wird. Dennoch handelt es sich wieder nicht um einige tausend, sondern um mehrere Millionen Kinder in Deutschland, die von Armut betroffen sind. Hock / Holz / Simmedinger / W&uuml;stend&ouml;rfer (2000) zitieren Angaben von mindestens einer Million dieser Kinder, finden die Zahl aber weit zu niedrig angesetzt. Butterwegge / Klundt / Belke-Zeng (2008) sprechen von rund 2,8 Millionen. So oder so reden wir von einer erschreckend hohen Zahl an Kindern in armen Lebensverh&auml;ltnissen.</p>
			<p>Doch wie gesagt finden nicht nur viele Forschende, sondern auch Menschen in Armut und Menschen, die f&uuml;r Menschen in Armut arbeiten &ndash; beispielsweise in der Sozialen Arbeit &ndash; den Ansatz, Armut nur &uuml;ber das Einkommen zu bestimmen, als unbefriedigend. Dies bildet die Lebenssituation Armut nur unvollst&auml;ndig ab.</p>
			<p>Durchgesetzt hat sich in der Forschung zumindest theoretisch das Modell, Armut mit dem Begriff der Spiel- und Lebensr&auml;ume zu beschreiben. Zum einen wird darauf Wert gelegt, eine l&auml;ngere Zeitperspektive zu betrachten. Armut zeichnet sich nicht durch eine einmalige schwierige Einkommenssituation aus, sondern durch eine konstant schwierige &ouml;konomische Lage, oft verbunden mit einer Lebensperspektive, die durch Verlust-, Ausgrenzungs- und Mi&szlig;erfolgserfahrungen gepr&auml;gt ist. Es ist leicht ersichtlich, dass jemand, welcher &ndash; wie in letzter Zeit immer &ouml;fter berichtet wird &ndash; von staatlichen Transferleistungen lebt, w&auml;hrend er oder sie eine Promotion schreibt, eine g&auml;nzlich andere Lebensperspektive hat, als ein Mensch, der oder die im gleichen Alter von den gleichen staatlichen Transferleistungen abh&auml;ngig ist, aber keine Ausbildung abgeschlossen und auch sozial bis dahin vor allem gescheitert ist. Beide sind qua Definition arm. Aber w&auml;hrend diese Situation in der Biographie der oder des Promovierenden eine &Uuml;bergangssituation sein wird, in deren Anschluss mit hoher Wahrscheinlichkeit der Beginn einer Karriere steht, stellt sie f&uuml;r die andere Person voraussichtlich eine konstante Situation dar. Deshalb ist es in der Forschung zu Armut immer notwendig, die Armutssituation als Teil der Biographie eines Menschen oder einer Familie zu verstehen.</p>
			<p>Gleichzeitig ist bekannt, dass sich Armut in sehr unterschiedlichen, wenn auch oft zusammenh&auml;ngenden Kategorien auswirkt. Hier setzt der Lebenslagenansatz an. Als arm wird demnach jemand bezeichnet, wenn er oder sie in mindestens zwei der folgenden vier Kategorien einer Unterversorgung ausgesetzt ist:</p>
			<p>
			 <ul>
			  <li>Einkommen</li>
			  <li>Arbeit</li>
			  <li>Bildung / Ausbildung</li>
			  <li>Wohnen</li>
			 </ul>
			</p>
			<p>In einigen Studien, beispielsweise Butterwegge / Klundt / Belke-Zeng (2008), werden diese Kategorien zu Spielr&auml;umen erweitert, die bei Menschen in Armut weit kleiner sind oder gar nicht zur Verf&uuml;gung stehen:</p>
			<p>
			 <ol>
			  <li>Versorgungs- und Einkommensspielraum</li>
			  <li>Kontakt- und Kooperationsspielraum (mit anderen Menschen und mit Institutionen)</li>
			  <li>Lern- und Erfahrungsspielraum</li>
			  <li>Regenerations- und Mu&szlig;espielraum</li>
			  <li>Dispositions- und Entscheidungsspielraum</li>
			 </ol>
			</p>
			<p>Wir sehen, dass sich die Wissenschaften und auch die Praxis, die sich mit Menschen in Armut besch&auml;ftigt, es mit gewiss guten Gr&uuml;nden f&uuml;r notwendig erachten, die Lage dieser Menschen sehr differenziert zu beschreiben. Warum? Weil sich Armut nicht als einfache Gesamtheit und auch nicht nur bezogen auf ein Kriterium beschreiben l&auml;sst. Kein Einkommen zur Verf&uuml;gung zu haben, hei&szlig;t nicht nur, wenig konsumieren zu k&ouml;nnen, sondern bedeutet auch eine massive Einschr&auml;nkung in den Bereichen soziale Beziehungen, Lernen, Mobilit&auml;t, Gesundheit, Partizipationsm&ouml;glichkeiten und weiterem &ndash; und zwar auf lange Sicht, teilweise f&uuml;r das gesamte Leben eines Menschen. Deshalb ist es aber, wie Br&uuml;ning (2002) betont, nicht einfach m&ouml;glich, vorauszusetzen, dass sich alle Menschen in Armut die ganze Zeit damit besch&auml;ftigen w&uuml;rden, diese Situation zu verlassen. Und dies nicht etwa, weil sie daran kein Interesse h&auml;tten, sondern vielmehr weil sie ihrer Lebenserfahrung folgen.</p>
			<blockquote>Aus Sicht der [von Ausgrenzung, K.S.] Betroffenen stellt sich Benachteiligung als eingeschr&auml;nkte Teilhabe an der Gesellschaft im &ouml;konomischen, kulturellen und politischen Bereich dar. Will er die Beschr&auml;nkung aufheben, muss er die Gewissheit oder zumindest die Hoffnung haben, dass Benachteiligung aufl&ouml;sbar oder doch reduzierbar ist. Ansonsten w&uuml;rde er sich nicht auf den Weg machen; d.h., es m&uuml;ssen Ziele vorhanden sein, die zu erreichen realistisch erscheint. [Br&uuml;ning (2002), Seite 12]</blockquote>
			
			<a name="3" id="3"></a><h3>Wie lebt man als Kind in Armut?</h3>
			<blockquote>Die allermeisten Kinder aus armen Familien leiden keinen Hunger. Sie haben f&uuml;rsorgliche Eltern, die ihrer Aufgabe gewachsen sind und alle M&uuml;hen auf sich nehmen, um sie hinreichend zu ern&auml;hren. Doch das bedeutet nicht, dass es diesen Kindern gut geht und kein Handlungsbedarf besteht. Beim Kampf gegen Kinderarmut geht es in Deutschland nicht in erster Linie um das Vermeiden von Hunger. Wo es an Geld mangelt, m&uuml;ssen Kinder mit vielf&auml;ltigen Einschr&auml;nkungen leben. Sie werden schnell zu Au&szlig;enseitern in einer konsumorientierten Gesellschaft.<br/>
            Finanzielle Armut schl&auml;gt sich nieder im Fehlen von Freunden und sehr h&auml;ufig auch in zu geringer Bildung: Nachweislich haben arme Kinder in Deutschland weit weniger Erfolg in der Schule als ihre Klassenkameraden aus wohlhabenden Familien. Das hat nur selten mit urspr&uuml;nglich mangelnder Intelligenz zu tun. Die Ursache liegt in einem dichten Geflecht aus Diskriminierung und fehlender F&ouml;rderung, aus schlechten Rahmenbedingungen im famili&auml;ren Bereich und, schlimmer noch, im gesellschaftlichen Umfeld. [Meyer-Timpe (2008), Seite 9]</blockquote>
			<p>Redet man von Kindern in Armut, ist das selbstverst&auml;ndlich immer eine Verk&uuml;rzung. Vielmehr redet man &ndash; solange es sich nicht um Heimkinder handelt &ndash; von Kindern, welche in Erziehungskonstellationen aufwachsen, die in Armut leben.</p>
			<p>Ein solches Leben ist zwar strukturiert durch Grenzen, die sich durch einen finanziellen oder anderen Mangel ergeben &ndash; beispielsweise einen Mangel an Mobilit&auml;t, was mit einer Begrenzung des Erfahrungsraumes einhergehen kann &ndash; und durch direkt und indirekt vermittelte Barrieren im sozialen Raum. Aber dies allein macht ein solches Leben nicht aus. Ebenso wie die Kindheit in gutb&uuml;rgerlichen Verh&auml;ltnissen ist auch eine Kindheit in armen Verh&auml;ltnissen in verschiedenen Erfahrungs- und Spielr&auml;umen organisiert, wird von Spiel und dem best&auml;ndig erweiterten Erfahren der Welt gepr&auml;gt. Zum gro&szlig;en Teil ist ein Leben in Armut, wie auch das Leben in jeder anderen sozialen Position, von einem mehr oder minder strukturierten Alltag gepr&auml;gt, von Ritualen und sich wiederholenden Verrichtungen. Und wie auch in anderen sozialen Situationen geht es bei einer Kindheit in Armut darum, sich in der eigenen sozialen Welt zurechtzufinden. Obgleich also Kindern in Armut weit engere Grenzen gesetzt sind, obgleich sie oft weniger Spiel- und Erfahrungsr&auml;ume haben, als andere Kinder, ist es nicht so, dass sie best&auml;ndig &uuml;ber diese Grenzen nachdenken und das Leben in anderen Verh&auml;ltnissen anstreben w&uuml;rden.</p>
			<p>Es w&auml;re falsch anzunehmen, dass Kinder in Armut diese Grenzen nicht bemerken w&uuml;rden, wenn beispielsweise &ndash; wie dies relativ oft berichtet wird &ndash; Eltern ihre eintretende Armut vor ihren Kindern geheim halten wollen. Aber es ist zu bedenken, dass diese Kinder best&auml;ndig sogenannte Cooping-Strategien entwickeln, also Verhaltensformen und psychologische Verarbeitungsstrategien, um mit diesen Situationen umzugehen. Im Gegensatz zu den Vorstellungen, die man aus einem Blickwinkel, der Armut vor allem als Defizitsituation wahrnimmt, gewinnen k&ouml;nnte, entwickelt der gr&ouml;&szlig;te Teil von Menschen und auch Kindern in Armutssituationen eine &uuml;beraus stabile Resilienz, also Widerstandsf&auml;higkeit. Insoweit gleichen sich beispielsweise die Medieninteressen von Kindern und Erziehungsnetzwerken in Armut mit denen in anderen sozialen Verh&auml;ltnissen in weiten Teilen.</p>
			<p>Das alles hei&szlig;t selbstverst&auml;ndlich nicht, dass man Armut gesellschaftlich hinnehmen d&uuml;rfte, nur weil Menschen es schaffen, auch in Armut ihr Leben zu organisieren. Es hei&szlig;t auch nicht, dass man die gesellschaftliche Arbeit f&uuml;r Arme, insbesondere solche, die keine ausreichende Resilienz entwickeln, einschr&auml;nken d&uuml;rfte. Armut bleibt ein zu &uuml;berwindender Skandal. Doch beschreibt man den Alltag und das Selbstbild von Menschen und Kindern in Armut falsch, wenn man sie nur als Ausdruck einer Defizitsituation begreift.</p>
			<p>Ausgrenzung, die in der sozialen Situation Armut erfahren wird, funktioniert zumeist perfider und diffiziler, als nur &uuml;ber das Anzeigen von Mangel oder &Uuml;berfluss. Beispielsweise finden sich in der Presse immer wieder Darstellungen, dass arme Kinder und Jugendliche nicht die Marken und Technikprodukte besitzen, welche von den durchschnittlichen Kindern und Jugendlichen &bdquo;erwartet&rdquo; w&uuml;rden. Aber entgegen diesem Bild geht es nicht einfach um diese Produkte, vielmehr geht es um den Habitus, die Kompetenzen und Nutzungsweisen, die durch den st&auml;ndigen Umgang mit bestimmten technischen Produkten erlernt und irgendwann in der Gesellschaft vorausgesetzt werden. Es sind nicht die Produkte, sondern die &uuml;ber sie vermittelten Umgangsweisen und Voraussetzungen, die das differenzierende Moment darstellen.</p>
			<p>Eine andere Form der Ausgrenzung besteht, wenn Nicht-Arme M&ouml;glichkeitsr&auml;ume errichten, die sie formal f&uuml;r alle zug&auml;nglich machen, obgleich der Zugang zu ihnen von Armen im Allgemeinen nicht angenommen werden kann. Beispiele daf&uuml;r sind Indoor-Spielpl&auml;tze, die zumeist in kinderreichen Wohngegenden mit einer reicheren Bev&ouml;lkerung existieren und indirekt oder direkt zu einem Verzehr der &ndash; fraglos meist sehr kindgerechten &ndash; Getr&auml;nke und Nahrungsmittel auffordern. Der stille Zwang zum als selbstverst&auml;ndlich angesehenen Geldausgeben und die Lage in einer unbekannten und zumeist von den eigenen Wohnquartieren weit entfernten Gegend, wirken gegen&uuml;ber den meisten Erziehungsnetzwerken in Armut ausgrenzend, obgleich wohl niemand in diesen Indoor-Spielpl&auml;tzen Arme aktiv ausgrenzen will.</p>
			<p>In einer biographischen Perspektive ist das Leben in armen Verh&auml;ltnissen eher von kurzfristigen Projekten und Entscheidungen gepr&auml;gt. Dies entspringt zumeist der Erfahrung von Menschen in Armut, dass langfristige Ziele oder Ver&auml;nderung kaum oder gar nicht zu erreichen sind und das Leben zudem &ndash; unter anderem verst&auml;rkt durch die Anforderungen der Agentur f&uuml;r Arbeit &ndash; von st&auml;ndig m&ouml;glichen radikalen Br&uuml;chen gezeichnet ist. Zu betonen ist, dass sich diese tendenziell eher kurzfristige Planung nicht aus Unwissenheit oder Interesselosigkeit an der Zukunft, sondern aus der Lebenserfahrung der meisten Armen ergibt. Wer vor allem damit besch&auml;ftigt ist, die eigene prek&auml;re Existenz zu sichern und die Erfahrung macht, dass Versuche, aus der Armut auszubrechen, zumeist nicht zum Erfolg f&uuml;hren, wird wenig Interesse an einer langfristigen Zukunftsplanung haben. Dies wirkt sich selbstverst&auml;ndlich auf die Erziehung von Kindern aus. Bekannt ist beispielsweise, dass ein Gro&szlig;teil der armen Eltern bei Bildungsentscheidungen &ndash; Kindergarten oder nicht, Zeitpunkt der Einschulung, Auswahl der Schulen Unterst&uuml;tzung bei der Berufsperspektivwahl, Schultypwechsel &ndash; eher den Meinungen von Ausstehenden, also Lehrkr&auml;ften, Amtspersonen oder Sozialarbeiterinnen und Sozialarbeitern, vertrauen, als andere Eltern. Da aber gerade Lehrkr&auml;fte erwiesenerma&szlig;en bei Hinweisen auf m&ouml;gliche Bildungsentscheidung Kinder aus armen Haushalten oft schlechter einsch&auml;tzen, als gleichstarke Kinder aus besseren &ouml;konomischen Verh&auml;ltnissen, f&uuml;hrt dies oft zu schlechteren Bildungsentscheidungen f&uuml;r diese &auml;rmeren Kinder. Erkl&auml;rt wird sich dieses Ph&auml;nomen der elterlichen Wahl auch dadurch, dass sozial besser gestellte Erziehungspersonen sich bei diesen Entscheidungen weit mehr f&uuml;r langfristige Perspektiven ihrer Kinder interessieren, als arme Eltern. Das hei&szlig;t nicht, dass sich nicht auch arme Eltern eine gute Bildung f&uuml;r ihre Kinder w&uuml;nschen oder die Hoffnung entwickeln w&uuml;rden, dass ihre Kinder durch Bildung aufsteigen k&ouml;nnten. Nur ist das Bildungssystem mit seinen Wahlm&ouml;glichkeiten eher auf den Habitus und das Denken sozial besser gestellter Menschen ausgerichtet, als auf das armer Menschen. Aber diese tendenzielle Kurzfristigkeit von Lebensplanungen betrifft auch alle anderen Bereiche des Lebens von Personen in Armut, beispielsweise der Konzipierung der Unterst&uuml;tzung der Lernprozesse von Kindern.</p>
			<p>Hinzu kommt ein Erfahrungshorizont, welcher sich oft von Menschen, die f&uuml;r arme Menschen Projekte oder Unterst&uuml;tzungsstrukturen konzipieren, &uuml;bergangen wird. Menschen in Armut haben in ihrer Biographie zumeist schon &ouml;fter Hilfsstrukturen und Ratschl&auml;ge gutmeinender Menschen als negativ erfahren. Staatliche und quasi-staatliche Einrichtungen &ndash; als welche neben Sozialarbeiterinnen und Sozialarbeitern beispielsweise auch Bibliotheken wahrgenommen werden &ndash; treten im Leben von sozial schwachen Menschen sehr oft als kontrollierende und strafende Instanz auf. Dies baut Barrieren auf, die nicht einfach von Seiten der Institutionen mit dem Argument, frei zug&auml;nglich zu sein und keinerlei &uuml;berwachende Funktion auszu&uuml;ben, &uuml;berwunden oder negiert werden k&ouml;nnen. Gleichzeitig erfahren arme Menschen in ihrem Leben, dass Vorschl&auml;ge zur Umgestaltung des eigenen Lebens sich f&uuml;r sie als Sackgassen, Zeitverschwendung oder M&ouml;glichkeiten des vorhersagbaren Scheiterns herausstellen. Auch hier spielt das Bildungssystem eine unr&uuml;hmliche Rolle, insbesondere die st&auml;ndigen Bildungsschleifen, in die sozial schwache Jugendliche im Anschluss an ihre Schulzeit geraten, bevor sie nach einigen Jahren der best&auml;ndigen Berufsersatzschulbesuche, Ma&szlig;nahmen und &auml;hnlicher Kurse ohne in den Ausbildungs- oder Arbeitsmarkt einsteigen zu k&ouml;nnen, in eine Zukunft aus Arbeitslosigkeit und schlechter prek&auml;rer Arbeit entlassen werden. [<a name="fn09b"></a><a href="#fn09" class="fussnote">Fn 09</a>] Aber auch andere Vorschl&auml;ge, die beispielsweise argumentieren, dass Eltern auf eine gesunde Ern&auml;hrung ihrer Kinder zu achten h&auml;tten, ohne dass die Eltern finanziell dazu &ndash; beispielsweise durch h&ouml;here Transferleistungen &ndash; in die Lage versetzt werden, sind Gr&uuml;nde, warum Menschen in Armut und damit auch die Erziehungsnetzwerke von Kindern in Armut, Distanz gegen&uuml;ber Vorschl&auml;gen quasi-staatlicher und staatlicher Institutionen und derer Angebote wahren. Insgesamt entwickeln sie zumeist eine funktionale Einstellung gegen&uuml;ber solchen Einrichtungen und Hilfsangeboten, verstehen sich also sehr wohl als eigenst&auml;ndige Handelnde, die im Rahmen ihrer M&ouml;glichkeiten sinnvolle Entscheidungen treffen. Dass ist bei reichen Erziehungsnetzwerken, die auf ihre M&ouml;glichkeiten zur&uuml;ckgreifen, um beispielsweise ihre Kinder in Kitas mit gesundem und fair gehandeltem Essen unterzubringen oder im nahem Wohnumfeld Politik und &Ouml;ffentlichkeit organisieren, um eine Bibliothek zu erhalten, nicht anders. Anders sind aber die Erfahrungen und M&ouml;glichkeiten. Reiche Menschen erfahren staatliche und quasi-staatliche Einrichtungen, bei allem Jammern &uuml;ber die angebliche B&uuml;rokratisierung in Deutschland, zu einem gro&szlig;en Teil nicht als kontrollierende Einrichtungen, sondern zumeist als Unterst&uuml;tzung oder als Entit&auml;t, gegen die man sich, wenn n&ouml;tig, wehren kann. Gleichwohl erfahren Reiche die meisten Vorschl&auml;ge zur Umgestaltung des Lebens nicht als G&auml;ngelung, weil sie beispielsweise in ihrem sozialen Umfeld sehen k&ouml;nnen, dass sie tats&auml;chlich durch Bildung aufsteigen k&ouml;nnen. Insoweit ist auch die Haltung von reicheren Erziehenden zu solchen Einrichtungen und Vorschl&auml;gen g&auml;nzlich anders, was sich selbstverst&auml;ndlich auf das Leben der Kinder auswirkt. [<a name="fn10b"></a><a href="#fn10" class="fussnote">Fn 10</a>]</p>
			<p>Hinzu kommt, dass der Gro&szlig;teil von armen Kindern in einem sozialen Umfeld aufw&auml;chst, welches fast durchg&auml;ngig durch solche Erfahrungen gepr&auml;gt ist. Es gibt davon Ausnahmen und gerade deshalb ist der Lebenslagenansatz notwendig, um die Situation von Menschen in Armut zu verstehen. Zu einem Teil werden die negativen Einfl&uuml;sse der &ouml;konomischen Situation durch besondere Konstellationen ausgeglichen. Sozial und &ouml;konomisch erfolgreichere Mitglieder von Erziehungsnetzwerken spielen dabei eine gro&szlig;e Rolle, auch der Wohnort und die dortigen Angebote, oder auch ungew&ouml;hnliche Freundeskreise. Zudem ist gerade der Teil Armutsgef&auml;hrdeten, welcher best&auml;ndig zwischen Armut und relativen, aber prek&auml;ren Wohlstand wechseln, zumeist mit einem hohen Bildungskapital ausgestattet und auch mit der Perspektive, einmal aus dieser Situation &ouml;konomisch aufzusteigen. Gerade diese Menschen machen ihre gesetzlich oder sozial fundierten Anspr&uuml;che auf Unterst&uuml;tzung geltend.</p>
			<p>Doch ein Gro&szlig;teil der Menschen und damit auch Kinder in Armut bewegen sich in sozialen Kreisen, die ihrer Situation &auml;hnlich sind; wie das bei allen anderen sozialen Schichten bekannt ist, dort aber nur selten als Problem angesehen wird. Dieses Umfeld pr&auml;gt selbstverst&auml;ndlich die Selbstwahrnehmung von Kindern. Es ist leicht zu sehen, dass ein Umfeld, welches unter anderem von R&uuml;ckschl&auml;gen, Misserfolgen und einer erlernten Ferne zu staatlichen und quasi-staatlichen Unterst&uuml;tzungseinrichtungen gepr&auml;gt ist, andere, zumeist nicht so aussichtsreiche M&ouml;glichkeitsr&auml;ume er&ouml;ffnen, als andere soziale Umfelder. Oft wird darauf verwiesen, dass in diesen sozialen Kreisen auch die sozial erfolgreichen Vorbilder, die das Selbstbild von Kindern und Jugendlichen pr&auml;gten, fehlen w&uuml;rden. Das hei&szlig;t wiederum nicht, dass sich in Erziehungsnetzwerken in Armut nicht Gedanken um die unterst&uuml;tzten Kinder gemacht w&uuml;rde. Auch diese wollen das Beste f&uuml;r diese Kinder, wollen sie gl&uuml;cklich und erfolgreich sehen. Nur sind diese Perspektiven erfahrungsgem&auml;&szlig; sozial beschr&auml;nkt. Dagegen hilft nur sehr bedingt darauf zu verweisen, dass es auch Menschen aus diesen Kreisen manchmal geschafft h&auml;tten, aufzusteigen. Die soziale Erfahrung der Menschen in Armut ist anders. Sie gehen ganz realistisch davon aus, dass die Gesellschaft ihnen keine Chance gibt, ihr oder ihrer Kinder Gl&uuml;ck wirklich zu suchen und zu verfolgen, sondern dass diese vielmehr so eingerichtet ist, dass Arme zumeist arm bleiben, egal was gutmeinende Menschen sagen. Und diese &Uuml;berzeugung wird selbstverst&auml;ndlich direkt und indirekt an die Kinder weitergegeben.</p>
			
			<a name="4" id="4"></a><h3>Bilder von Armut</h3>
			<p>Wir haben gesehen, dass sich Menschen in Armut nicht wesentlich von Menschen in anderen sozialen Lagen unterscheiden. Sie versuchen, einen sinnvollen Alltag zu organisieren, ihren Kindern ein gutes Leben zu erm&ouml;glichen und lassen sich von Erfahrungen und ihrer Lebenswirklichkeit leiten. Schauen wir hingegen, welche Bilder von Menschen und Kindheit in Armut verbreitet und gerade in der Politik und der &ouml;ffentlichen Diskussion verfolgt wird, k&ouml;nnen wir eine gro&szlig;e Differenz bemerken.</p>
			<p>Gough / Eisenschitz / McCulloch (2006) analysieren sehr treffend, dass die Politik gegen&uuml;ber armen Menschen von negativen Bildern &uuml;ber diese Menschen gepr&auml;gt ist. Grunds&auml;tzlich tendiert ihrer Meinung nach die &Ouml;ffentlichkeit dazu &ndash; entgegen aller empirischen Fakten und soziologischen Erkl&auml;rungsans&auml;tze &ndash; die Armen f&uuml;r ihrer Armut und Situation selber verantwortlich zu machen und die gesellschaftlichen Strukturen welche Armut bedingen, zu ignorieren. Sie differenzieren drei Strategien der Elite, Menschen in Armut darzustellen:</p>
			<p>
			 <ol>
			  <li>Die Armut als soziales Verh&auml;ltnis wird geleugnet und praktisch als unentrinnbarer Naturzustand beschrieben. Aus diesem Blickwinkel l&auml;sst sich argumentieren, dass Armut zwar gelindert, aber ehedem nie &uuml;berwunden werden k&ouml;nnte und alle Anstrengungen in diese Richtung sinnlos w&auml;ren.</li>
			  <li>Armut wird nicht als Lebenssituation von Menschen, sondern nur anhand von Symptomen wahrgenommen, die bek&auml;mpft werden k&ouml;nnten, beispielsweise durch moralische Ermahnung, einseitige Hilfsprogramme oder polizeistaatliches Vorgehen. Somit werden selbstverst&auml;ndlich nicht die Grundprobleme der Armut angegangen, aber gleichzeitig auch nicht die Handlungsf&auml;higkeit von Menschen in Armut erh&ouml;ht. Dieses Vorgehen beschreiben Gough / Eisenschitz / McCulloch (2006) als eine indirekte Strategie, um eine Solidarit&auml;t zwischen Armen zu verhindern.</li>
			  <li>Die Armen werden f&uuml;r ihre Situation verantwortlich gemacht und ihnen unterstellt, sie w&uuml;rden sich &ndash; und ihre Kinder &ndash; durch ein angeblich schlechtes Leben (beispielsweise sexuelle Perversion, &uuml;berm&auml;&szlig;igen Drogenkonsum, Faulheit und dem Nicht-Aufnehmen von Lohnarbeit, aber auch einer gewollten Bildungsferne) selber in diese Lage bringen. Die meisten dieser Anklagen sind nicht einmal empirisch haltbar und selbst wenn, dann zumeist durch die Lage der Armen oder die spezifische Form der Datenaufnahme zu erkl&auml;ren; dennoch pr&auml;gen diese Bilder die &ouml;ffentliche Debatte.</li>
			 </ol>
			</p>
			<p>Gough / Eisenschitz / McCulloch (2006) beschr&auml;nken ihre Analyse auf die Politik und Debatten in Gro&szlig;britannien, aber auch in Deutschland lassen sich Bilder von Armen finden, welche nicht mit der Realit&auml;t dieser Menschen &uuml;bereinstimmen, aber dennoch die Debatten, Politik aber auch die Konzipierung von Hilfsstrukturen f&uuml;r Menschen in Armut beeinflussen. Diese Bilder sind es zudem, aus denen heraus Problemdefinitionen vorgenommen werden. Bezogen auf Kinder und Erziehungsnetzwerke in Armut sind die bestimmenden Bilder folgende:</p>
			<p>
			 <ol>
			  <li>Menschen in Armut w&auml;ren nicht ausreichend &uuml;ber die Vorteile von Bildungsanstrengungen und Bildungsentscheidungen informiert und w&uuml;rden sich diesem Wissen teilweise aktiv verweigern. Wir haben gesehen, dass dies so nicht stimmt: Menschen in Armut wissen sehr wohl, dass ihren Kindern im Bildungssystem nur wenige Chancen einger&auml;umt werden und ein Gro&szlig;teil der Versprechen, die sich auf Bildung beziehen, realistisch gesehen nicht f&uuml;r sie gelten. Mit ihrer Distanz zur Bildung sind sie leider folgerichtig.</li>
			  <li>Menschen in Armut w&auml;ren zu faul &ndash; auch wenn dies eher umschrieben, als direkt &ouml;ffentlich gesagt wird &ndash; oder h&auml;tten zu wenig Interesse an einer langfristigen Zukunftsplanung. Dies ist nicht nur beleidigend, sondern, wie wir gesehen haben, wenn &uuml;berhaupt, ein Ergebnis des Lebens in Armut und der staatlichen Verwaltung von Armut. Wenn Menschen in Armut f&uuml;r sich und ihre Kinder eher kurzfristige Entscheidungen treffen, sind sie wiederum nicht etwa uninteressiert am Wohlergehen ihrer Kinder, sondern realistisch.</li>
			  <li>Menschen in Armut w&uuml;rden nur nicht richtig angesprochen und w&uuml;rden deshalb die vorhandenen Hilfsstrukturen nicht nutzen. Diese Ansicht reduziert das Problem darauf, dass die unterst&uuml;tzenden Einrichtungen eine falsche &Ouml;ffentlichkeitsarbeit und Ansprachestrategie verwenden w&uuml;rden. Ganz von der Hand zu weisen ist dies oft nicht, aber es beinhaltet die Tendenz, die Probleme der Armut auf einen Punkt zu reduzieren und alle weiteren Probleme auszublenden. Wir haben gesehen, dass Menschen in Armut sich und ihre Kinder von staatlichen und quasi-staatlichen Einrichtungen und deren Einfluss aufgrund kontinuierlich schlechter Erfahrungen m&ouml;glichst fernhalten. Auch dies ist eine verst&auml;ndliche Haltung.</li>
			  <li>Menschen in Armut w&uuml;rden aufgrund von Unwissen, Faulheit, der Unf&auml;higkeit, das eigene Leben zu managen oder zu geringer Bildung ihre Kinder, deren Wohlergehen und Zukunftschancen gef&auml;hrden. Auch das ist, wie wir gesehen haben, falsch. Genauso wie die Erziehenden anderer sozialer Schichten wollen die meisten Menschen in Armut das Bestm&ouml;gliche f&uuml;r ihre Kinder. Dazu geh&ouml;rt auch, sie vor Situationen, in denen sie aller Voraussicht nach verlieren werden, fernzuhalten.</li>
			 </ol>
			</p>
			<p>Die behauptete Bildungsferne von Armen ist weder so eindeutig nachgewiesen, wie dies in der &ouml;ffentlichen Diskussion behauptet wird, noch w&auml;re diese Bildungsferne als reiner Fehler von Menschen in Armut zu beschreiben. Ebenso wird die restliche Lebensgestaltung von Menschen in Armut, insbesondere f&uuml;r die Frage, wie sie versuchen, ihren Kindern M&ouml;glichkeitsr&auml;ume zu er&ouml;ffnen, sehr gut verst&auml;ndlich, versetzt man sich in die soziale Lage dieser Menschen. Und gerade deshalb ist es notwendig, sich nicht auf durch die Medien vermittelte Bilder von Armut zu verlassen, wenn man versucht, f&uuml;r Kinder in Armut Strukturen und Angebote zu etablieren.</p>
			<p>Die Gr&uuml;nde f&uuml;r diese angebliche Bildungsferne sind komplex. An sich teilen fast alle Menschen, egal in welcher sozialen Situation, einen grunds&auml;tzlich positiven Bezug zu Bildung im Allgemeinen, weshalb Ermahnungen oder Werbekampagnen, welche mehr Bildungsaktivit&auml;ten &ndash; beispielsweise das Lesen &ndash; einfordern, oft fragw&uuml;rdig sind. Vielmehr geht es um strukturelle Barrieren, die Angst vor und Erfahrung von direkter und indirekter Exklusion und Stigmatisierung als &bdquo;Arme&rdquo;, welche Menschen in Armut davon abh&auml;lt, Angebote quasi-staatlicher Einrichtungen so zu nutzen, wie es ihnen zustehen w&uuml;rde. Auf der anderen Seite herrschen aber oft bei Menschen in anderen sozialen Situation Vorstellungen von den M&ouml;glichkeiten von Bildung und des Aufstiegs durch Bildung vor, welche auf Menschen in schwierigen sozialen Situationen, aufgrund der gesellschaftlichen Strukturen nicht zutreffen, egal wie oft sie wiederholt oder als Grundlage der eigenen Arbeit angef&uuml;hrt werden.</p>
			
			<a name="5" id="5"></a><h3>Bibliotheken</h3>
			<p>Vor Kurzem wurde &uuml;ber die bibliothekarische Mailingsliste forumoeb folgende Anfrage verschickt:</p>
			<blockquote>
			Sehr geehrte Kolleginnen und Kollegen (in spe),<br/>
			wir, eine Gruppe von Studentinnen der Hochschule der Medien in Stuttgart, m&ouml;chten im Rahmen eines Seminares ein Konzept zum Lebenslangen Lernen in &Ouml;Bs erstellen. Unser Fokus liegt auf den sogenannten "bildungsfernen" Schichten, die kaum Interesse an Bildung zeigen und naturgem&auml;&szlig; schwierig zu erreichen sind.<br/>
			Hier nun unsere Frage: gibt es &ouml;ffentliche Bibliotheken, die bereits entsprechende Angebote bereitstellen? Welche Erfahrungen haben Sie mit dieser Zielgruppe gemacht?<br/>
			Vielen Dank f&uuml;r eine kurze R&uuml;ckmeldung.<br/>
			[Judith Wolz, 19.11.2009, http://listen.hbz-nrw.de/pipermail/forumoeb/2009-November/006356.html]
			</blockquote>
			<p>Es ist nicht bekannt, ob es auf diese Mail Antworten gab. Aber nach dem in diesem Text Dargelegtem, beleuchtet diese Mail gerade, warum die Arbeit von Bibliotheken f&uuml;r Menschen in Armut schwierig und teilweise falsch ist. Niemand kann den Studierenden, welche die zitierten Fragen stellen, unterstellen, dass sie die Absicht h&auml;tten, arme Menschen zu diskreditieren oder gar zu beleidigen. Und dennoch geht die Fragestellung an der Realit&auml;t von &bdquo;bildungsfernen&rdquo; Schichten &ndash; was hier unverkennbar ein Synonym f&uuml;r Menschen in Armut mit einer klaren Interpretationsrichtung ist &ndash; vorbei.</p>
			<p>Sowohl die Unterstellung, dass diese Menschen &bdquo;kaum Interesse an Bildung zeigen und naturgem&auml;&szlig; schwierig zu erreichen&rdquo; seien als auch die implizite Vorstellung, dass es sich bei diesen Menschen um eine &bdquo;Zielgruppe&rdquo; im Sinne einer definierbaren, mit gleichen Interessen ausgestattete Gruppierung von Menschen handelt, sind offensichtlich zur&uuml;ck zu weisen. Zwar engagieren sich diese Menschen nicht so, wie andere in vorgefertigten Bildungsetablissements, aber das tun sie eben nicht ohne Grund. Zudem gibt es einfach zu viele Menschen, die in Armut leben und ihre Kinder erziehen, als dass man sie als eine Zielgruppe im Sinne einer Marketingstrategie beschreiben k&ouml;nnte.</p>
			<p>Bibliotheken, die sich von zu einfachen Vorstellungen &uuml;ber Bildung oder &uuml;ber Menschen beziehungsweise explizit Kindern in Armut leiten lassen, scheinen dazu verurteilt zu sein, an diesen Menschen vorbei zu arbeiten. Normierende Vorstellungen davon, wie Menschen mit Medien umgehen sollten; Bildungsangebote, die vor allem darauf abzielen, dass Lesen zu f&ouml;rdern und nicht andere Kompetenzen, obgleich sie mit den gro&szlig;en Versprechen vom Aufstieg durch Bildung verbunden werden; Ansprachestrategien, die sich nicht auf die reale Lebenswelt von Menschen in Armut einlassen, sondern den in der &Ouml;ffentlichkeit vermittelten Bildern &uuml;ber sie folgen, sind leider zu oft zu finden, wenn sich im bibliothekarischen Rahmen Gedanken &uuml;ber Menschen in Armut gemacht wird. Ebenso folgen die meisten Angebote, die sich zum Ziel setzen, Menschen in Armut zu unterst&uuml;tzen, oft den einfachen Defizitmodellen, demzufolge diese Menschen best&auml;ndig daran zu erinnern seien, dass sie einen Ausweg aus ihrer sozialen Lage suchen m&uuml;ssten, obgleich dies selten eine realistische Perspektive darstellt.</p>
			<p>Bibliotheken werden nur begrenzt dazu beitragen, dass arme Menschen ihre soziale Situation verlassen k&ouml;nnen. Dies ist eine gesamtgesellschaftliche Aufgabe. Aber sie k&ouml;nnen diese Menschen dabei unterst&uuml;tzen, ein w&uuml;rdiges Leben zu f&uuml;hren und versuchen, eine verl&auml;ssliche, nicht bevormundende und kontinuierlich verf&uuml;gbare Infrastruktur zu bieten. Das ist vor allem f&uuml;r Kinder und Erziehungsnetzwerke notwendig, denn es verbessert ihre soziale Umwelt und hilft dabei, einen schwierigen Alltag strukturierter zu planen. Gerade die Angebote, die nicht sofort mit letztlich &uuml;bertriebenen Versprechen vom Aufstieg durch Bildung oder der nachtr&auml;glichen Vermittlung von Lesef&auml;higkeiten, die in der Schule nicht erlernt werden, an Menschen herantreten und sie zudem nicht best&auml;ndig daran erinnern, in einer prek&auml;ren und teilweise aussichtslosen sozialen Lage zu sein, sind daf&uuml;r sinnvoll.</p>
			<p>Dabei ist es wichtig, die Situation, in der sich Menschen und Kinder in Armut befinden, zu verstehen, ohne sie deshalb als un&uuml;berwindbar zu beschreiben. Hierzu ist ein R&uuml;ckgriff auf soziologische Daten und Forschungen notwendig, welcher mit einem ethnologischen Ethos und hoher Empathie das Handeln und Denken dieser Menschen aus ihrer Situation und Erfahrung heraus zu verstehen sucht, ohne zu verurteilen oder gleich Defizite oder gar moralische Verfehlungen benennen zu wollen. [<a name="fn11b"></a><a href="#fn11" class="fussnote">Fn 11</a>] Eine Arbeit f&uuml;r diese Menschen muss offen sein, ohne deshalb gleich unspezifisch und unthematisch zu werden. Selbstverst&auml;ndlich bedarf sie ihrer Ziele, aber sie muss freiwillig nutzbar und wieder abzubrechen sein &ndash; gerade nicht aufgezwungen. Insbesondere Erziehungspersonen reagieren sehr schnell negativ, wenn sie sich oder ihre Kinder bevormundet oder sich auf ihre soziale Situation reduziert f&uuml;hlen. Dies alles erschwert die Arbeit f&uuml;r Menschen in Armut, aber nichtsdestotrotz ist es eine gesellschaftlich notwendige Aufgabe von Bibliotheken, sie anzubieten. Wir haben es mit mehreren Millionen Kindern in Deutschland zu tun, die in Armut aufwachsen m&uuml;ssen. Deshalb er&uuml;brigt sich jede Frage danach, ob es notwendig ist, eine solche Arbeit zu konzipieren. Es geht dabei um ein Menschenrecht dieser Kinder, n&auml;mlich darauf, dass sie und ihre erziehenden Personen bestm&ouml;glich dabei unterst&uuml;tzt werden, in unserer reichen Gesellschaft einen w&uuml;rdevollen Alltag leben zu k&ouml;nnen.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Es ist gerade in der Familiensoziologie und den Erziehungswissenschaften heute unbestritten, dass Kindern nicht nur von ihren Eltern, sondern von einem Netz von Personen und teilweise auch Institutionen &ndash; vor allem Kindertagesst&auml;tten &ndash; betreut und gef&ouml;rdert werden. Dies wird, ohne die Bedeutung der Eltern negieren zu wollen, hier als Erziehungsnetzwerk oder -zusammenhang beschrieben. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Deshalb konnten auch ganz ernst gemeint die amerikanischen Ureinwohnerinnen und Ureinwohner und die Bewohnerinnen und Bewohner der angrenzenden Kolonie Nieuw Nederland als arm gelten, obwohl sie es in den Anfangsjahren waren, welche mit ihren Hilfsg&uuml;tern den puritanischen englischen Kolonien halfen, den Hunger zu bek&auml;mpfen. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Vgl. f&uuml;r die Situation in Deutschland Hock / Holz / Simmedinger / W&uuml;stend&ouml;rfer (2000). Zwar stimmt es, dass Kinder mit allein erziehenden Eltern einen prozentual h&ouml;heren Anteil unter den Kindern in Armut stellen, als es ihrem Anteil unter allen Kindern entspricht. Insoweit ist es richtig, von einem h&ouml;heren Armutsrisiko dieser Kinder auszugehen. Dennoch leben die meisten Kinder in Armut in &bdquo;vollst&auml;ndigen&rdquo; Familien mit zwei Elternteilen, zumeist sogar mit den biologischen Eltern, wobei bei diesen in der Regel ein Elternteil arbeitst&auml;tig ist, die Familien meist ein bis zwei Kinder haben und die Familienangeh&ouml;rigen allesamt einen deutschen Pass besitzen. Obgleich der Bildungsgrad, der Migrationshintergrund und der Aufenthaltsstatus nachweisbar einen Einfluss auf das Armutsrisiko von Kindern haben, orientiert sich die &bdquo;durchschnittliche arme Familie&rdquo; in Deutschland doch erstaunlich stark am konservativen deutschen Familienbild. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] In Schweden wurde durch eine aktive Sozialpolitik, die nicht nur auf Transferleistungen, sondern auch auf einen Einfluss auf den gesellschaftlichen Konsens setzt, beispielsweise erreicht, dass es f&uuml;r das Armutsrisiko eines Kindes relativ unerheblich ist, ob es in einer Familie mit einem oder zwei Elternteilen aufw&auml;chst. Vgl. Butterwegge / Klundt / Belke-Zeng (2008). [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] &bdquo;Hartz IV&rdquo; basiert in Deutschland bisher auf einer Mischung aus empirischer Forschung und politischer Entscheidung. Die Grundlage bieten die Daten der Einkommens- und Verbrauchsstichprobe (EVS), welche alle f&uuml;nf Jahre erhoben wird. Die Werte des Konsums der untersten Einkommensgruppe werden genutzt, um dann politisch das soziokulturelle Existenzminimum festzulegen, welches Beziehenden dieser Transferleistung zustehen soll. Dabei wurde beispielsweise die Entscheidung getroffen &ndash; entgegen der Werte der EVS &ndash; die Ausgaben f&uuml;r Bildung im Monat und auch die f&uuml;r Zeitschriften-/Zeitungsabonnements auf 0 Euro festzulegen. Zwischen den einzelnen Wellen der EVS ist &bdquo;Hartz IV&rdquo; an die Rentenentwicklung &ndash; die auch politisch bestimmt wird &ndash; gekoppelt, nicht etwa an die Inflation oder durchschnittlichen Preissteigerungen. Insoweit ist zu fragen, ob die H&ouml;he von &bdquo;Hartz IV&rdquo; tats&auml;chlich etwas &uuml;ber die Armut oder Nicht-Armut einer Person aussagt. Vgl. Bundesministerium f&uuml;r Arbeit und Soziales (2009), Meyer-Timpe (2008), Butterwegge / Klundt / Belke-Zeng (2008). Allerdings hat das Bundesverfassungsgericht am 09.02.2010 verk&uuml;ndet, dass diese Berechnung &ndash; und insbesondere die darauf basierende Berechnung des Bedarfs von Kindern und Jugendlichen &ndash; nicht verfassungskonform sei. Die Bundesregierung wurde angewiesen, bis zum Ende des Jahres 2010 ein transparentes &ndash; und damit in seinen Einzelposten gesellschaftlich diskutierbares &ndash; Berechnungssystem vorzulegen, welches den Anforderungen des Grundgesetzes gen&uuml;ge tragen soll. Insoweit ist die bisherige Berechungspraxis des Regelsatzes nur noch als &Uuml;bergangsregelung zu verstehen. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Man k&ouml;nnte allerdings auch, wie das in der Geschichte von religi&ouml;sen und politischen Bewegungen tats&auml;chlich als Ideal formuliert wurde, fordern, dass alle ungef&auml;hr gleich viel verdienen sollen und dann als arm all diejenigen bezeichnen, die weniger als das Durchschnittseinkommen zur Verf&uuml;gung haben. Problematisch ist bei der Orientierung am Durchschnittseinkommen allerdings, dass zur Bestimmung desselben auf den Arbeitslohn zur&uuml;ckgegriffen wird. Der Arbeitslohn ist f&uuml;r viele Menschen tats&auml;chlich das einzige Einkommen, aber gerade bei Menschen, die &ouml;konomisch besser gestellt sind, setzt sich das Einkommen aus weiteren Quellen (Pr&auml;mien, unregelm&auml;&szlig;ige Zahlungen, Gewinnen aus Beteiligungen und Mieteigentum, nicht-geldwerten Vorteilen etc.) zusammen, so dass das statistische Durchschnittseinkommen generell als zu niedrig angesehen werden muss. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Dabei geht die Bundesregierung bei diesem Wert noch von sehr weichen Kriterien der OECD aus. Vgl. die Darstellung in Bundesregierung (2008) und die Kritik an diesen Kriterien in Butterwegge / Klundt / Belke-Zeng (2008). Diesen Zahlen stehen rund 5-7% der Bev&ouml;lkerung (oder 4,1 bis 5,7 Millionen Menschen) gegen&uuml;ber, die &uuml;ber 200% des Durchschnittseinkommens verdienen und als reich gelten. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Vgl. Gebauer (2007). [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Vgl. Renowski / Steiner (2006); Meyer-Timpe (2006). [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Vgl. f&uuml;r die Diskussion um die Wahrnehmung von Bibliotheken als quasi-staatliche Einrichtung Birdi, Briony ; Wilson, Kerry ; Cocker, Joanne (2008) und Klimaszewski, Cheryl ; Nyce, James M. (2009). F&uuml;r Deutschland scheint diese Debatte noch nicht gef&uuml;hrt worden zu sein. Aber siehe f&uuml;r die Beschreibung der Wirkung von Einrichtungen in einem &auml;hnlichen Spannungsfeld, beispielsweise Jugendclubs und Nachbarschaftsh&auml;user, Meyer-Timpe (2006) und R&auml;tz-Heinisch, Regina (2006). F&uuml;r eine Zusammenfassung der Ans&auml;tze der inklusiven Bildung siehe Wei&szlig; (2010). [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Vgl. Birdi / Wilson / Cocker (2008). [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			
			
<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Birdi, Briony ; Wilson, Kerry ; Cocker, Joanne (2008) / The public library, exclusion and empathy : a literature review. &ndash; In: Library Review 57 (2008) 8, S. 576-592</p>
			<p>Bourcarde, Kay ; Huster, Ernst-Ulrich (2009) / Der Armutsdiskurs in Europa 1970-2010 : Ma&szlig;, Ausma&szlig; und Perspektiven der Armut. &ndash; In: Archiv f&uuml;r Wissenschaft und Praxis der sozialen Arbeit 40 (2009) 5, S. 5-21</p>
			<p>Br&uuml;ning, Gerhild (2002) / Benachteiligte in der Weiterbildung. &ndash; In: Br&uuml;ning, Gerhild ; Kuwan, Helmut ; Graf-Cuiper, Angelika ; Hacket, Anne ; Lindmeier, Christian ; Pehl, Klaus / Benachteiligte und Bildungsferne : Empfehlung f&uuml;r die Weiterbildung. &ndash; Bielefeld : W. Bertelsmann Verlag, 2002, S. 7-117</p>
			<p>Bundesministerium f&uuml;r Arbeit und Soziales (2009) / Sozialbericht 2009. &ndash; Bonn : Bundesministerium f&uuml;r Arbeit und Soziales, 2009</p>
			<p>Bundesregierung (2008) / Lebenslagen in Deutschland : Der 3. Armuts- und Reichtumsbericht der Bundesregierung ; Bericht . &ndash; Berlin : Bundesregierung, 2008. &ndash; <a href="http://www.bmas.de/portal/26742/property=pdf/dritter__armuts__und__reichtumsbericht.pdf">http://www.bmas.de/portal/26742/property=pdf/dritter__armuts__und__reichtumsbericht.pdf</a></p>
			<p>Bundesregierung (2005) / Lebenslagen in Deutschland : Der 2. Armuts- und Reichtumsbericht der Bundesregierung ; Bericht . &ndash; Berlin : Bundesregierung, 2005. &ndash; <a href="http://www.bmas.de/portal/892/property=pdf/lebenslagen__in__deutschland__de__821.pdf">http://www.bmas.de/portal/892/property=pdf/lebenslagen__in__deutschland__de__821.pdf</a></p>
			<p>Butterwegge, Christoph ; Klundt, Michael ; Belke-Zeng, Matthias (2008) / Kinderarmut in Ost- und Westdeutschland. &ndash; 2., erweiterte und aktualisierte Auflage. &ndash; Wiesbaden : VS, 2008</p>
			<p>Fertig, Michael ; Tamm, Marcus (2007) / Always Poor or Never Poor and Nothing in Between? : Duration of Child Poverty in Germany . &ndash; [IZA Discussion Paper ; 2645]. &ndash; Bonn : Forschungsinstitut zur Zukunft der Arbeit, 2007. &ndash; <a href="http://ftp.iza.org/dp2654.pdf">http://ftp.iza.org/dp2654.pdf</a></p>
			<p>Gebauer, Ronald (2007) / Arbeit gegen Armut : Grundlagen, historische Genese und empirische &Uuml;berpr&uuml;fung des Armutsfallentheorems. &ndash; Wiesbaden : VS, 2007</p>
			<p>Gough, Jamie ; Eisenschitz, Aram ; McCulloch, Andrew (2006) / Spaces of Social Exclusion. &ndash; London ; New York : Routledge, 2006</p>
			<p>Hendry, J.D. (2000) / Social inclusion and the information poor. &ndash; In: Library Review 49 (2000) 7, S. 331-336</p>
			<p>Hock, Beate ; Holz, Gerda ; Simmedinger, Renate ; W&uuml;stend&ouml;rfer, Werner (2000) / Gute Kindheit &ndash; Schlechte Kindheit? Armut und Zukunftschancen von Kindern und Jugendlichen in Deutschland : Abschlu&szlig;bericht zur Studie im Auftrag des Bundesverbandes der Arbeiterwohlfahrt. &ndash; Frankfurt am Main : ISS-Eigenverlag, 2000</p>
			<p>Hull, B. (2003) / ICT and social exclusion: the role of libraries. &ndash; In: Telematics and Informatics 20 (2003) 2, S. 131&ndash;142</p>
			<p>Klimaszewski, Cheryl ; Nyce, James M. (2009) / Does universal access mean equitable access? : What an information infrastructure study of a rural Romain community can tell us. &ndash; In: New Library World 110 (2009) 5/6, S. 219-236</p>
			<p>Meyer-Timpe, Ulrike (2008) / Unsere arme Kinder : Wie Deutschland seine Zukunft verspielt. &ndash; M&uuml;nchen : Pantheon Verlag, 2008</p>
			<p>M&ouml;hring-Hesse, Matthias (2009) / Soziale Exclusion durch Erwerbsarbeit und Aktivierungspolitik. &ndash; In: Archiv f&uuml;r Wissenschaft und Praxis der sozialen Arbeit 40 (2009) 5, S. 22-33</p>
			<p>&auml;tz-Heinisch, Regina (2006) / Was tun mit schwierigen Jugendlichen! : Sozialp&auml;dagogische Zug&auml;nge zur Initiierung gelingender Lernprozesse in der Jugendhilfe. &ndash; In: Witte, Matthias D. ; Sander, Uwe [Hrsg.] / Erziehungsresistent? : &bdquo;Problemjugendliche&rdquo; als besondere Herausforderung f&uuml;r die Jugendhilfe. &ndash; (Grundlagen der Sozialen Arbeit ; 15). &ndash;  Baltmannsweiler : Schneider Verlag Hohengehren, 2006, S. 53-67</p>
			<p>Reinowski, Eva ; Steiner, Christine (2006) / Armut von jungen Erwachsenen in der Bundesrepublik. &ndash; In: Vierteljahreshefte f&uuml;r Wirtschaftsforschung 75 (2006) 1, S. 89-107</p>
			<p>Roelen, Keeti ; Gassmann, Franziska (2008) / Measuring Child Poverty and Well-Being : a literature review. &ndash; [ Working paper MGSoG/2008/WP001 ]. &ndash; Maastricht : Maastricht University, 2008. &ndash; <a href="http://papers.ssrn.com/sol3/papers.cfm?abstract_id=1105652" target="_blank">http://papers.ssrn.com/sol3/papers.cfm?abstract_id=1105652</a></p>
			<p>Wei&szlig;, Hans (2010) / Kinder in Armut &ndash; eine Herausforderung inklusiver Bildung und Erziehung. &ndash; In: Sonderp&auml;dagogische F&ouml;rderung heute 55 (2010) 1, S. 7-27</p>
			<p>Zander, Margherita [Hrsg.] (2005) / Kinderarmut : Einf&uuml;hrendes Handbuch f&uuml;r Forschung und soziale Praxis. &ndash; Wiesbaden : VS, 2005</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Karsten Schuldt</strong> Promotion zum Themenfeld &Ouml;ffentliche Bibliotheken und Bildung. Lehrbeauftragter an der Fachhochschule Potsdam, Wiss. Mitarbeiter am Interdisziplin&auml;ren Zentrum f&uuml;r Bildungsforschung (Humboldt Universit&auml;t zu Berlin).</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-01-23</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
