
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Bibliotheksp&auml;dagogische Klassenf&uuml;hrungen: Ideen und Konzepte f&uuml;r die Praxis / Hrsg. Kerstin Keller-Loibl. &ndash; Bad Honnef : Bock + Herchen, 2008. &ndash; 183 S. : Ill - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Bibliotheksp&amp;auml;dagogische Klassenf&amp;uuml;hrungen: Ideen und Konzepte f&amp;uuml;r die Praxis / Hrsg. Kerstin Keller-Loibl. &amp;ndash; Bad Honnef : Bock + Herchen, 2008. &amp;ndash; 183 S. : Ill" />
    
    
    
    <meta property="dc:creator" content="Jana Haase" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe16/texte/07haase.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe16/texte/07haase.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe16/texte/07haase.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173677">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173677 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Rezension zu: Bibliotheksp&auml;dagogische Klassenf&uuml;hrungen: Ideen und Konzepte f&uuml;r die Praxis / Hrsg. Kerstin Keller-Loibl. &ndash; Bad Honnef : Bock + Herchen, 2008. &ndash; 183 S. : Ill</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jana Haase</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jana Haase</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jana Haase,
            
            
            
            "Rezension zu: Bibliotheksp&auml;dagogische Klassenf&uuml;hrungen: Ideen und Konzepte f&uuml;r die Praxis / Hrsg. Kerstin Keller-Loibl. &ndash; Bad Honnef : Bock + Herchen, 2008. &ndash; 183 S. : Ill. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe16/texte/07haase.htm">https://libreas.eu/ausgabe16/texte/07haase.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Neuorientierung eines au&szlig;erschulischen Lernorts</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Ein reichhaltiges Angebot</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Was noch fehlt...</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Res&uuml;mee</a></li>
     </ul>

            <a name="1" id="1"></a><h3>Neuorientierung eines au&szlig;erschulischen Lernorts</h3>
			<p>Entsprechend dem in den letzten Jahren aufgrund von Neugestaltungen im Bereich der Allgemeinbildenden Schulen ver&auml;nderten Bedarf an bibliotheksp&auml;dagogischen Veranstaltungen erscheint mit diesem Buch eine aktuelle Materialsammlung f&uuml;r bibliothekarische Fachkr&auml;fte, die im Kinder- und Jugendbereich arbeiten. Angesprochen sind vor allem &Ouml;ffentliche und Schulbibliotheken, aber auch wissenschaftliche Bibliotheken, in denen Veranstaltungen f&uuml;r &auml;ltere Schulklassen angeboten werden.</p>
			<p>&nbsp;</p>
			<p>Zum einen wurden in einer Reihe von Bundesl&auml;ndern bereits f&uuml;r alle Klassenstufen neu strukturierte Rahmenlehrpl&auml;ne und Pr&uuml;fungsverfahren eingef&uuml;hrt, in denen von der Grundschule bis zur Abiturstufe in nahezu allen Fachbereichen die wiederholte Anforderung nach aufeinander aufbauenden &Uuml;bungen zur selbst&auml;ndigen Informationsrecherche mit Hilfe verschiedener Ressourcen und Medien festgelegt ist. Bibliotheken verschiedenen Typs werden hier als schulische und au&szlig;erschulische Lernorte ganz klar gefordert. Dabei geht es in erster Linie um Lesef&ouml;rderung sowie die Entwicklung von Grundkompetenzen im Umgang mit Medien und Informationen.</p>
			<p>Im Pr&uuml;fungsverfahren f&uuml;r den Mittleren Schulabschluss und das Abitur werden selbst&auml;ndige Facharbeiten beziehungsweise thematische Pr&auml;sentationen verlangt. Dabei wird von Lehrkr&auml;ften zunehmend Wert auf eine gute Recherche im Vorfeld und exakte Quellenarbeit gelegt.</p>
			<p>Zum anderen geh&ouml;rt der alleinige Frontalunterricht weitgehend der Vergangenheit an. Bew&auml;hrt haben sich gut strukturierte und vorbereitete Methodenmischungen, in denen die Lernenden in unterschiedlichen Formen selbst aktiv werden und partnerschaftlich mit den Lehrenden zusammenarbeiten. Infolge dessen ist der Bedarf an wiederholten und den Unterricht eng begleitenden bibliotheksp&auml;dagogischen &Uuml;bungen f&uuml;r alle Klassenstufen heute deutlich klarer formuliert, verlangt gro&szlig;es p&auml;dagogisches K&ouml;nnen und besteht f&auml;cher&uuml;bergreifend.</p>
			<p>&nbsp;</p>
			<p>Die Herausgeberin hat mit ihren Studierenden Veranstaltungen konzipiert und erprobt, welche die klassische Bibliothekseinf&uuml;hrung an neue Methodenkonzepte anpassen. F&uuml;r die zusammengefassten Klassenstufen 1 bis 2, ab 3, 5 bis 6, ab 7 und 11 bis 13 werden Konzepte in unterschiedlichen thematischen und methodischen Varianten vorgestellt. Zu jedem vorgestellten Konzept werden Grundidee, Lernziele, ben&ouml;tigte Materialien, Zeitdauer und Ablaufbeschreibung ausf&uuml;hrlich, aber in fassbarem Rahmen dargestellt, erg&auml;nzt durch Arbeitsbl&auml;tter und Kopiervorlagen. Die Konzepte sind als beispielhaft gedacht, so dass sie in der Praxis auch variiert und mit abgewandelter Dramaturgie nachgenutzt werden k&ouml;nnen.</p>
			<p>&nbsp;</p>
			<p>Die Veranstaltungen vermitteln vor allem Orientierungskompetenz, also den Ansatz zur Informationskompetenz: Orientierung in einem Raum und einer Ordnung anhand der spielerischen F&uuml;hrung durch die Bibliothek, Orientierung in einem Medium anhand der durchgespielten Informationssuche, Orientierung in einer Struktur anhand von &Uuml;bungen mit Recherchemitteln und Informationsressourcen. Gleichzeitig sind sie dazu angelegt, Interesse am Lesen, zur Unterhaltung und zur Wissensaufnahme sowie zur Selektion von Information zu wecken.</p>
			
            <a name="2" id="2"></a><h3>Ein reichhaltiges Angebot</h3>
            <p>F&uuml;r die Klassen 1 bis 2 finden sich Suchspiele, vielfach analog zum Aufbau von Computerspielen f&uuml;r Kinder dieser Altersgruppen, thematisch aber auf der Basis bekannter Kinderbuchklassiker. Ziel der Veranstaltungen ist die Orientierung im Raum und das Bewusstmachen der Existenz verschiedener Medienarten.</p>
            <p>Ab Klassenstufe 3 beinhalten die Veranstaltungen thematische Recherchen. Inhaltliche Aufgaben sollen gel&ouml;st werden. Hier geht es nun um die Orientierung im Medium und das Auffinden konkreter Information. Der Sachbuchbestand dient als Basis f&uuml;r die gezielte Informationssuche und das Trainieren von ersten Recherchef&auml;higkeiten. Anhand eines Themas, der gezielten Aufgabenstellung und vorgegebener Suchhilfen, durchlaufen die Kinder mehrere Erkenntnisstufen. Sie erleben die Informationssuche selbst. Sie durchdenken das Erlebte dann mit Hilfe eines R&auml;tsels oder Arbeitsblattes. Anschlie&szlig;end formulieren sie das Erlebte und Durchdachte bei der Auswertung im Forum oder im Lehrgespr&auml;ch.</p>
            <p>F&uuml;r die 5. bis 6. Klasse werden meist Veranstaltungen zu Lese- und Freizeitinteressen, wie Krimis und Comics, angeboten, durch welche aufbauend das Orientieren in Raum und Medium wiederholt wird. Diese Veranstaltungsvorschl&auml;ge, aber auch das angewandte Durchspielen von Recherche- und Informationsprozessen, wie im Konzept &bdquo;Rasende Reporter&rdquo;, entsprechen dem Entwicklungsstand von Kindern dieser Altersstufen und den Lernanforderungen der entsprechenden Rahmenlehrpl&auml;ne.</p>
            <p>Ab der 7. Klasse gibt es ebenfalls Vorschl&auml;ge, die sich thematisch mit individuellen Interessen der Jugendlichen dieser Alterstufen befassen, nun aber diese durch Recherche&uuml;bungen in gr&ouml;&szlig;ere kulturelle oder historische Zusammenh&auml;nge setzen. Zum Beispiel besch&auml;ftigt sich eine Veranstaltung mit dem Genre Manga, eingebunden in Landeskunde und Kulturgeschichte Japans. Den praktischen Lehranforderungen tr&auml;gt eine Veranstaltung zur Berufswahl Rechnung.</p>
            <p>Veranstaltungskonzepte f&uuml;r die Klassen 11 bis 13, wie das &bdquo;&Uuml;berlebenstraining f&uuml;r Wissensflut und Informationsw&uuml;ste&rdquo; sollen auf das wissenschaftliche Arbeiten vorbereiten und mit verschiedenen Bibliothekstypen, der regelgerechten Quellenarbeit und dem kompetenten Benutzen diverser Rechercheinstrumente bekannt machen, dienen also der Orientierung in Strukturen. Auch hier gibt es ein sinnvolles Ineinandergreifen unterschiedlicher interaktiver Methoden, die alle notwendigen Verarbeitungsstufen des angebotenen Wissens absichern.</p>
            <p>&nbsp;</p>
            <p>Die Materialsammlung ist klar und &uuml;bersichtlich nach Klassenstufen gegliedert. Jede Konzeptdarstellung folgt einem einheitlichen Aufbau. Alle Veranstaltungen bieten einen Methodenmix vom Stationenbetrieb &uuml;ber R&auml;tselaufgaben, L&uuml;ckentexte, Plakate, Pr&auml;sentationen bis zum Forum, so dass hier gleichzeitig eine Reihe in Bibliotheken anwendbarer und bei Lehrk&auml;ften bekannter interaktiver Lernmethoden in angewandter Form f&uuml;r die Praxis zu finden ist.</p>
            <p>Der Aufbau der Konzepte folgt einem von Lehrenden h&auml;ufig genutzten und bekannten Muster. Daher kann auch dieser gut nachgearbeitet werden und in der Kommunikation mit Lehrkr&auml;ften sowie in der Werbung an Schulen zur besseren Verst&auml;ndigung beitragen.</p>
            
            <a name="3" id="3"></a><h3>Was noch fehlt...</h3>
			<p>F&uuml;r bibliothekarische Fachkr&auml;fte fehlen allerdings kurze Angaben zum p&auml;dagogischen Hintergrundverst&auml;ndnis und Erl&auml;uterungen der Kompetenzen, deren Entwicklung mit der Veranstaltung und der Anwendung bestimmter Methoden und vor allem deren Mix und Abfolge angestrebt wird.</p>
			<p>Statt des Begriffsindexes am Ende w&auml;re ein Index der vorgestellten Lernmethoden sowie ein Glossar dazu hilfreich.</p>
			<p>Die Veranstaltungen, von sehr engagierten Studierenden erarbeitet, sind vor allem f&uuml;r die unteren Klassenstufen mit einem hohen Material- und Bastelaufwand verbunden und setzen teilweise gro&szlig;e p&auml;dagogische und schauspielerische F&auml;higkeiten voraus. In der allt&auml;glichen Praxis werden sie eher in abgewandelter Form umsetzbar sein beziehungsweise f&uuml;r Anregungen dienen.</p>
			<p>Die Veranstaltungskonzepte modernisieren die klassische Bibliothekseinf&uuml;hrung, behalten aber deren Eventcharakter bei, auch wenn in einigen Konzepten m&ouml;gliche Nachbereitungen durch Lehrkr&auml;fte in der Schule und Mitnahme von B&uuml;cherkisten angesprochen werden. Was au&szlig;erdem beim Alten bleibt, ist die haupts&auml;chliche Fokussierung der Veranstaltungsthemen auf die geisteswissenschaftlichen Bereiche. Das Einbeziehen der Lehrkr&auml;fte durch Vorabsprachen, Mitwirken, gemeinsame Nachbereitung und Evaluation spielt nur am Rande eine Rolle.</p>
			<p>Mehr Ideen und Konzepte f&uuml;r bibliotheksp&auml;dagogische Veranstaltungen zu naturwissenschaftlichen und mathematischen Themen sowie Anregungen zur kleinschrittigen und allt&auml;glichen Einbindung von Bibliotheken in Unterrichtsabl&auml;ufe w&auml;ren Themen f&uuml;r weitere Projekte und vielleicht einen Folgeband.</p>
			<p>Befremdlich und einseitig erscheint beim Lesen das alleinige Verwenden des Maskulinums. &bdquo;Der Bibliothekar&rdquo; ist schwerlich ein geeigneter Begriff f&uuml;r die Gesamtheit bibliothekarischer Fachkr&auml;fte, die auf diesem Gebiet t&auml;tig sind.</p>

		    <a name="4" id="4"></a><h3>Res&uuml;mee</h3>
		    <p>Erg&auml;nzend zu den beiden auf dem Markt bereits vorhandenen und immer noch gut anwendbaren Materialien &bdquo;So funktioniert eine Bibliothek&rdquo; und &bdquo;Lernwelten.net&rdquo; [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>] ist die vorliegende Publikation eine gut strukturierte und durchaus als Praxisleitfaden benutzbare Materialsammlung. Als methodische Ideen- und Vorlagensammlung f&uuml;r Veranstaltungen mit Kindern und Jugendlichen <strong>aller Klassenstufen</strong> rundet sie das verf&uuml;gbare Angebot an Handreichungen f&uuml;r Bibliotheksfachkr&auml;fte aktuell und sinnvoll ab. In Anlehnung an die vorgestellten Konzepte k&ouml;nnen sehr gut eigene Veranstaltungen entsprechend den neuen Rahmenlehrpl&auml;nen und Kooperationsvereinbarungen zwischen Schulen und Bibliotheken entwickelt und beschrieben werden.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Fritz, Markus ; Elisabeth Mairhofer ; Michael Patreider: Lernwelten.net. - Bozen : P&auml;dag. Institut f&uuml;r die Deutsche Sprachgruppe, 2008. // Kinzel, Anneli: So funktioniert eine Bibliothek : Erkundungen und Lernspiele. - M&uuml;lheim an der Ruhr : Verlag an der Ruhr, 2005 [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Jana Haase</strong> Bibliothek des Berufsausbildungszentrums Lette-Verein Berlin.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-06-25</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
