
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>(Nahezu nur) Wei&szlig;e Kinder lesen gl&uuml;cklich in der Bibliothek B&uuml;cher. Das Handbuch Kinder- und Jugendbibliotheksarbeit h&auml;lt weder den eigenen Anspr&uuml;chen noch den Anforderungen an eine zeitgen&ouml;ssische Bibliotheksarbeit f&uuml;r Kinder und Jugendliche stand. Rezension zu: Keller-Loibl, Kerstin (Hrgs.) / Handbuch Kinder- und Jugendbibliotheksarbeit : Im Auftrag der Expertengruppe Kinder- und Jugendbibliotheken des Deutschen Bibliotheksverbandes e.V. herausgegeben. &ndash; Bad Honnef : Bock + Herchen, 2009, 326 S., Eur 24,50, ISBN 9783883472683 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="(Nahezu nur) Wei&amp;szlig;e Kinder lesen gl&amp;uuml;cklich in der Bibliothek B&amp;uuml;cher. Das Handbuch Kinder- und Jugendbibliotheksarbeit h&amp;auml;lt weder den eigenen Anspr&amp;uuml;chen noch den Anforderungen an eine zeitgen&amp;ouml;ssische Bibliotheksarbeit f&amp;uuml;r Kinder und Jugendliche stand. Rezension zu: Keller-Loibl, Kerstin (Hrgs.) / Handbuch Kinder- und Jugendbibliotheksarbeit : Im Auftrag der Expertengruppe Kinder- und Jugendbibliotheken des Deutschen Bibliotheksverbandes e.V. herausgegeben. &amp;ndash; Bad Honnef : Bock + Herchen, 2009, 326 S., Eur 24,50, ISBN 9783883472683" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe16/texte/08schuldt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe16/texte/08schuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe16/texte/08schuldt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173680">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173680 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">(Nahezu nur) Wei&szlig;e Kinder lesen gl&uuml;cklich in der Bibliothek B&uuml;cher. Das Handbuch Kinder- und Jugendbibliotheksarbeit h&auml;lt weder den eigenen Anspr&uuml;chen noch den Anforderungen an eine zeitgen&ouml;ssische Bibliotheksarbeit f&uuml;r Kinder und Jugendliche stand. Rezension zu: Keller-Loibl, Kerstin (Hrgs.) / Handbuch Kinder- und Jugendbibliotheksarbeit : Im Auftrag der Expertengruppe Kinder- und Jugendbibliotheken des Deutschen Bibliotheksverbandes e.V. herausgegeben. &ndash; Bad Honnef : Bock + Herchen, 2009, 326 S., Eur 24,50, ISBN 9783883472683</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "(Nahezu nur) Wei&szlig;e Kinder lesen gl&uuml;cklich in der Bibliothek B&uuml;cher. Das Handbuch Kinder- und Jugendbibliotheksarbeit h&auml;lt weder den eigenen Anspr&uuml;chen noch den Anforderungen an eine zeitgen&ouml;ssische Bibliotheksarbeit f&uuml;r Kinder und Jugendliche stand. Rezension zu: Keller-Loibl, Kerstin (Hrgs.) / Handbuch Kinder- und Jugendbibliotheksarbeit : Im Auftrag der Expertengruppe Kinder- und Jugendbibliotheken des Deutschen Bibliotheksverbandes e.V. herausgegeben. &ndash; Bad Honnef : Bock + Herchen, 2009, 326 S., Eur 24,50, ISBN 9783883472683. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe16/texte/08schuldt.htm">https://libreas.eu/ausgabe16/texte/08schuldt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Bibliothekarische Arbeit f&uuml;r Kinder und Jugendliche im Sinne der Expertengruppe</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Alles ist Vermittlung</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Eine weitere Beispielsammlung</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Fazit: Kein Handbuch, sondern ein T&auml;tigkeitsbericht</a></li>


			<p>Das von Kerstin Keller-Loibl herausgegebene Handbuch Kinder- und Jugendbibliotheksarbeit ist haupts&auml;chlich eine Werbeschrift: Das gesamte Buch ist durchzogen von einer unsachgem&auml;&szlig;en Werbesprache, welche sich zumeist auf anpreisende Begrifflichkeiten wie &bdquo;jetzt&rdquo;, &bdquo;neu&rdquo;, &bdquo;aktuell&rdquo; oder &bdquo;innovativ&rdquo; verl&auml;sst, wo inhaltliche Argumentationen von N&ouml;ten w&auml;ren. Die Texte versuchen allesamt den Eindruck zu vermitteln, als g&auml;lte es keine Fragen zu stellen oder Probleme zu benennen, sondern vor allem schon fertigen Modellen zu folgen. Zwar werden in diesem Buch zum Teil &ndash; im Gegensatz zu einigen &auml;lteren Texten zur Kinder- und Jugendbibliotheksarbeit &ndash; die Ver&auml;nderungen in der Mediennutzung von Kindern und Jugendlichen und in der Zusammensetzung der Gesellschaft akzeptiert. Gleichwohl wird versucht, dies als Innovation zu verkaufen, obwohl es eigentlich eine Selbstverst&auml;ndlichkeit sein sollte, dass &ndash; wenn auch mit Versp&auml;tung &ndash; festgestellt wird, dass sich die Gesellschaft, Mediennutzung, Kindheit und Jugend ver&auml;ndern. Ein solcher Gedanke erscheint jedoch einer Werbeschrift unangemessen. Verst&ouml;rend ist, dass nie so richtig klar wird, wem eigentlich was angepriesen wird, f&uuml;r welches Produkt geworben wird und wem es verkauft werden soll.</p>
			<p>Kerstin Keller-Loibl hat dieses vorgebliche Handbuch f&uuml;r die Expertengruppe Kinder- und Jugendbibliotheken (jetzt Kommission Kinder- und Jugendbibliotheken) im Deutschen Bibliotheksverband, deren Vorsitz sie aktuell innehat, herausgegeben. Zu vermuten ist also, dass diese Schrift vor allem die Sicht und die Konzepte dieser Gruppe verbreiten soll. Das allerdings ist aus zwei Gr&uuml;nden problematisch. Zum einen tritt die Kommission, zumindest bislang, mit dem Anspruch auf, die einzige kompetente Gruppierung in diesem Bereich in Deutschland zu sein und deshalb auch die Diskurshoheit zum Thema Kinder und Jugendbibliotheksarbeit beanspruchen zu d&uuml;rfen. Dies unterbindet die M&ouml;glichkeit, an den von der Gruppe propagierten Modellen und L&ouml;sungen eine notwendige Kritik zu &auml;u&szlig;ern oder auch nur andere Schwerpunkte der Kinder- und Jugendbibliotheksarbeit &ouml;ffentlich zu thematisieren. Zum zweiten wird dieses Buch, dass vor allem eine Systematisierung von Forderungen und Texten des Gruppe selber und der IFLA darstellt, welche mit einer Beispielsammlung und einem relativ umfangreichen Appendix mit einschl&auml;gigen Adressen und Literaturnachweisen erg&auml;nzt wurde, als Handbuch bezeichnet.</p>
			<p>Ein Handbuch sollte eine Grundlage f&uuml;r die bibliothekarische Arbeit darstellen, ein Werk, in welchem man schnell Grundfragen der Arbeit f&uuml;r Kinder und Jugendliche nachschlagen kann und eventuell weiterf&uuml;hrende Hinweise findet. Kurz gesagt ist ein Handbuch eigentlich ein Hilfsmittel f&uuml;r die allt&auml;gliche Arbeit. Ganz richtig vermerkt Keller-Loibl, dass es ein solches Handbuch &ndash; welches neben Rupert Hackers &bdquo;Bibliothekarisches Grundwissen&rdquo; und den &bdquo;Grundlagen der praktischen Information und Dokumentation&rdquo; in der Arbeitsbibliothek von Bibliothekarinnen und Bibliothekaren, die mit Kindern und Jugendlichen arbeiten, stehen k&ouml;nnte &ndash; nicht gibt. Leider versucht Keller-Loibl im Namen der Expertengruppe nun mit ihrem Werk diesen Platz zu besetzen, obgleich ihr Werk nicht f&uuml;r die allt&auml;gliche bibliothekarische Arbeit ausgelegt ist.</p>
			
			<a name="1" id="1"></a><h3>Bibliothekarische Arbeit f&uuml;r Kinder und Jugendliche im Sinne der Expertengruppe</h3>
			<p>Sieht man aber davon ab, ist dieses Buch dennoch hilfreich. Es stellt vor allem die Position der Kommission Kinder- und Jugendbibliotheken dar, ohne allerdings auch nur zu vermerken, dass es auch andere Positionen gibt. Es hilft nicht dabei, gegen&uuml;ber Geldgebern f&uuml;r eine bestimmte bibliothekarische Position zu argumentieren, da es in diesem Werk an Argumentationen mangelt; aber es hilft dabei, zu verstehen, was die Grundpositionen einer der einflussreichen Gruppen des deutschen Bibliothekssystems sind. Man kann an diesem Buch auch ablesen, welche langsamen Ver&auml;nderungen in den letzten Jahren im Bereich der Arbeit von Bibliotheken f&uuml;r Kinder und Jugendliche stattfanden. Und schon allein daf&uuml;r ist das Buch tats&auml;chlich, bei aller Kritik, wertvoll. Gleichwohl ist zu kritisieren, dass dies nicht offen gesagt wird. Vielmehr wird unter den &Uuml;berschriften &bdquo;Theoretische Grundlagen und Standards der Bibliotheksarbeit f&uuml;r Kinder&rdquo; bzw. &bdquo;f&uuml;r Jugendliche&rdquo; eine Zusammenfassung der Positionen der Kommission und teilweise einiger Arbeitsgruppen der IFLA pr&auml;sentiert, welche mitnichten theoretisch oder empirisch untermauert sind. Das ist &auml;rgerlich, weil mit der &Uuml;berschrift Erwartungen geweckt werden, die sich nicht erf&uuml;llen. Es passt aber in dieses Buch, welches best&auml;ndig mit zu gro&szlig;en Begriffen arbeitet. Dies macht es allerdings schwierig, die interessanten Aussagen und Erkenntnisse, welche in den einzelnen Texten enthalten sind, nicht zu &uuml;berlesen.</p>
			<p>Die bibliothekarische Arbeit f&uuml;r Kinder und f&uuml;r Jugendliche ist f&uuml;r Keller-Loibl explizit voneinander zu trennen. Sie besteht darauf, dass sich diese beiden Lebensalter nicht in eine Abteilung zusammenfassen lie&szlig;en. Vielmehr w&uuml;rden sich Jugendliche, das hei&szlig;t hier Menschen ab 12, 13 Jahren, ganz entschieden dagegen wehren, als Kinder angesehen zu werden. Keller-Loibl verweist zu Recht darauf, dass die Jugend als &Uuml;bergangsalter zwischen Kindheit und Erwachsenensein, aber gleichzeitig auch als eigenst&auml;ndiges Lebensalter mit eigenen Sozialisationsformen angesehen werden muss, allerdings ohne aus dieser wichtigen Differenzierung einen wirklichen R&uuml;ckschluss f&uuml;r die bibliothekarische Arbeit zu ziehen. Folgerichtig fordert Keller-Loibl, dass die Arbeit f&uuml;r Kinder in anderen Bereichen der Bibliothek und unter anderen Zielsetzungen stattfinden soll als die Arbeit f&uuml;r Jugendliche. Allerdings ignoriert sie, dass im bibliothekarischen Alltag ebenso die gegenteilige Entscheidung getroffen wird und zwar nicht etwa nur, weil die von ihr vertretene Ansicht nicht bekannt oder umsetzbar w&auml;re, sondern tats&auml;chlich auch, weil es f&uuml;r eine Zusammenf&uuml;hrung von Kinder- und Jugendabteilungen, teilweise auch f&uuml;r die Zusammenf&uuml;hrung dieser mit dem allgemeinen Bestand einer Bibliothek, gute Gr&uuml;nde geben kann.</p>
			<p>Weiterhin fokussiert Keller-Loibl die bibliothekarische Arbeit f&uuml;r Kinder- und Jugendliche auf eine vorgebliche Bildungsfunktion von &Ouml;ffentlichen Bibliotheken, obgleich der kindliche und jugendliche Alltag bekanntlich nicht nur aus Lernprozessen besteht. Dennoch werden sogar die wenigen anderen Funktionen von Bibliotheken, insbesondere als Spielort f&uuml;r Kinder und als Ort der sozialen Interaktion f&uuml;r Jugendliche, dem Bildungsparadigma untergeordnet. Diese Fokussierung ist aus den Argumentationen des Deutschen Bibliotheksverbandes bekannt, obwohl sie auch in diesem Buch nicht weiter begr&uuml;ndet wird. Vielmehr wird dar&uuml;ber geschwiegen, dass Bibliotheken beispielsweise auch als Freizeitort oder als Ort, der zum demokratisierenden Zugang zu Informationen beitr&auml;gt, gesehen werden k&ouml;nnten. Keller-Loibl behauptet stattdessen, dass es zu Beginn des 21. Jahrhunderts eine Hinwendung der Kinder- und Jugendbibliotheken zur Bildungsfunktion gegeben h&auml;tte, was &ndash; obwohl sie selber es f&uuml;r notwendig h&auml;lt, einen allerdings sehr allgemeinen und nicht vollst&auml;ndig haltbaren historischen &Uuml;berblick zu diesen Bibliotheken zu geben &ndash; erstaunlich unhistorisch und zudem frappierend national gedacht ist. Weder ist diese Hinwendung wirklich erst mit dem Beginn des 21. Jahrhunderts eingetreten oder auch nur so &uuml;berm&auml;chtig geworden, wie sie es jetzt ist; noch w&auml;re es richtig, sie als allgemeinen, gar internationalen Trend zu beschreiben. Die in Keller-Loibls Darstellung referenzierte schockhafte Wirkung auf die Bildungsdiskussion hatten die PISA-Studien 2001-2002 nur in Deutschland und der Schweiz, mit dreij&auml;hriger Versp&auml;tung dann auch in &Ouml;sterreich. Aber das ist kein internationaler Trend, sondern ein sich seitdem schon sichtlich abgeschw&auml;chter Trend in drei relativ &auml;hnlichen Staaten. Richtig ist allerdings, dass in Deutschland die bibliothekarischen Verb&auml;nde seit den &ouml;ffentlichen Debatten um die ersten PISA-Studien versuchen, sich auf diese Studien zu berufen.</p>
			<p>Dies kann man auch im Handbuch ablesen: Best&auml;ndig werden die PISA-Studien angerufen, um alle m&ouml;glichen Strategien und Projekte zu begr&uuml;nden, ohne dass dies mithilfe der Studien &uuml;berhaupt m&ouml;glich w&auml;re. Und dies, obwohl sowohl die Bildungsforschung als auch die Bildungspolitik immer weniger auf diese Studien zur&uuml;ckgreifen. Richtig auff&auml;llig wird dies, wenn Projekte zur Lesef&ouml;rderung von Kindern damit begr&uuml;ndet werden, dass die PISA-Studien mangelhafte Lesekenntnisse festgestellt h&auml;tten und deshalb Lesekompetenzen in der Kindheit gef&ouml;rdert werden m&uuml;ssten. Dies l&auml;sst sich aus den PISA-Studien nicht ableiten. Vielmehr stellte sich in den letzten Jahren die Frage, warum deutsche Sch&uuml;lerinnen und Sch&uuml;ler der vierten Klasse, die in den IGLU-Studien auf ihre Lesekompetenz hin getestet werden, noch international leicht &uuml;berdurchschnittlich gute Ergebnisse erzielen, w&auml;hrend sich in den PISA-Studien &ndash; bei denen 15-J&auml;hrige getestet werden &ndash; unterdurchschnittliche Lesekompetenzen zeigen, welche zudem anhand der Schultypen und des Migrationshintergrundes stratifiziert sind. Sicherlich kann man mit einer eingehenden Kritik der IGLU- und der PISA-Studien darauf eine Antwort formulieren, genauso wie man die Notwendigkeit einer fr&uuml;hkindlichen Lesef&ouml;rderung auch mit anderen Argumenten untermauern k&ouml;nnte. Aber in der reduzierten Wahrnehmung, wie sie in diesem Handbuch an den Tag gelegt wird, k&ouml;nnte man eigentlich nur eine Lesef&ouml;rderung f&uuml;r Jugendliche der f&uuml;nften und h&ouml;herer Klassen begr&uuml;nden, da offensichtlich nach der vierten Klasse die Lesekompetenz sinkt. Das Hauptproblem ist dabei gar nicht einmal diese eine, wenn auch sichtbare, Fehlinterpretation zweier sehr weitreichend dokumentierter Studien, sondern dass sich die gesamte Argumentation des Handbuches auf dieser Ebene bewegt: Studien oder Aussagen werden gewisserma&szlig;en als Autorit&auml;ten angef&uuml;hrt und auf eine eigenst&auml;ndige Begr&uuml;ndung der getroffenen Aussagen verzichtet.</p>
            <p>
			 <div align="center">
			 <img src="schuldt1.jpg" alt="texttext" width="600" height="450" class="bildrahmen"><br/>
			 </div>
			</p>
						
			<a name="2" id="2"></a><h3>Alles ist Vermittlung</h3>
			<p>Allerdings argumentiert Keller-Loibl im weiteren Verlauf des Bandes folgerichtig, dass die gesamte Arbeit von Bibliotheken f&uuml;r Kinder und Jugendliche dem Prinzip der Vermittlung von Kompetenzen zu folgen h&auml;tte. Es ginge nicht darum, Wissen direkt zu vermitteln und dann davon auszugehen, dass dieses eins zu eins bei den Lernenden angekommen w&auml;re. Vielmehr sei es n&ouml;tig, die Bibliothek als einen Lernort zu begreifen, der als Erlebnis- und Freizeitwelt gestaltet sein und den mehr oder minder selbstgesteuerten Erwerb von Kompetenzen durch Kinder und Jugendliche erm&ouml;glichen solle.</p>
			<blockquote>&bdquo;Der Vermittlungsbegriff darf nicht auf die Vermittlung von Wissen reduziert werden. Die Bildungsziele der Bibliothek sind so umzusetzen, dass die Bildung der Entfaltung der Pers&ouml;nlichkeit, der Talente und der geistigen und k&ouml;rperlichen F&auml;higkeiten dient.&rdquo; (Seite 64)</blockquote>
			<p>Aus dieser Grundsetzung leitet Keller-Loibl alle weiteren Bestimmungen einer sinnvollen bibliothekarischen Arbeit ab. Sie pl&auml;diert daf&uuml;r, bei der Arbeit f&uuml;r Kinder einem Erm&ouml;glichungskonzept zu folgen, welches gerade nicht belehrt, sondern R&auml;ume und Pl&auml;tze bereitstellt, in denen Kinder eigenst&auml;ndig lernen k&ouml;nnen. F&uuml;r Jugendliche postuliert sie, dass es notwendig ist, die Eigenst&auml;ndigkeit der Jugendlichen auch beim Aufbau des Bestandes und der Architektur spezieller Jugendbereiche zu akzeptieren. Ebenso sei deren Mediennutzungsverhalten zu beachten und nicht nur auf B&uuml;cher als Bibliotheksmedium zu setzen. Gleichwohl will sie alle bibliothekarische Arbeit auf das m&ouml;gliche Lernen ausgerichtet wissen. Insbesondere pl&auml;diert sie f&uuml;r eine umfangreiche und kontinuierliche Veranstaltungsarbeit, die sich f&uuml;r Kinder insbesondere auf die Lesef&ouml;rderung konzentrieren sollte und f&uuml;r Jugendliche auf die Vermittlung von Literatur und Medienkompetenz.</p>
			<p>Nicht ganz klar ist, wie genau Keller-Loibl sich die Verbindung zwischen der Akzeptanz einer m&ouml;glichst gro&szlig;en Individualit&auml;t der Kinder und Jugendlichen auf der einen Seite und dem Anspruch, dass eine Bibliothek bei aller Offenheit zur Vermittlung von Kompetenzen beitragen sollte, vorstellt. Gleichwohl ist diese Einschr&auml;nkung bedeutsam: Die Bibliothek wird in diesem Buch nicht als prim&auml;re, sondern als dem Schul- und Kindertagesst&auml;ttensystem beigeordnete Einrichtung verstanden, die ihren Nutzerinnen und Nutzern keine belehrende Haltung entgegenbringt.</p>
			
			<a name="3" id="3"></a><h3>Eine weitere Beispielsammlung</h3>
			<p>Neben den Texten von Keller-Loibl enth&auml;lt der Band eine Beispielsammlung bibliothekarischer Angebote f&uuml;r Kinder und Jugendliche. Zwar wird dieser Teil des Buches &bdquo;Best practice&rdquo; genannt, aber dies ist &ndash; wie so oft &ndash; nur eine weitere Marketingfloskel. Eine Best Practice-Analyse w&uuml;rde beschreiben, f&uuml;r welches Problemgebiet die bestm&ouml;gliche Praxis gesucht wurde, dann die Recherche nach den praktischen Ans&auml;tzen dieses Problem zu l&ouml;sen darlegen und herausstellen, warum bestimmte Beispiele Best Practice f&uuml;r ein bestimmtes Problem sind. Anschlie&szlig;end w&uuml;rden diese Beispiele so dargestellt, dass sie zumindest teilweise als Praxis &uuml;bernommen werden k&ouml;nnten. Aber genau das passiert nicht. Zwar formuliert Keller-Loibl im Vorwort den Anspruch, dass &bdquo;Projektbeispiele und Praxisprojekte ausgew&auml;hlt [wurden, K.S.], die entweder durch ihre konsequente Weiterentwicklung und Fortsetzung oder durch ihre Breitenwirkung und Erprobung der &Uuml;bertragbarkeit &uuml;berzeugen und damit Nachhaltigkeit erzielen.&rdquo; (Seite 11) Ob dieser Anspruch eingel&ouml;st wurde, l&auml;sst sich schwer &uuml;berpr&uuml;fen. Die Darstellung der einzelnen Beispiele ist wieder einmal so allgemein gehalten, dass sie gerade nicht direkt in die bibliothekarische Praxis &uuml;bersetzt werden k&ouml;nnen.</p>
			<p>Das selber sagt nichts &uuml;ber die jeweils beschriebene Arbeit aus. Die Projekte selber sind allesamt von einem engagierten Personal und unter Ausnutzung der kommunalen Gegebenheiten entworfen und in der Praxis der jeweiligen Bibliothek ausprobiert und weiterentwickelt worden. Insgesamt lassen sich zumindest einige Tendenzen benennen:</p>
			<p>
			 <ul>
			  <li>Wie schon erw&auml;hnt, werden immer noch die PISA-Studien f&uuml;r fast alle Angebote in der Kinder- und Jugendbibliotheksarbeit als Begr&uuml;ndung angef&uuml;hrt, ohne dass dies aus den Studien selber herzuleiten w&auml;re. Vielmehr scheinen diese Studien angef&uuml;hrt zu werden, wenn es eigentlich notwendig w&auml;re, die eigene Arbeit argumentativ zu untermauern &ndash; was wohl auch m&ouml;glich w&auml;re, wenn man sich darauf einlassen w&uuml;rde.</li>
			  <li>Allgemein wird darin &uuml;bereingestimmt, dass bibliothekarische Angebote f&uuml;r Kinder und Jugendliche nur dann sinnvoll sind, wenn sie eine hohe Kontinuit&auml;t entwickeln und zudem einen starken Identifikationsfaktor beinhalten, der sie von anderen Angeboten abgrenzbar macht. So setzen viele Angebote auf Maskottchen und Logos.</li>
			  <li>Ebenso wird best&auml;ndig eine Zusammenarbeit mit &ouml;rtlichen Schulen, Kindertageseinrichtungen und anderen Partnern angestrebt. Die Bibliothek wird mit ihren Angeboten als Teil von Angebotsnetzwerken verstanden, nicht als Insell&ouml;sung. Viele der Projekte zeigen, dass es m&ouml;glich ist, mit anderen Partnern zusammenzuarbeiten. Gleichwohl wird im gesamten Handbuch darauf verzichtet, das bekannte Problem zu thematisieren, dass solche Partner in strukturschwachen Regionen fast nicht vorhanden sind, w&auml;hrend Bibliotheken in strukturstarken Regionen die M&ouml;glichkeit haben, ihre Arbeit durch die Zusammenarbeit mit sehr unterschiedlichen Partnern zu erg&auml;nzen.</li>
			  <li>Eine Anzahl der Projekte gibt an, dass eine Evaluation derselben durchgef&uuml;hrt wurde. Dies ist wenig &uuml;berraschend, ist die Evaluation doch zum Bestandteil moderner Governance geworden. Allerdings scheint sich die in Bibliotheken durchgef&uuml;hrte Evaluation fast durchg&auml;ngig auf selbst geschriebene Frageb&ouml;gen f&uuml;r die Beteiligten zu beschr&auml;nken, was selbstverst&auml;ndlich unzureichend ist, um die Wirkung einer Veranstaltung oder eines Projektes zu beschreiben. Es scheint, als sei im Bibliothekswesen &ndash; zumindest im Bereich der Arbeit f&uuml;r Kinder und Jugendliche &ndash; noch lange keine Evaluationskultur entwickelt worden.</li>
			  <li>Wenig &uuml;berraschend ist zudem, dass sich ein Gro&szlig;teil der beschriebenen Projekte auf die Lesef&ouml;rderung konzentriert und immer wieder die Bedeutung moderner Medien betont wird. Gleichwohl ist das Beharren darauf, dass neue Medien in der Kinder- und Jugendbibliotheksarbeit benutzt werden m&uuml;ssen, auff&auml;llig, da dies eigentlich eine Selbstverst&auml;ndlichkeit darstellen sollte. Insoweit stellt sich die Frage, warum dies immer wieder betont werden muss.</li>
			  <li>Auff&auml;llig ist, dass sich nur eines der sechzehn Beispiele mit Menschen mit Migrationshintergrund besch&auml;ftigt. Dieses Beispiel ist zudem aus Bremen, also einer Gro&szlig;stadt, in der sich solche Menschen bekanntlich in den ersten Generationen nach der Einwanderung oft ansiedeln. Fast ein Drittel der Kinder und Jugendlichen in Deutschland hat heute einen Migrationshintergrund, dies spiegelt sich aber in diesem Buch nicht wieder. Zwar wird immer wieder einmal angesprochen, dass es notwendig w&auml;re, f&uuml;r Menschen mit Migrationshintergrund besondere Angebote zu entwickeln, aber diese scheinen immer nur als Randgruppe, welcher zu helfen sei, verstanden zu werden. Menschen mit Migrationshintergrund sind aber keine Randgruppe mehr, sie sind in allen Schichten in Deutschland vertreten, wohnen in allen St&auml;dten und Gemeinden und pr&auml;gen die Gesellschaft mit &ndash; nicht zuletzt als Minister und Parteienvorsitzende. Wenn ihr Anteil an den Nutzerinnen und Nutzern der Bibliotheken auff&auml;llig gering ist, m&uuml;sste das Anlass zur Sorge und zu der Frage geben, welche Barrieren dann offenbar existieren. Zudem m&uuml;ssten Bibliotheken darauf hinarbeiten, dass diese Menschen so integriert werden, dass es egal wird, ob jemand einen Migrationshintergrund hat oder nicht. Dies wird nicht thematisiert und ist eine der gro&szlig;en Schw&auml;chen dieses Handbuches, aber auch der Arbeit der Kommission Kinder- und Jugendbibliotheken.</li>
			 </ul>
			</p>
			
			<a name="4" id="4"></a><h3>Fazit: Kein Handbuch, sondern ein T&auml;tigkeitsbericht</h3>
			<p>Das Handbuch Kinder- und Jugendbibliotheksarbeit ist also kein Handbuch, obgleich die das Buch abschlie&szlig;ende &Uuml;bersicht zu einschl&auml;giger Literatur und Ansprechpartnern den Eindruck vermitteln k&ouml;nnte. Weder ist es direkt als Nachschlagewerk zu gebrauchen, noch stellt es die tats&auml;chliche Breite der bibliothekarischen Arbeit mit Kindern und Jugendlichen und die dazugeh&ouml;rigen Debatten dar. Es ist eine recht gute &Uuml;bersicht &uuml;ber die Ans&auml;tze und Ziele, welche von der Kommission Kinder- und Jugendbibliotheken im Deutschen Bibliotheksverband vertreten werden. Als solche Art T&auml;tigkeitsbericht ist es sinnvoll, zumal sich in ihm die kleinen Verschiebungen im Diskurs um Bildungsarbeit von &Ouml;ffentlichen Bibliotheken ablesen lassen. Auch ist die Beispielsammlung im zweiten Teil des Buches unter Umst&auml;nden f&uuml;r die praktische Arbeit anregend, obwohl die Beispiele so dargestellt wurden, dass sie wohl nicht direkt anderswo umzusetzen sind. Allerdings: wer regelm&auml;&szlig;ig die BuB liest, wird sowohl die Argumentation von Keller-Loibl als auch einen Gro&szlig;teil der vorgestellten Beispiele bereits kennen.</p>
			<p>Gleichwohl h&auml;tte man sich unter diesem Titel nicht nur ein Werk gew&uuml;nscht, welches mehr f&uuml;r die allt&auml;gliche Arbeit und das Nachschlagen von Themen geeignet w&auml;re, sondern auch eines, das Debatten differenzierter dargestellt und Argumente geliefert h&auml;tte, mit denen man gegen&uuml;ber den Geldgebern von Bibliotheken Projekte und kontinuierliche Arbeit h&auml;tte begr&uuml;nden k&ouml;nnen. So aber ist auch dieses Buch ein sch&ouml;n gestaltetes Werk, dass vor allem Bibliothekarinnen und Bibliothekare selber gl&uuml;cklich machen wird, weil &ndash; entgegen aller gesellschaftlichen Entwicklungen &ndash; auf unz&auml;hligen Bilder wei&szlig;e Kinder in Bibliotheken sitzen und Lesen oder Zuh&ouml;ren &ndash; wie so oft, wenn sich Bibliotheken ihrer Aufgabe versichern. Allerdings wird das nicht ausreichen, um irgendjemanden au&szlig;erhalb des Bibliothekswesens davon zu &uuml;berzeugen, dass sich in diesen Bibliotheken viel ver&auml;ndert h&auml;tte. Zudem zeigt das Handbuch, dass immer noch ein theoretischer Rahmen fehlt, in welchem die bibliothekarische Arbeit f&uuml;r Kinder und Jugendliche verortet und beschrieben werden k&ouml;nnte. Diesen Rahmen zu skizzieren scheint eine bislang nicht angegangene Aufgabe der Bibliotheks- und Informationswissenschaft zu sein.</p>
			
			
<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Karsten Schuldt</strong> Promotion zum Themenfeld &Ouml;ffentliche Bibliotheken und Bildung. Lehrbeauftragter an der Fachhochschule Potsdam, Wiss. Mitarbeiter am Interdisziplin&auml;ren Zentrum f&uuml;r Bildungsforschung (Humboldt Universit&auml;t zu Berlin).</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-06-04</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
