
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Walther Umst&auml;tter: Die Jagd nach dem Buchst&auml;dter Bibliotheksmarder. Ein spannendes Verbrechen in einer Bibliothek. Berlin: Simon Verlag f&uuml;r Bibliothekswissen, 2009, 136 Seiten, kart. ISBN 978-3-940862-16-7, 18,00 &euro; - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173692 Rezension zu: Walther Umst&auml;tter: Die Jagd nach dem &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Walther Umst&amp;auml;tter: Die Jagd nach dem Buchst&amp;auml;dter Bibliotheksmarder. Ein spannendes Verbrechen in einer Bibliothek. Berlin: Simon Verlag f&amp;uuml;r Bibliothekswissen, 2009, 136 Seiten, kart. ISBN 978-3-940862-16-7, 18,00 &amp;euro;"/>
    
    
    
    <meta property="dc:creator" content="Gudrun Gutenberg"/>
    
    
    
    <meta property="dc:date" content="2010"/>
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe16/texte/09gutenberg.htm" />
    
	<meta property="dc:rights" content="CC-BY 3.0" /> 
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
	<meta name="citation_issue" content="16">
	<meta name="citation_issn" content="1860-7950">
	
    <meta name="citation_publication_date" content="2010"/>
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe16/texte/09gutenberg.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>
	
</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe24/">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173692">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173692 </small>
        </div>
        

        
        <br>
        <h1 itemprop="name" class="title">Rezension zu: Walther Umst&auml;tter: Die Jagd nach dem Buchst&auml;dter Bibliotheksmarder. Ein spannendes Verbrechen in einer Bibliothek. Berlin: Simon Verlag f&uuml;r Bibliothekswissen, 2009, 136 Seiten, kart. ISBN 978-3-940862-16-7, 18,00 &euro;</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Gudrun Gutenberg</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Gudrun Gutenberg,
            
            "Rezension zu: Walther Umst&auml;tter: Die Jagd nach dem Buchst&auml;dter Bibliotheksmarder. Ein spannendes Verbrechen in einer Bibliothek. Berlin: Simon Verlag f&uuml;r Bibliothekswissen, 2009, 136 Seiten, kart. ISBN 978-3-940862-16-7, 18,00 &euro;". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.eu/ausgabe16/texte/09gutenberg.htm">http://libreas.eu/ausgabe16/texte/09gutenberg.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">			<p>Ein Kinderbuch eines Informationswissenschaftlers - das ist wahrhaft 
                ein Ereignis. Walther Umst&auml;tter, emeritierter Professor des 
                Instituts f&uuml;r Bibliotheks- und Informationswissenschaft, 
                versucht im vorliegenden Titel das Medium Kinderbuch mit dem Ereignisort 
                Bibliothek und einem Kriminaldelikt zusammenzuf&uuml;hren und 
                nebenbei etwas Wissen &uuml;ber die Einrichtung Bibliothek an 
                das Kind bzw. den jungen Leser zu vermitteln.</p>
			<p>Die Idee, Funktion und Bedeutung von Bibliotheken, B&uuml;chern, Bildung, Lesen und Neugierde in eine Detektivgeschichte einzubetten, scheint bereits die halbe Miete f&uuml;r den Erfolg zu sein. Klassiker der Kinderliteratur wie Emil und die Detektive oder die F&uuml;nf-Freunde-Reihe zeigen, dass Kriminalgeschichten beim j&uuml;ngeren Publikum genauso gut ankommen wie beim &auml;lteren. Nur macht eine halbe Miete – also eine gute Idee allein – noch keine gute Nachbarschaft. Und so strauchelt die Geschichte schon fr&uuml;hzeitig &uuml;ber bemerkenswert viele Holprigkeiten, und torkelt gerade noch &uuml;ber die Zielgerade.</p>
			<p>Es geht um ein &bdquo;Verbrechen&rdquo; in einer Bibliothek, das von gewitzten Sch&uuml;lern einer achten Klasse in Buchstadt aufgedeckt wird. Innerhalb dieses Erz&auml;hlrahmens erfahren die Leserinnen und Leser einer f&uuml;r die Rezensentin schwer definierbaren Alterszielgruppe etwas zur Bedeutung und Funktion von B&uuml;chern, &uuml;ber Bibliotheken und die &bdquo;Macht des Wissens&rdquo;. [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>] Die sich eingangs vorstellenden &bdquo;B&uuml;cherw&uuml;rmer Bubi und Lita von Nimmersatt&rdquo;, vielleicht die gelehrten Geschwister der ber&uuml;hmten Raupe, spielen die Erz&auml;hler, die sich w&auml;hrend der Handlung mit kursiv hervorgehobenen, &uuml;berwiegend b&uuml;cherwurm-klischeetypisch belehrenden Kommentaren einschalten. Die Aufdeckung des Diebstahls wird als so aufregend dargestellt, wie den Kindern bei der Recherche f&uuml;r eine Projektarbeit zum Thema &bdquo;Rote Waldameise&rdquo; f&uuml;r einen Schulwettbewerb zuzusehen. Hier beweisen sich die Protagonisten Heini, Peter und Petra als ungemein findig und neugierig – Eigenschaften, die auch bei der Aufdeckung des Diebstahls in der Universit&auml;tsbibliothek hilfreich sind. Allerdings wird wenig mehr vermittelt, als genau das: Wer eine Projektarbeit zu Waldameisen schreiben will, sei besser ausgeschlafen, neugierig und entdeckungsfreudig.</p>
			<p>Sprachlich tendiert das Buch zu Verniedlichungen. Nicht selten sind die Wortspiele aber so bem&uuml;ht, dass es nur so durch die Regalreihen &auml;chzt. M&ouml;glicherweise ist ja das, was aus der Erwachsenenperspektive ein Stirnrunzeln hervorruft, f&uuml;r ein j&uuml;ngeres Publikum angemessen. Sollen aber Personennamen wie &bdquo;Frau Hilfreich&rdquo;, &bdquo;Frau Fami&rdquo; oder &bdquo;Herr Bibler&rdquo; tats&auml;chlich die Br&uuml;cke zwischen Mensch und Bibliothek, Mensch und Buch, Mensch und Bildung schlagen? Einem Kind d&uuml;rfte sich der Zusammenhang kaum erschlie&szlig;en und vorlesende Eltern mit Bibliothekshintergrund zucken eher peinlich ber&uuml;hrt zusammen. Immerhin: f&uuml;r die Fachbegriffe, die in Gro&szlig;buchstaben erscheinen, gibt es im Anhang ein Glossar und an wenigen Stellen im Text einige, f&uuml;r ein Kinder- und Jugendbuch im Regelfall eher unhandliche, Fu&szlig;noten.</p>
			<p>Das Buch ist bedauerlicherweise an vielen Stellen inkonsistent. Die Zielgruppe ist nicht klar erkennbar; sollen Kinder zwischen 10 und 14 Jahren oder Jugendliche angesprochen werden? Die Geschichte spielt sich bei Sch&uuml;lern der 8. Klasse ab, sodass die Vermutung nahe liegt, dass Kinder im Alter von 14 Jahren angesprochen werden sollen. Teilweise jedoch lesen sich Formulierungen so, als seien sie f&uuml;r j&uuml;ngere Kinder geschrieben, dann wiederum sind sie eher zu schwierig. Geht man davon aus, dass der Titel ein Publikum im Alter von 14 Jahren begeistern soll, so ist die Unterteilung in viele kurze Kapitel eigentlich gut, lesefreundlich und f&uuml;r junge Menschen geeignet. Allerdings beinhalten diese zum Teil sehr lange S&auml;tze, die die Lesbarkeit f&uuml;r die Zielgruppe wiederum schm&auml;lert.</p>
			<p>Inhaltlich merkt man dem Buch deutlich  seinen Ursprung in den 1970ern an  [<a name="fn2b"></a><a href="#fn2" class="fussnote">Fn 2</a>], was von der Generation der <em>Digital Natives</em> ff. eher als Skurrilit&auml;t, denn als Zuwachs an Handlungswissen verstanden werden d&uuml;rfte. So werden neben dem Online-Katalog der Alphabetische und Systematische Katalog in Form von Zettelkatalogen als Mittel des Bestandsnachweises erkl&auml;rt. Andererseits werden in der Aufbereitung f&uuml;r das neue Jahrtausend mehr oder weniger aktuelle Gegenst&auml;nde wie Notebooks, E-Books und MP3-Player selbstverst&auml;ndlich in die Geschichte eingeflochten. Haben sich die Kids an diese Spr&uuml;nge gew&ouml;hnt, wartet schon die n&auml;chste Herausforderung auf sie: Anzunehmen, ein Sch&uuml;ler wisse, dass das Sondersammelgebiet Biologie in der Universit&auml;tsbibliothek Frankfurt angesiedelt ist, ein anderer Achtkl&auml;ssler h&auml;tte sich in die Open Access-Thematik eingelesen (S. 85) und w&uuml;rde obendrein problemlos im WorldCat (S. 87) recherchieren, so wird sowohl auf Seiten der Bibliothekar/innen, als auch bei der Zielgruppe viel Phantasie verlangt. Sicherlich auch eine Absicht des Autors, die Phantasie anzuregen und offen f&uuml;r alles sein.</p>
			<p>Hatte man die Gelegenheit, einmal Vorlesungsreihen bei Professor Umst&auml;tter besuchen zu d&uuml;rfen, erkennt man unschwer die Stammthemen (zum Teil auch Stammaussagen) des Autors im Buch wieder: Online Information und Retrieval als wichtige Informationszug&auml;nge (Kennt die Zielgruppe eigentlich noch etwas anderes als online?), die mehr oder weniger schwierige Definition von Wissen als begr&uuml;ndete Information und die nicht ernsthaft teilbare Empfehlung, dass man &bdquo;Mein Kampf&rdquo; gelesen haben sollte, um zu wissen, was ein schlechtes Buch ist und anrichten kann. Das kann man in diesem Fall auch ohne Lekt&uuml;re glauben. Da ist es doch sch&ouml;ner, bei dem promovierten Biologen etwas &uuml;ber Ameisen zu lernen.</p>
			<p>Neben den immer wieder auftauchenden, h&auml;ufig altbackenen Aussagehappen, wie B&uuml;cher seien besser als Kino oder Fernsehen (S. 12), Neugier sei wichtig (S. 13), ebenso wichtig sei es, belesen zu sein (S. 14) und der bis zum Verlust s&auml;mtlichen Gehaltes platt geklopften Formulierung &bdquo;Wissen ist Macht&rdquo; (S. 78), gibt es etwa in der Mitte der Geschichte quasi als Einschub das Kapitel &bdquo;Erinnerungen der Menschheit&rdquo; (S. 39f.), in dem man liest: &bdquo;Vieles in der Welt wird verst&auml;ndlich, wenn man Fouch&eacute;, Hitler, Machiavelli, Marx, Napoleon oder Stalin liest. Entsprechendes gilt nat&uuml;rlich auch f&uuml;r Aquin, Augustinus, Cusanus und andere. Bibliotheken sind nicht nur das Ged&auml;chtnis der Menschheit, sie sind auch das ver&ouml;ffentlichte Bild der Welt, in der wir leben.&rdquo; Es ist schwer, etwas dagegen zu sagen und irgendwie geh&ouml;rt der B&uuml;cherst&auml;dter Bibliotheksmarder ebenfalls zu diesem Ged&auml;chtnis. Allerdings nicht unbedingt in die Ecke mit den Erinnerungen, die man t&auml;glich parat haben m&ouml;chte.</p>
			<p>Die Jagd nach dem Buchst&auml;dter Bibliotheksmarder ist ein in vielerlei Hinsicht bis hin zur grafischen Gestaltung schwieriges Buch, das als Kuriosum f&uuml;r ehemalige Studenten des Informationswissenschaftlers interessant sein d&uuml;rfte.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
              <!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->
              <p class="fussnote"> <a name="fn1"></a> [1] <a href="http://www.simon-bw.de/jagd/index.html">http://www.simon-bw.de/jagd/index.html</a> 
                [<a href="#fn1b" class="back">zur&uuml;ck</a>] </p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] vgl. <a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe7/009ums.htm" target="_blank">http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe7/009ums.htm</a> [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>

</div>

    

</article>

<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
