
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>B&uuml;cher, die vergehen: E-Books und deren Prophezeiung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 16 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100173711 B&uuml;cher, die vergehen: E-Books und deren &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="B&amp;uuml;cher, die vergehen: E-Books und deren Prophezeiung" />
    
    
    
    <meta property="dc:creator" content="Aline Hötzeldt" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe16/texte/11hoetzeldt.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="16" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe16/texte/11hoetzeldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 16</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100173711">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100173711 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">B&uuml;cher, die vergehen: E-Books und deren Prophezeiung</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Aline Hötzeldt</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Aline Hötzeldt,
            
            "B&uuml;cher, die vergehen: E-Books und deren Prophezeiung". <i itemprop="provider">LIBREAS. Library Ideas</i>, 16 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="http://libreas.eu/ausgabe16/texte/11hoetzeldt.htm">http://libreas.eu/ausgabe16/texte/11hoetzeldt.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Die Metapher &sbquo;E-Book&rsquo;</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Der Hype um E-Books</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Elektronische Texte im Wandel</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Wie k&ouml;nnen wir besser sein als Papier?</a></li>
     </ul>



			<p>Einst setzte man voraus, sich auf die Sprache und deren Semantik verlassen zu k&ouml;nnen. Das war zwar schon immer, mal mehr, mal weniger ein Trugschluss; aber heute in unserer digitalen Lebenswelt verliert man schnell den &Uuml;berblick, was sich hinter unseren zahlreichen &sbquo;neuen&rsquo; Bezeichnungen verbirgt. Die neueste, im Juli 2009 erschienene, Ausgabe des Dudens enth&auml;lt allein 5.000 neue W&ouml;rter, darunter Blogosph&auml;re, twittern, Onlinedurchsuchung, Vorratsdatenspeicherung und Web 2.0. Das &sbquo;E-Book&rsquo; hat es auch schon in den Duden geschafft; warum auch nicht ,schlie&szlig;lich ist das Wort allgegenw&auml;rtig geworden. Doch gerade solche Anglizismen lassen in ihrer Bedeutung sehr viel Spielraum. Die derzeit beliebte Kommunikationsform, im Netz zu &sbquo;twittern&rsquo; als Beispiel: &sbquo;To twitter&rsquo; (engl.) bedeutet &uuml;bersetzt &sbquo;zwitschern&rsquo;. Hinter dem eingedeutschten Wort &sbquo;twittern&rsquo; verbirgt sich der Austausch von Kurznachrichten &uuml;ber das Internet. Zwitschern allerdings hat in der deutschen Sprache eine v&ouml;llig andere Bedeutung. Gemeint ist damit die akustische Kommunikation der V&ouml;gel. Wie sinnvoll ist die Metapher des Zwitscherns f&uuml;r den Austausch von Kurznachrichten? Im Grunde kann niemand aus dem Begriff schlie&szlig;en, was tats&auml;chlich gemeint ist. Twittern hat sich als fester Begriff etabliert – laut Duden zumindest. Genau das gleiche passierte zuvor bereits mit der Metapher &sbquo;E-Book&rsquo;. Wenn sich eine Metapher als fester Begriff etabliert, w&auml;chst das Problem der unklaren Bedeutung hinter dem Ausdruck. Er ist genauso weit reichend interpretierbar, wie dessen Metapher selbst.</p>

            <a name="1" id="1"></a><h3>Die Metapher &sbquo;E-Book&rsquo;</h3>
            <p>Wo beispielsweise ist die Grenze zwischen einem elektronischen Text auf einer Webseite und einem Text, der als E-Book akzeptiert wird? Das offensichtliche Kriterium ist vermutlich die Abgeschlossenheit eines E-Books. Aber ist das wirklich entscheidend? Sollten nicht die Inhalte und deren Art der Aufbereitung, also die Qualit&auml;t, ausschlaggebend sein? Selbst schlichte PDF-Dateien werden neben den offenen E-Bookformaten, wie ePub, oder propriet&auml;ren, wie Mobipocket, als E-Book bezeichnet. Jeder kann mit ein paar Klicks aus einem schlichten Text eine PDF-Datei erstellen, die sich dann dem heutigen Verst&auml;ndnis nach E-Book nennt. Auf der Leipziger Buchmesse im M&auml;rz 2009 fragte ich einen Vertreter an einem Messestand, an dem unter anderem E-Bookreader pr&auml;sentiert wurden, was nun eigentlich der Unterschied zwischen einem schlichten PDF-Dokument und einem Dokument in einem E-Bookformat sei. Ich war zugegeben etwas irritiert, als er keine Antwort parat hatte, sondern sinngem&auml;&szlig; sagte, dass das durchaus eine gute Frage sei und er vorerst dar&uuml;ber nachdenken m&uuml;sse. Schlie&szlig;lich pr&auml;sentierte er mir als Antwort auf meine Frage die Zoomfunktion an einem der ausgestellten E-Bookreader. Texte in einem E-Bookformat sind flexibler als PDFs und lassen sich besonders auf einem E-Bookreader besser darstellen. Das ist zwar zutreffend aber nicht unbedingt gravierend genug, um zur Ehrenrettung der Metapher zu taugen. Ich h&auml;tte durchaus eine &uuml;berzeugendere und vor allem vielseitigere Antwort zu den E-Books und deren Formaten erwartet.</p>
            <p>Der Begriff &sbquo;E-Book&rsquo; ist durch die begriffliche Beziehung eng mit dem etablierten Medium &sbquo;Buch&rsquo; verbunden. Das schafft Vertrautheit. Gedruckte B&uuml;cher genie&szlig;en im gesellschaftlichen Verst&auml;ndnis ein &uuml;beraus hohes Prestige. B&uuml;cher stehen f&uuml;r illustere Werte wie Wissen oder Intellektualit&auml;t, gleicherma&szlig;en f&uuml;r qualitativ hochwertige Information und geben ein Gef&uuml;hl von Sicherheit. Diese Assoziationen werden, so hofft man zumindest, automatisch auf das elektronische Buch &uuml;bertragen. Dazu kommt das g&auml;ngige &sbquo;e&rsquo;, das die elektronische und damit digitale Form anzeigt: E-Mail f&uuml;r elektronische Post, E-Signature f&uuml;r elektronische Signatur, E-Business f&uuml;r elektronisch ablaufende Gesch&auml;ftsprozesse und so weiter. Jeder also, der etwas Englisch beherrscht und mit modernen deutschen Sprachgewohnheiten vertraut ist, ist in der Lage dazu das E-Book als Buch in elektronischer Form zu deuten.</p>

			<a name="2" id="2"></a><h3>Der Hype um E-Books</h3>
			<p>In Wirtschaft und Wissenschaft, im Bibliothekswesen und in der Leserschaft ist das E-Book mittlerweile weit verbreitet. Es existieren Interneth&auml;ndler, die sich auf E-Books spezialisierten. Viele andere bieten E-Books zumindest als Teil ihres Sortiments an. Besonders in den Naturwissenschaften, aber auch zunehmend in andere Wissenschaftsdisziplinen durchdringend, spielen E-Books eine immer wichtigere Rolle. Mindestens zwei erhebliche Vorteile gegen&uuml;ber Print fallen sofort ins Auge: Erstens kann die elektronische Form des Buchs erheblich schneller publiziert, unter Umst&auml;nden auch ausgetauscht und aktualisiert werden. Zweitens sind E-Books hinsichtlich der Vervielf&auml;ltigung und Distribution unschlagbar g&uuml;nstig. Die elektronischen Zeitschriften zeigen seit den 1990er Jahren in der Wissenschaft, wohin der Trend l&auml;uft. Und genau wie diese bieten sich auch die E-Books f&uuml;r Wissenschaftler, Forschende und Studenten als Optimierung des eigenen Arbeitsprozesses an – sind sie doch komfortabel und auch zeitsparend &uuml;ber den heimischen PC zu beschaffen und zu verwalten. Im gleichen Sinne nehmen Bibliotheken E-Books als wichtige Informationsquelle und Medium verst&auml;rkt wahr. Sie nehmen diese in ihren Bestand auf und es besteht zumindest auch die Idee, E-Bookreader an die Nutzer zu verleihen. E-Books k&ouml;nnen sowohl auf dem PC-Bildschirm, als auch &uuml;ber ein mobiles Endger&auml;t gelesen werden. Die, wenn man so will, Materialkosten f&uuml;r die Lagerung, Verwaltung, Verbreitung und &Uuml;berwachung der Best&auml;nde sinken auch f&uuml;r die Bibliotheken rapide.</p>
			<p>Je mehr Leute einen Reader f&uuml;r E-Books oder andere geeignete Ger&auml;te besitzen, umso relevanter scheint dieses Medium zu werden. Aber h&auml;ngen Wohl und Wehe dieser Medienform tats&auml;chlich an den Leseger&auml;ten? Wahrscheinlicher ist vermutlich, dass die E-Bookreader im heutigen Sinn zusammen mit dem E-Book, deren urspr&uuml;ngliche Bedeutung sich aus digitalisierten Printausgaben zieht, langsam verschwinden bzw. sich weiterentwickeln werden. Der Trend geht auch heute schon hin zum Multifunktionsger&auml;t, also zu einem Mix von bestenfalls Allem: Lesen, Schreiben, Bearbeiten, H&ouml;ren, Kommunizieren, etc. [<a name="fn1b"></a><a href="#fn1" class="fussnote">Fn 1</a>] Es ist fraglich, ob sich klassische E-Bookreader auch f&uuml;r zuk&uuml;nftige elektronische B&uuml;cher eignen.</p>
			
			<a name="3" id="3"></a><h3>Elektronische Texte im Wandel</h3>
			<p>Wie werden nun zuk&uuml;nftig elektronische &sbquo;B&uuml;cher&rsquo; bzw. Texte aussehen? Dar&uuml;ber l&auml;sst sich momentan nur spekulieren, aber vermutlich werden wir sie nicht mehr &sbquo;E-Book&rsquo; nennen. Das E-Book stellt nur einen &Uuml;bergangsbegriff dar, der im Zuge der Weiterentwicklung von elektronischen Texten langsam verschwinden und durch mehr oder weniger pr&auml;zisere Begriffe abgel&ouml;st werden wird.</p>
			<p>Viele der heutigen elektronischen Texte orientieren sich nach wie vor an Paradigmen des Druckzeitalters. Gebrochen wird die Form dort, wo man nicht mehr f&uuml;r eine Ver&ouml;ffentlichung im klassischen, sondern parallel zum aktuellen Geschehen schreibt: auf Facebook, bei Twitter, in Weblogs. Spannender, als die Frage, ob und wie B&uuml;cher f&uuml;r digitale Kommunikationswelten geschrieben werden, ist die &Uuml;berlegung, was und wie in diesen Umgebungen &uuml;berhaupt gelesen wird. Tats&auml;chlich zeigt sich auf Plattformen wie Facebook, dass es dem Leser von heute, der gleichzeitig Kommunikator ist, um folgende Merkmale geht: kurz, schnell, oft und vor allem permanent.</p>
			<p>Dagegen steht das Vergn&uuml;gen des &bdquo;Slow Reading&rdquo;, also der bewussten Entscheidung f&uuml;r eine langsame, intensive Lekt&uuml;re. Auf diesem Gebiet treten die E-Bookreader einer nur schwer bezwingbaren Konkurrenz entgegen: dem gedruckten Buch.</p>
			<p>Die Kluft zwischen schnelllebiger Dauerinformation und dem Lesen als Erlebnis k&ouml;nnte sich demnach weitaus gr&ouml;&szlig;er erweisen, als man heute annimmt. Das E-Book als blo&szlig;es Abbild gedruckter Ausgaben k&ouml;nnte als Br&uuml;ckenprodukt zwischen diesen Welten genauso scheitern, wie in der Digitalfotografie die so genannten Bridgekameras. Dem Hybriden liegt auch immer das Unentschiedene sehr nah – die Gefahr also, weder als Fisch noch als Fleisch wahrgenommen zu werden. Will das E-Book &uuml;berleben, so muss es sich, wie es scheint, eine neue, noch nicht pr&auml;sente aber sinnvolle Form erfinden und den Bruch mit der alten radikaler wagen als bisher.</p>
			
			<a name="4" id="4"></a><h3>Wie k&ouml;nnen wir besser sein als Papier?</h3>
			<p>Vielleicht w&auml;re die Entwicklung von elektronischen Texten schon zuvor ganz anders verlaufen, wenn sich ein alternativer Begriff zu &sbquo;E-Book&rsquo; etabliert h&auml;tte – ein Begriff, der sich nicht am gew&ouml;hnlichen Buch festklammert. Diskussionen, ob E-Books die gedruckten B&uuml;cher verdr&auml;ngen, w&auml;ren dann hinf&auml;llig, da keine direkte Verbindung zwischen beiden Begriffen existieren w&uuml;rde. Gedruckte B&uuml;cher werden, zumindest in absehbarer Zeit, auch weiterhin auf dem Markt bleiben. Die Beliebtheit der gedruckten B&uuml;cher, vor allem in der Unterhaltungsliteratur, ist nach wie vor enorm. Dort sind sie momentan nicht wegzudenken. Das unterstreicht das hohe soziale Kapital, das dem Medium Buch damit zugeschrieben wird. Vielen Leuten bereitet es noch immer sichtlich Unbehagen, wenn sie das, was sie lesen, nicht direkt greifbar haben.</p>
			<p>Andererseits l&auml;sst sich auch fragen, inwiefern es &uuml;berhaupt n&ouml;tig ist, Texte mit einem Tr&auml;germedium zu verbinden? Brauchen in Zukunft elektronische Texte &uuml;berhaupt ein vorbestimmtes Tr&auml;germedium? Sind die E-Bookreader nur &Uuml;bergangstr&auml;germedium? Dienen sie schlicht dazu, die Bindung zwischen Inhalt und Tr&auml;germedium zu simulieren, um den &Uuml;bergang in ein elektronisches Textuniversum oder dergleichen zu erleichtern? In diesem Zusammenhang k&ouml;nnte man E-Books und E-Bookreader als einen notwendigen Zwischenschritt hin <em>zu dem, was kommt</em> verstehen, als eine technologische Zwischenstufe, um den Menschen Schritt f&uuml;r Schritt hinzuf&uuml;hren.</p>
			<p>Was schon Ted Nelson, Begr&uuml;nder des Hypertext-Projekts Xanadu [<a name="fn2b"></a><a href="#fn2" class="fussnote">Fn 2</a>], aufwarf, ist heute wieder (oder immer noch) Grundproblem: &bdquo;WYSIWYG ist Bl&ouml;dsinn! Die Frage muss lauten: wie k&ouml;nnen wir besser sein als Papier?&rdquo; Ausschlie&szlig;lich elektronische Texte, die digital erstellt wurden (born-digital), haben das Potenzial f&uuml;r zukunftsweisende Entwicklungen. Daher sollten wir vom Terminus &sbquo;elektronischem Buch&rsquo; wegkommen und damit anfangen, die Vielzahl an M&ouml;glichkeiten im Umgang mit elektronischen Hypertexten auszunutzen: Texte k&ouml;nnten mit umfangreichen Zusatzinformationen versehen werden, beispielsweise Autoreninformationen, Hintergrundinformationen zum Text, Rezensionen und so weiter. Gerade die Hypertextualit&auml;t und die M&ouml;glichkeiten der semantischen Netze in Verbindung mit elektronischen Texten lassen sehr viel Raum f&uuml;r zukunftsweisende Entwicklungen jenseits der Abbildung eines Drucks in elektronischer Tinte.</p>
			<p>Gerade im Zuge der heutigen rasanten Entwicklung, die sich selbst nicht immer als zukunftsweisend offenbart, ist es normal und im gewissen Sinne auch notwendig, dass sich zun&auml;chst unklare (&Uuml;bergangs-)Begriffe entwickeln, die erst einer vielf&auml;ltigen Belastung unterzogen werden m&uuml;ssen, damit auf deren Grundlage pr&auml;zisere Begriffe entstehen k&ouml;nnen. Hat man einmal erkannt und verstanden, dass eine kontinuierliche, offene Revision der Sprache in diesen Zusammenh&auml;ngen eine wichtige Begleitung innovativer Entwicklungen darstellt und die  diesen Neuw&ouml;rtern aufgedr&uuml;ckten Bezeichnungen nicht immer treffend sind, dann lernt man auch gelassener, mit sichtlich fehlgeleiteten Metaphern umzugehen. Vielleicht erscheint es in wenigen Jahren &auml;u&szlig;erst skurril, dass wir sogar 2010 noch von &sbquo;E-Books&rsquo; sprachen.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] <a href="http://www.wiwo.de/technik-wissen/elektronische-lesegeraete-apple-blaest-2010-zum-angriff-417292" target="_blank">http://www.wiwo.de/technik-wissen/elektronische-lesegeraete-apple-blaest-2010-zum-angriff-417292</a><br/>
			 <a href="http://www.buchtest.de/blog/textunes-bringt-literatur-auf-iphone" target="_blank">http://www.buchtest.de/blog/textunes-bringt-literatur-auf-iphone</a> [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] <a href="http://de.wikipedia.org/wiki/Projekt_Xanadu" target="_blank">http://de.wikipedia.org/wiki/Projekt_Xanadu</a><br/>
			 <a href="http://www.spiegel.de/netzwelt/web/0,1518,601516,00.html" target="_blank">http://www.spiegel.de/netzwelt/web/0,1518,601516,00.html</a> [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Aline H&ouml;tzeldt</strong> studiert Bibliotheks- und Informationswissenschaft an der Humboldt Universit&auml;t zu Berlin.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-24</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
