
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Der Katalog. Repräsentation von Medien als Geschichte des Denkens &uuml;ber Wissen, Information, Medien, Nutzerinnen und Nutzern - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Der Katalog. Repräsentation von Medien als Geschichte des Denkens &amp;uuml;ber Wissen, Information, Medien, Nutzerinnen und Nutzern" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe21/texte/07schuldt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="21" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe21/texte/07schuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 21</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe21/texte/07schuldt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100204989">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100204989 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Der Katalog. Repräsentation von Medien als Geschichte des Denkens &uuml;ber Wissen, Information, Medien, Nutzerinnen und Nutzern</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "Der Katalog. Repräsentation von Medien als Geschichte des Denkens &uuml;ber Wissen, Information, Medien, Nutzerinnen und Nutzern. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 21 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe21/texte/07schuldt.htm">https://libreas.eu/ausgabe21/texte/07schuldt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">    <!-- Coins und andere Metadaten -->
    <span class="Z3988" title="ctx_ver=Z39.88-2004&amp;rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal&amp;rfr_id=info%3Asid%2Focoins.info%3Agenerator&amp;rft.genre=article&amp;rft.atitle=Der+Katalog+Repr%C3%A4sentation+von+Medien+als+Geschichte+des+Denkens+%C3%BCber+Wissen,+Information,+Medien,+Nutzerinnen+und+Nutzern&amp;rft.title=LIBREAS.+Library+Ideas&amp;rft.stitle=LIBREAS&amp;rft.date=2012&amp;rft.volume=8&amp;rft.issue=21&amp;rft.aulast=Schuldt&amp;rft.aufirst=Karsten&amp;rft.au=Karsten+Schuldt"></span>
    <!-- Titelzeile -->
    <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">1. Wissen als g&ouml;ttliche Ordnung (fr&uuml;he Neuzeit)</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">2. Der Katalog als feste Ordnung (bis zum 19. Jahrhundert)</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">3. Der Zettelkatalog als Navigationsmaschine (20. Jahrhundert)</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">4. Der Katalog als Metadaten, das Wissen als Ontologie (nahe Zukunft)</a></li>   
		   <li><a href="#5" class="inhaltsverzeichnis">5. FRBR und die Nutzerinnen und Nutzer (Schluss)</a></li>
</ul>

            <p>Die Repr&auml;sentation von Medien in Bibliothekskatalogen ist keine rein objektive Abbildung von Medien und deren Inhalten. Vielmehr spiegelt diese Repr&auml;sentation das Denken &uuml;ber Wissen und Informationen, aber auch &uuml;ber die M&ouml;glichkeiten der Nutzerinnen und Nutzer in der Bibliothek wieder und konstituiert gleichzeitig dieses Denken mit. Insoweit ist die Geschichte der Bibliothekskataloge immer auch eine Ideologiegeschichte der Bibliothek. Oder anders gesagt: Wie die Medien in einer Bibliothek repr&auml;sentiert werden, sagt auch etwas &uuml;ber die Gesellschaft aus, in der diese Bibliothek funktioniert.</p>
            <p>Diese Hypothese soll im Folgenden in einem kurzen Abriss dargelegt werden, um nach einer Skizze der Entwicklungen der Bibliothekskataloge danach zu fragen, ob die aktuellen Entwicklungen der Bibliothekskataloge, insbesondere der Framework Functional Requirements for Bibliographic Records (FRBR), in diesem Zusammenhang etwas &uuml;ber die Bibliotheken in der heutigen Gesellschaft aussagen. Einzuschr&auml;nken ist, dass der Text anhand weniger Beispiele eine historische Tendenz zeigen will, der selbstverst&auml;ndlich immer Einzelf&auml;lle entgegengestellt werden k&ouml;nnen. Es geht um die Tendenz, nicht um eine Bibliotheksgeschichte. [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] Kataloge (oder, wie wir sehen werden, Pl&auml;ne des Wissens oder auch Metadaten) werden hier nach Markus Krajewski (Krajewski, 2011) als Maschinen verstanden, die eine Ordnung erzeugen. Als Hintergrund dieses Textes muss die Akteur-Netzwerk-Theorie gesehen werden, die gesellschaftliches Handeln als Handeln unter Einbezug nicht-menschlicher Entit&auml;ten beschreibt. Nicht nur der technische Fortschritt ver&auml;ndert den Katalog, auch nicht nur die gesellschaftliche Entwicklung, sondern der Katalog ist ebenso relevantes Objekt, das diese Entwicklungen selber beeinflusst.</p>
            <p>Weiterhin werden Bibliothekskataloge grunds&auml;tzlich als Hilfsmittel behandelt, wobei sich im Laufe der Geschichte gewandelt hat, f&uuml;r wen die Kataloge Hilfsmittel darstellen. Ein Katalog wird aber nicht als quasi nat&uuml;rlicher Bestandteil der Bibliothek verstanden, sondern vielmehr als h&ouml;chst gew&auml;hltes und ver&auml;nderliches Item, welches zu einem bestimmten Zeitpunkt f&uuml;r einen bestimmten Zweck der Bibliothek zugeordnet wurde. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
            <p>Historisch gesehen gingen Bibliotheken von einer Identit&auml;t von Wissen, Inhalt, Medien und (g&ouml;ttlicher) Ordnung des Wissens aus und spiegelten dies in ihren Katalogen und R&auml;umen wider (Abschnitt 1). In einem weiteren historischen Schritt l&ouml;sten sie diese Vorstellung von ihren R&auml;umen, zudem s&auml;kularisierten sie die Vorstellung der Ordnung des Wissens, gingen aber weiter von einer solchen aus (Abschnitt 2). Zuletzt l&ouml;sten sie sich von der Vorstellung der klaren Ordnung des Wissens und verstanden den Katalog als eigenst&auml;ndigen Zugang zu Inhalten. Die Ordnung des Wissens in einer Bibliothek wurde mehr vom Inhalt der Medien bestimmt und beeinflussbar gedacht, auch wurde den Nutzerinnen und Nutzern eine gr&ouml;ssere Zug&auml;nglichkeit einger&auml;umt (Abschnitt 3). Heute scheinen die Bibliotheken auf eine klare Trennung von Informationen, Wissen und Medien zuzusteuern, wobei die Interessen der Nutzerinnen und Nutzer in den Mittelpunkt des Denkens r&uuml;cken und gleichzeitig die Idee einer Ordnung des Wissens zu einer Vorstellung von einem Netzwerk von Wissen transformiert wird (Abschnitt 4). Diese Schritte sind in den Katalogen der Bibliotheken repr&auml;sentiert. [<a name="fn03b"></a><a href="#fn03">Fn 03</a>]</p>
            <p>Naiv gesprochen sind moderne Bibliothekskataloge &ndash; inklusive des sich wandelnden Sprechens &uuml;ber den Katalog, das beim Katalogisieren immer mehr von Metadaten und immer weniger von Katalogisaten und Katalogdaten redet &ndash; nicht einfach Umsetzungen des technisch M&ouml;glichen, sondern h&ouml;chst demokratische Repr&auml;sentationen, die, wenn sie ernst genommen werden, zur Demokratisierung der Gesellschaft beitragen k&ouml;nnen. Sie tragen den Tendenzen zur positiv betonten Individualisierung und des gesteuerten Vertrauens in die Nutzerinnen und Nutzer Rechnung und fordern diese zugleich ein. [<a name="fn04b"></a><a href="#fn04">Fn 04</a>]</p>

            <a name="1" id="1"></a><h3>1. Wissen als g&ouml;ttliche Ordnung (fr&uuml;he Neuzeit)</h3>
            <p>In der Bibliothek am &Uuml;bergang vom sp&auml;ten Mittelalter zur fr&uuml;hen Neuzeit finden wir ein uns heute eher unbekanntes Denken wieder. Die Bibliothek wird als Gesamtheit verstanden, die vor allem dazu da ist, eine Wissensordnung darzustellen. Diese Darstellung durchzieht die gesamte Bibliothek: Die Aufstellung der Best&auml;nde, die Einb&auml;nde der B&uuml;cher, die Architektur der Bibliothek, die Position der Bibliothek im Geb&auml;ude. Unterst&uuml;tzt wurde dies durch eine durchdachte Figuration von Bibliotheken, die mit Symboliken und Verweisen &ndash; insbesondere zur Bibel und zur Antike &ndash; arbeiten. Der Katalog, wenn einer existiert, ist Teil dieser Darstellung von Wissensordnung.</p>
            <p>Petra Hauke hat dieses Denken anhand des Klosters St. Mang in F&uuml;ssen &ndash; allerdings explizit ohne eine Darstellung des Katalogs &ndash; untersucht (Hauke, 2007). In dieser Arbeit zeigt Hauke, dass die Best&auml;nde dieser im 17. Jahrhundert errichteten Bibliotheken nicht nach den Informationen, die in ihnen enthalten sind, aufgestellt oder gar erschlossen wurden, sondern nach einem Plan des Wissens. Diese Ordnung des Wissens ergab sich unter R&uuml;ckgriff auf Wissensordnungen, die als quasi nat&uuml;rlich (oder in diesem Beispiel biblisch fundiert) verstanden wurden. Hauke kann zum Beispiel deshalb aus dem Aufbau &auml;hnlicher Bibliotheken ableiten, welche Thematik die Best&auml;nde in heute fehlenden Regalen behandelt haben m&uuml;ssen.</p>
            <p>Diese Bibliothek galt nicht als ver&auml;nderlich. Zwar konnte sie wachsen, konnten Medien hinzukommen; aber ihre Grundstruktur leitete sich aus einer Wissensordnung her, die als unver&auml;nderlich angesehen wurde. Mit der Zeit &auml;nderte sich der Grund f&uuml;r diese Unver&auml;nderbarkeit: war es erst eine g&ouml;ttliche Ordnung, wurde im Laufe der Zeit die Ordnung als nat&uuml;rlich im Sinne der damaligen Naturwissenschaft verstanden. Gemeinsam ist diesen Vorstellungen, dass sich die Ordnung f&uuml;r eine gebildete Person von selbst versteht. Sie entsteht durch Anschauung, also muss sie nicht weiter erkl&auml;rt werden. Sie muss nicht einmal unbedingt bezeichnet werden.</p>
            <p>Dies ist vielleicht noch an den verwendeten Symboliken nachvollziehbar. [<a name="fn05b"></a><a href="#fn05">Fn 05</a>] In dem von Hauke untersuchten Beispiel finden sich Figuren, die systematisch im Raum aufgestellt sind. Diese Figuren sind nicht bezeichnet, aber sie finden sich in zahlreichen anderen Bibliotheken der damaligen Zeit wieder. Es ist offensichtlich, dass sie Teile des Wissens repr&auml;sentieren. Allerdings ist bei einigen von ihnen verloren gegangen, was sie bedeuten. In der damaligen Zeit hielt man es nicht f&uuml;r n&ouml;tig, dieses Wissen zu explizieren. Es geh&ouml;rte offenbar zum Wissensbestand der damaligen gebildeten Personen.</p>
            <p>Was Hauke herausarbeitet, ist, dass der Raum der von ihr untersuchten Bibliothek (genauer: zwei durch ein Oberlicht verbundene runde R&auml;ume, in der obersten Etage Bibliothek, in der unteren Etage das Reflektorium) nicht zuf&auml;llig ist, aber auch nicht f&uuml;r die Nutzerinnen und Nutzer gedacht wurde. Vielmehr leitet sich der Aufbau des Raumes, die Anordnung von S&auml;ulen, Decken, Fenstern, in die Mauer eingelassenen Buchregalen von den Vorstellungen her, die sich von der Aufgabe des Wissens innerhalb der gesamten g&ouml;ttlichen Ordnung gemacht wurde. Der Raum wurde so gestaltet, wie er gestaltet wurde, weil er den M&ouml;nchen bei der Verwaltung dieses Wissens innerhalb dieser Ordnung dienen sollte.</p>
            <p>Kataloge der damaligen Zeit, auch wenn sie die Wissensordnung anders begr&uuml;nden, f&uuml;gen sich in dieses Denken ein: Sie sind sehr oft Abbildungen des Raumes, nicht des Bestandes. Zumeist stellen sie den Raum dar, verzeichnen, wo die einzelnen Best&auml;nde stehen und visualisieren auf diesem Weg die Wissensordnung erneut. Sie gehen nicht auf die einzelnen Medien im Bestand ein &ndash; wenn, dann z&auml;hlten sie den Bestand als Inventarliste auf, folgten aber auch dann der Aufstellung des Bestandes im Raum. Der Katalog war vor allem ein Hilfsmittel, um Ordnung zu visualisieren, nicht um Medien zu finden. Auch kommt der Nutzer oder &ndash; historisch die Ausnahme &ndash; die Nutzerin und deren Interessen in dieser Repr&auml;sentation von Wissen nicht vor.</p>

            <a name="2" id="2"></a><h3>2. Der Katalog als feste Ordnung (bis zum 19. Jahrhundert)</h3>
            <p>Mit &Uuml;berg&auml;ngen kommt es bis zum 19. Jahrhundert zu einer ersten radikalen &Auml;nderung von Katalogen. Sie entwickeln sich zu einem Hilfsmittel, um die Best&auml;nde einer Bibliothek zu erschliessen. Interessanterweise wird dieses Hilfsmittel f&uuml;r die Bibliothekare erstellt. Bibliothekare &ndash; wir befinden uns historisch in einer Zeit, in der das weibliche Pendant aus dem Diskurs ausgeschlossen ist &ndash; sollen wissen k&ouml;nnen, was in ihren Bibliotheken steht, teilweise auch in anderen Bibliotheken, und mit diesem Wissen vor allem Forschenden und Besitzern der Bibliotheken helfen.</p>
            <p>Der Katalog l&ouml;st sich vom Raum, genauso, wie die Bibliotheken sich langsam vom Raum gel&ouml;st haben. Sie sollen nicht mehr unbedingt eine Wissensordnung repr&auml;sentieren; auch wenn dies implizit immer wieder versucht wird. Teilweise k&ouml;nnen sie als reine Repr&auml;sentationsr&auml;ume wirken. Scott Mandelbrote (2007) beschreibt eine solche Bibliothek in Cambrigde, die lange Zeit ihrer Existenz vor allem deshalb unterhalten wird, weil sie schon da ist und andere H&auml;user in Cambrigde  auch Bibliotheken haben. Genutzt wird sie kaum, es gibt auch keinen richtigen Katalog, vielmehr einige gescheiterte Anl&auml;ufe zu einem solchen. Interessant ist, dass sich Ordnung hier weder von einem quasi-g&ouml;ttlichen Wissen noch von einem inneren Zusammenhang der Informationen in den B&uuml;chern herleitet. (Beziehungsweise: Teilbest&auml;nde tun dies, aber zumeist, weil sie ausserhalb der Bibliothek so aufgebaut wurden.) Viel wichtiger wird die historische &Uuml;berlieferung. Nicht, weil die Medien inhaltlich zusammen geh&ouml;ren, sondern weil sie als Sammlung von einer Person herstammen, werden sie zusammen aufgestellt.</p>
            <p>
			 <div align="center">
			 <img src="bilder/schuldt01.jpg" alt="Katalogbeispiel 19. Jahrhundert" width="441" height="600" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abbildung 1: Wille, Jakob (1903) / Katalog der Handschriften der Universit&auml;ts-Bibliothek in Heidelberg (Band 2): Die deutschen Pf&auml;lzer Handschriften des XVI. und XVII. Jahrhunderts der Universit&auml;ts-Bibliothek in Heidelberg. Mit einem Anhange: Die Handschriften der Batt´schen BibliothekHeidelberg, 1903, Seite: 5 (<a href="http://digi.ub.uni-heidelberg.de/diglit/Wille1903/0013" target="_blank">http://digi.ub.uni-heidelberg.de/diglit/Wille1903/0013</a>, Universit&auml;tsbibliothek Heidelberg, CC-BY-NC-SA)</p>
			 </div>
			</p>
            <p>Viele Kataloge, die im 19. Jahrhundert begonnen werden, scheitern vor ihrer Fertigstellung. Krajewski (2011) schildert beispielsweise das mehrj&auml;hrige Scheitern eines Bibliothekars einen Katalog zu erstellen. Die Kataloge allerdings, die fertig wurden, sind gedruckte B&uuml;cher, welche, oft in einer einfachen Ordnung, die vorhandenen B&uuml;cher einer Bibliothek aufz&auml;hlen. Es werden vor allem einfache bibliographische Daten erfasst. Selbstverst&auml;ndlich: Dieser Katalog steht quasi still. Erg&auml;nzungen werden in Erg&auml;nzungsb&auml;nden nachgeliefert, welche nach der Drucklegung des Katalogs angeschaffte Medien verzeichnen. In gewissen Abst&auml;nden werden neue Kataloge erstellt.</p>
            <p>Diese Form des Katalogs galt als Massstab. Krajewski (2011) beschreibt, wie mehrfach zur Erstellung solcher Kataloge der Zettelkatalog quasi erfunden, aber nur zur Vorbereitung des Gesamtskriptes genutzt wurde. Dies ist allerdings kein Vers&auml;umnis. Es ist ein Ergebnis des Denkens &uuml;ber Wissen und Bibliotheken. Was gedruckt und fest gebunden war, galt als &uuml;berlieferungsf&auml;hig, Bibliotheken sammelten &Uuml;berlieferungsf&auml;higes. Der Katalog war ein Hilfsmittel, um dieses &Uuml;berlieferungsf&auml;hige &ndash; das wachsen konnte, aber nicht verloren ging &ndash; f&uuml;r die befugten Personen darzustellen. Die Nutzer (und einige Nutzerinnen) waren nicht diese Personen. Befugt waren Menschen, die qua wissenschaftlicher Ausbildung Ahnung vom Wissen hatten (man darf auch nicht vergessen, dass Bibliothekare vor allem Wissenschaftler waren, die auf diesen Posten gesetzt wurden) und Aufgaben in der Bibliothek &uuml;bernahmen.</p>
            <p>Was diese Kataloge visualisieren ist ein Wissen, dessen Grundbestand als lange (theoretisch f&uuml;r immer) erhaltenswert galt. Dieses Wissen muss sich nicht mehr als vorgegebene Wissensordnung organisieren. Es muss nicht mehr mit dem Raum korrespondieren, vielmehr gleichen die Kataloge einem Inventar. Sie stellen dar, was da ist und das in einer passenden Form.</p>

            <a name="3" id="3"></a><h3>3. Der Zettelkatalog als Navigationsmaschine (20. Jahrhundert)</h3>
            <p>Im 20. Jahrhundert setzen sich die Zettelkataloge (und anschlie&szlig;end, beim &Uuml;bergang zum 21. Jahrhundert, elektronische Kataloge die &ndash; getreu den Maximen von Marshall McLuhan &ndash; zun&auml;chst einmal die Zettelkataloge reproduzierten) als Navigationsmaschinen durch die Best&auml;nde von Bibliotheken durch. Der Maschinenbegriff ist von Markus Krajewski (2011) geborgt, der damit eine ver&auml;nderte Aufgabenfunktion und Nutzung von Katalogen beschreibt. Der Zettelkatalog erm&ouml;glicht es, dass die Kataloge zu flexiblen Repr&auml;sentationen der Best&auml;nde werden, die zudem mehrere Wissenszug&auml;nge schaffen. Zudem bringen sie Wissensordnungen hervor, die teilweise strikt gleichm&auml;ssig aufgebaut sind, teilweise freier sind; aber alle darauf abzielen, das Wissen der Welt (oder zumindest eines Teils der Welt) zu ordnen und die dazugeh&ouml;rigen Medien in den Bibliotheken greifbar zu machen.</p>
            <p>Auch dieser Wandel ist fundamental. Der Katalog wird zu einem Instrument, das f&uuml;r die Nutzerinnen und Nutzer da ist und erst in zweiter Reihe f&uuml;r die Bibliothekarinnen und Bibliothekare. Der Bestand wird von den einzelnen Medien her gedacht, deren inhaltliche N&auml;he Ordnung erzeugt. Der Katalog repr&auml;sentiert, was an Informationen in den Best&auml;nden enthalten ist. Der Raum wird funktional verstanden und hat mit dem Katalog selber nichts zu tun. Auch die Bibliothek selber wird relativ flexibel. Obgleich es praktisch selten getan wird, lassen sich die Aufstellung und die Best&auml;nde theoretisch jederzeit umr&auml;umen, ohne eine grunds&auml;tzliche Ordnung zu gef&auml;hrden.</p>
            <p>Nun besteht der Katalog aus Katalogisaten, die jeweils etwas repr&auml;sentieren: Ein Medium oder einen Zugang &uuml;ber die bibliothekarische Ordnung des Wissens. Sicherlich: Die Wissensordnungen, die sich ergeben &ndash; also vor allem Klassifikationen und Thesauri &ndash;, haben die Angewohnheit, zweidimensional zu funktionieren. (Ranganathans Katalogisierungsregeln wurden ja eher als Anregung wahrgenommen und nicht wirklich umgesetzt.) Es entwickelt sich die &Uuml;berzeugung, diese Wissensordnung m&uuml;sse objektiv sein; gleichzeitig wird diese Objektivit&auml;t immer wieder angezweifelt (Berman, 2008; Hasenstab, 2008). Der Wandel ist nicht unbeachtlich.</p>
            <p>Nutzerinnen und Nutzer werden immer mehr als eigenst&auml;ndige Subjekte ernstgenommen, die das Recht haben, auf die Best&auml;nde zuzugreifen. Sicherlich auch das mit einigen Entwicklungsschritten (sichtbar insbesondere beim &Uuml;bergang von der Theken- zur Freihandbibliothek). Aber es wird immer mehr klar, dass die Bibliothek zuvorderst f&uuml;r die Nutzerinnen und Nutzer da ist. Allerdings sollte nicht vergessen werden, dass diese Nutzerinnen und Nutzer nicht frei durch die Bibliothek streunen, sondern innerhalb eines vorgegebenen Rahmens. Die Bibliotheken erhalten gesellschaftliche Auftr&auml;ge (in Diktaturen expliziter als in freien Gesellschaften, aber der Anspruch an die Volksbildung durch Bibliotheken wird auch in Demokratien nur sehr langsam leiser), gleichzeitig werden die Rahmen der Bibliotheksnutzung immer genauer exemplifiziert.</p>
            <p>
			 <div align="center">
			 <img src="bilder/schuldt02.jpg" alt="Beispiel Zettelkatalog" width="500" height="423" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abbildung 2: Zettelkatalog (Schlagwort) an der Universit&auml;tsbibliothek Graz. Ein Werk Schleimers in dem von ihm begr&uuml;ndeten Katalog. Karteikarten mit alphabetisch geordneten Deskriptoren. Karteikarten in einem Schlagwortkatalog. Schlagwortkatalog 1926-93 der Universit&auml;tsbibliothek Graz. (Dr. Marcus Gossler, CC-BY-SA 3.0, <a href="http://de.wikipedia.org/w/index.php?title=Datei:Schlagwortkatalog.jpg&amp;filetimestamp=20051229083514" target="_blank">http://de.wikipedia.org/w/index.php?title=Datei:Schlagwortkatalog.jpg&amp;filetimestamp=20051229083514</a>)</p>
			 </div>
			</p>
            <p>Innerhalb dieser Entwicklung setzt sich der Katalog in seiner Form als Zettelkatalog in fast allen Bibliotheken durch. Eine Bibliothek hat einen Katalog. (So, wie fr&uuml;her eine Bibliothek Statuen mit Hinweisen auf die g&ouml;ttliche Wissensordnung besass.) Dies ist kein Zufall. Die (begrenzte) &Ouml;ffnung der Bibliotheken und die Verbreitung des Zettelkatalogs regulieren sich gegenseitig. Die f&uuml;r die Nutzenden offene Bibliothek erfordert ein Hilfsmittel zum Erschliessen der Best&auml;nde (so die Theorie, wichtig allerdings: Nutzende haben sich auch immer anders in der Bibliothek bewegt); ein Zettelkatalog (zumal nachdem sich Katalogisierungsregeln etabliert hatten) erfordert eine f&uuml;r Nutzende offene Bibliothek &ndash; ansonsten w&auml;re er ja nicht notwendig.</p>

            <a name="4" id="4"></a><h3>4. Der Katalog als Metadaten, das Wissen als Ontologie (nahe Zukunft)</h3>
            <p>Wir stehen nun mitten im n&auml;chsten Wandel. Er wird aller Voraussicht nach &auml;hnlich radikal sein, wie der Zettelkatalog gegen&uuml;ber fr&uuml;heren Katalogen. Schauen wir einmal in die nahe (und wahrscheinliche) Zukunft: Katalogisate werden immer mehr als besondere Form von Metadaten verstanden, die &auml;hnlich funktionieren, wie andere Metadaten (Dilger &amp; Thompson, 2008). Diese Metadaten werden von Repr&auml;sentationen von Medien immer mehr zu Knoten in Netzen von Verweisen. Nicht mehr die Katalogisierung eines vorhandenen Exemplars und die Einordnung in einen (zweidimensionalen) Wissenskosmos, sondern die gesteuerte Verbindung von Daten in einem Metadatensatz scheint zur kommenden Aufgabe von Katalogisierenden zu werden. Wie dies genau aussehen wird, welche Qualit&auml;t die Katalogisierenden produzieren werden, das muss sich noch zeigen (Groman, 2011).</p>
            <p>Die Medien in den Bibliotheken werden bekanntlich immer weiter zu Teilen eines wachsenden Medienbestandes. Auch das Wissen wird anders erschlossen. Nicht mehr die zweidimensionalen Klassifikationen und Thesauri, sondern die dreidimensional Beziehungen visualisierenden Ontologien werden zur Darstellung von Wissen benutzt. Und wieder erscheint dies vollkommen logisch. Das Wissen scheint vernetzt zu sein, also ist die Ontologie die richtige Form, es zu erfassen oder sich zumindest der Erfassung anzun&auml;hern. [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]</p>
            <p>
			 <div align="center">
			 <img src="bilder/schuldt03.jpg" alt="FRBR" width="500" height="500" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abbildung 3: Jakob Voss (2007) / Basic Group 1 entities and relations of the FRBR model (RDF version) (GNU Free Documentation License 1.2, <a href="en.m.wikipedia.org/wiki/File:FRBR-Group-1-entities-and-basic-relations.svg" target="_blank">en.m.wikipedia.org/wiki/File:FRBR-Group-1-entities-and-basic-relations.svg</a>)</p>
			 </div>
			</p>
            <p>Der Raum der Bibliothek, die Bibliothek selber, die Best&auml;nde stehen unter dem Impetus des Nutzenden. Der traditionelle Anspruch (Volksbildung) ist dabei, leise zu sterben. Letztlich repr&auml;sentiert der Katalog mehr und mehr eine Schnittstelle im Semantic Web, die zu den Medien einer Bibliothek, aber teilweise auch schon andersherum, von den Medien einer Bibliothek zu weiteren Quellen verweist. Gleichzeitig hat sich &uuml;ber mehrere Zwischenschritte des kooperativen Katalogisierens eine Praxis des vernetzten Katalogisierens etabliert, teilweise unter der Hand, wenn Fremddaten ungesehen &uuml;bernommen werden, teilweise explizit.</p>
            <p>Auch dies passiert nicht einfach nebeneinander. Die Stellung der Bibliothek zu den Nutzerinnen und Nutzern &auml;ndert sich, w&auml;hrend sich der Katalog &auml;ndert.</p>

            <a name="5" id="5"></a><h3>5. FRBR und die Nutzerinnen und Nutzer (Schluss)</h3>
            <blockquote>&bdquo;Alles, was man denken kann, kann man auch &auml;ndern.&ldquo; (Merz &amp; See&szlig;len, 2011, S. 772)</blockquote>
            <p>Der Katalog wird gemeinhin als Repr&auml;sentation von Wissen und als Hilfsmittel zur Erschliessung des Bibliotheksbestandes verstanden. Der vorliegende  Text sollte  zeigen, dass dies kein nat&uuml;rlicher Zusammenhang ist, sondern eine Vorstellung von der Aufgabe des Katalogs, die in einem bestimmten historischen Moment auftritt. Mit diesem Auftreten verbunden sind andere Ver&auml;nderungen. Der  Einfachheit halber wurde in diesem Text auf die Bibliotheken selber fokussiert, aber leicht kann sich zu den beschriebenen Ver&auml;nderungen die Transformationen der jeweils zeitgen&ouml;ssischen Gesellschaften hinzugedacht werden.</p>
            <p>Wichtig sind hier zwei Dinge: Die Ver&auml;nderung des Katalogs war immer verbunden mit einer Ver&auml;nderung in den Bibliotheken selber, im Denken &uuml;ber Nutzerinnen und Nutzer, Best&auml;nde, die Ordnung des Wissens, den Raum der Bibliothek. Es ist nicht alleine die technische Entwicklung, [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] die sich in der Transformation von Katalogen (und der dazugeh&ouml;rigen Katalogpraxis, die in diesem Text auch verschwiegen wurde) niederschlagen. Der Katalog ist kein kontextloses Werkzeug. Es ist vielmehr offenbar Teil und Triebkraft von Entwicklungen. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>]</p>
            <div align="center">
            <table border="1" style="border-collapse:collapse" width="50%">
             <thead>
              <tr>
			   <td>&nbsp;</td>
			   <td>Fr&uuml;he Neuzeit</td>
			   <td>Gedruckte Kataloge</td>
			   <td>Zettelkataloge</td>
	 		   <td>Der Katalog als Metadaten</td>
              </tr>
             </thead>
              <tr>
               <td>Katalogform</td>
               <td>&nbsp;</td>
               <td>Buch</td>
               <td>Zettelkatalog</td>
               <td>Metadaten, angereichert</td>
              </tr>
              <tr>
               <td>Aufgabe des Katalogs</td>
               <td>Wissensordnung darstellen</td>
               <td>Hilfsmittel f&uuml;r Bibliothekare</td>
               <td>Hilfsmittel f&uuml;r Nutzerinnen und Nutzer sowie Bibliothekarinnen und Bibliothekare</td>
               <td>Knoten im Semantic Web</td>
              </tr>
              <tr>
			   <td>Vorbilder des Katalogs</td>
			   <td>Architektur und Register</td>
			   <td>Buch</td>
		 	   <td>eigenst&auml;ndig, selber Vorbild f&uuml;r andere Ordnungssysteme</td>
		 	   <td>Semantiv Web</td>
              </tr>
              <tr>
               <td>Wissensordnung</td>
               <td>Fest, unver&auml;nderlich (f&uuml;r alle verst&auml;ndlich)</td>
               <td>Fest</td>
               <td>Klassifikationen, Thesauri (zweidimensional)</td>
               <td>Ontologien (Beziehungen, dreidimensional)</td>
              </tr>
              <tr>
               <td>Bezug von einzelnen Medien und Katalog
               <td>Selten gesondert wahrgenommen, Teil der Ordnung
               <td>Selten gesondert wahrgenommen, Teil der Ordnung
               <td>Die Katalogisate repr&auml;sentieren genau die vorhandenen Medien
               <td>Das Einzelmedium ist ein Punkt im Netz der Metadaten</td>
              </tr>
              <tr>
               <td>Stellung der Nutzerinnen und Nutzer zur Bibliothek</td>
               <td>&nbsp;</td>
               <td>&nbsp;</td>
               <td>Gelenkte Freiheit</td>
               <td>M&ouml;glichst grosse Freiheit, Grund der Bibliothek</td>
              </tr>
              <tr>
               <td>Bedeutung des Raums im Bezug auf den Katalog</td>
               <td>Integraler Bestandteil der Bibliothek und Katalogsordnung</td>
               <td>Eine Grundlage f&uuml;r die Ordnung des Katalogs</td>
               <td>&nbsp;</td>
               <td>&nbsp;</td>
              </tr>
              <tr>
               <td>Bedeutung des Katalogs f&uuml;r die Bibliothek</td>
               <td>M&ouml;glich, aber nicht notwendig</td>
               <td>M&ouml;glich, nicht notwendig. Teilweise Prestigeobjekt</td>
               <td>Quasi Synonym: Eine Bibliothek hat einen Katalog</td>
               <td>Noch unausgehandelt. M&ouml;gliche Entwicklung: Bibliothek ist &uuml;ber einen oder mehrere Metakataloge erreichbar. Eventuell Funktionsdifferenzierung zwischen Bibliothek und Katalog.</td>
              </tr>
             </table>
            </div>
    		<p class="bildunterschrift" align="center">Tabelle 1: &Uuml;bersicht der grundlegenden Entwicklungen, die im Text angesprochen wurden</p>
            <p>In weitergehenden Studien w&auml;re dieser Zusammenhang genauer auszuloten, indem die Ver&auml;nderungen und ihr Zusammenhang genauer untersucht werden. F&uuml;r den ersten Test aber kann gesagt werden, dass sich die These von der Kontexthaftigkeit von Bibliothekskatalogen zu best&auml;tigen scheint.</p>
            <p>Stimmt man dem zu, muss man sich allerdings fragen, was gerade mit den Katalogen passiert. Wagt man einen Blick dazu in die Functional Requirements for Bibliographic Records (IFLA Study Group on the Functional Requirements for Bibliographic Records, 2009), welche die n&auml;chste Generation von Katalogisierungsregeln und Katalogen grundlegend bestimmen werden, dann ist die Aussage sehr einfach. Die Nutzerinnen und Nutzer sollen zum Bezugspunkt der Katalogarbeit werden. Die Katalogisate &ndash; oder halt die bibliothekarischen Metadaten &ndash; sollen in einem Framework erstellt werden, das sich mehr dem Denken der Nutzerinnen und Nutzer angleicht, als dem Inhalt der Medien. Zudem werden die einzelnen Medien und deren Inhalt direkt voneinander getrennt. Das einzelne Buch gilt zuk&uuml;nftig als Ausf&uuml;hrung eines Werkes und steht mit diesem in Beziehung. Warum? Weil die Nutzerinnen und Nutzer so denken, aber auch weil so die kooperative Katalogisierung besser funktionieren soll.</p>
            <p>Es geht hier nicht darum, ob dies zu kritisieren w&auml;re (siehe daf&uuml;r Sanchez, 2011). Es soll hier festgehalten werden, dass auch die FRBR als Punkt in einem Netzwerk wirken. Sie sind verbunden mit einer weiteren Erm&auml;chtigung der Nutzerinnen und Nutzern gegen&uuml;ber den Bibliotheken, die offenbar einhergeht mit einer Neufassung des Katalogbegriffes. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>] Diese Einschreibung l&auml;sst sich auch umkehren: Die Individualisierung der Nutzerinnen und Nutzer l&auml;sst sich mit FRBR-konformen Regelwerken realisieren. Ist diese Individualisierung anzustreben? Das ist eine andere Frage. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] So oder so aber ist das Regelwerk offenbar keine reine Beschreibung zur Abbildung von Medien und Visualisierung von Wissen. Es ist Teil eines gesellschaftlichen Diskurses. Oder noch einmal anders: Wie und wozu katalogisiert wird und Kataloge verwendet werden, ist immer auch eine politische Frage.</p>

			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Zudem muss eingeschr&auml;nkt werden, dass wir uns hier vor allem auf die Entwicklungen in Europa konzentrieren und andere Weltregionen ausser Acht lassen. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Dies beinhaltet immer auch die theoretische M&ouml;glichkeit, dass Bibliotheken Kataloge nicht unbedingt ben&ouml;tigen. Das mag irritieren, wenn man das Katalogisieren weiterhin als Hauptarbeit einer Bibliothek versteht; aber selbstverst&auml;ndlich ist diese M&ouml;glichkeit nicht nur theoretisch, sondern wird von zwei Seiten best&auml;tigt. Es gibt kleine Bibliotheken, die ohne Katalog auskommen; teilweise weil es keinen gibt (hier sind viele Schulbibliotheken zu nennen) oder weil es jemand gibt, der ohne Katalog besser durch die Best&auml;nde navigieren kann (hier gibt es auch zahlreiche historische Beispiele). Gleichzeitig ist die im FRBR dargelegte Struktur f&uuml;r zuk&uuml;nftige Katalog so radikal anders, dass zu Recht gefragt wurde, ob der Beruf der Katalogisiererin oder des Katalogisierers in wenigen Jahren noch der sein wird, der er heute noch ist oder ob er nicht auch umbenannt werden m&uuml;sste, wobei &bdquo;Metadata Librarian&ldquo; immer wieder als Vorschlag f&uuml;r diese Umbenennung genannt wird. (Gorman, 2011; Sanchez, 2011). [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] &Auml;hnliches liesse sich wohl &uuml;ber die R&auml;ume der Bibliotheken sagen. Zwar l&ouml;sten sich nach der ersten hier beschriebenen Phase die enge Verbindung zwischen der Ordnung des Wissens und dem Raum der Bibliotheken auf, dennoch l&auml;sst selbstverst&auml;ndlich die Gestaltung von Bibliotheken R&uuml;ckschl&uuml;sse auf die Vorstellung von ihrer &bdquo;richtigen&ldquo; Nutzung ebenso zu, wie sie auf die tats&auml;chliche Nutzung gewirkt hat. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Gleichwohl ist auch bei dieser gesellschaftlichen Entwicklung nicht nur von positiven Ergebnissen auszugehen. Sie bringt Probleme mit sich, nicht umsonst wird sie von Markus Metz und Georg See&szlig;len als Postdemokratie &ndash; einem System, dass sich aktiv weigert, von sich selber und seinem Funktionieren zu wissen &ndash; beschrieben (Metz &amp; See&szlig;len, 2011). Selbstverst&auml;ndlich ist auch das kein Endpunkt der Geschichte. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Hauke spricht genauer von Bibliotheksikonographie. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Genauso, wie es lange logisch erschien, dass Wissen in zweidimensional gedachten Ordnungen repr&auml;sentiert wird. Oder zuvor, dass Wissen eine innere Ordnung hat, die nur noch durch das Studium der Natur oder der religi&ouml;sen Texte erkannt werden muss. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Was nicht heisst, dass er nicht als technische Entwicklung dargestellt werden kann. Vgl. Abbas (2010), wo allerdings &ndash; obgleich die Autorin f&uuml;r Studierende der Library and Information Science schreibt &ndash; auch der Katalog als eine m&ouml;gliche Wissensrepr&auml;sentation beschrieben wird, neben der zahlreiche andere existieren. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Noch einmal einen Verweis zu Krajewski (2011) der berechtigt fragt, wieso der Zettelkatalog, obgleich mehrfach zuvor entworfen oder auch umgesetzt, erst Ende des 19. und Anfang des 20. Jahrhunderts seinen Durchbruch erlebt. W&auml;hrend Krajewski nicht zu Unrecht auf die Entwicklungen der Industrie und B&uuml;rokratien verweist, dr&auml;ngt sich die Antwort &bdquo;Gesellschaft&ldquo; selbstverst&auml;ndlich immer mit auf. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Es wurde in diesem Text immer wieder auf den Raum Bibliothek verwiesen, weil sich an diesem etwas weiteres verdeutlicht. Einst galt der Raum als integraler Teil der Bibliothek, dann entwickelte er sich immer mehr von diesem Zusammenhang fort. Sicherlich wurde und wird er weiter thematisiert, er hat als &bdquo;dritter Ort&ldquo; sogar neu an Bedeutung gewinnen. Aber diese Thematisierung hat einen g&auml;nzlich anderen Fokus. Der Raum ist  nicht mehr die Bibliothek, er wird den Aufgaben der Bibliothek und der Inanspruchnahme durch die Nutzerinnen und Nutzer untergeordnet. Nur, weil historisch ein Zusammenhang besteht und sinnvoll erscheint, heisst dies nicht, dass dieser Zusammenhang zu einem sp&auml;teren historischen Zeitpunkt als ebenso selbsterkl&auml;rend gelten muss. Diese Aussage erscheint banal, bezogen auf Kataloge heisst sie aber, dass der enge Zusammenhang von Katalog und Bibliothek, wie er zu Zeiten des Zettelkatalogs existierte, nicht unbedingt f&uuml;r alle Zeiten bestehen muss. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Zumal es immer um die Qualit&auml;t und Zielrichtung der Individualisierung geht. Vgl. Metz &amp; See&szlig;len, 2011. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Literatur! -->
			<hr/>
			
			<h1>Literatur</h1>
            <p>Abbas, June (2010) / <i>Structures for Organizing Knowledge : Exploting Taxonomies, Ontologies, and Other Schemas</i>. New York ; London : Neal-Schuman Publishers, 2010.</p>
            <p>Berman, Sanford (2008) / <i>Introduction: Cataloging Reform, LC, and Me</i>. In: Roberto, K. R. (ed.) / Radical Cataloging : Essays at the Front. Jefferson &amp; London : McFarland, 2008, pp. 5-11.</p>
            <p>Dilger, Bradley &amp; Thompson, William (2008) / <i>Ubiquitous Cataloging</i>. In: Roberto, K. R. (ed.) / Radical Cataloging : Essays at the Front. Jefferson &amp; London : McFarland, 2008, pp. 40-52.</p>
            <p>Fischer, Natalie (2011) / <i>Platzierung und Pr&auml;sentation der Medien in Bibliotheken</i>. K&ouml;ln : [Selbstverlag], 2011.</p>
            <p>Groman, Jon (2011) / <i>A System's Librarian's Cataloging Daydream</i>. In: Sanchez, Elaine E. (Ed.) / Conversations with Catalogers in the 21st Century (Libraries Unlimited Library Management Series). Santa Barbara : Libraries Unlimited, 2011, pp. 73-94.</p>
            <p>Hasenstab, Brian (2008) / <i>This Subfield Kills Fascists : A Highly Selective, Slightly Irreverent Trip Down Radical Cataloging Literature Lane</i>. In: Roberto, K. R. (ed.) / Radical Cataloging : Essays at the Front. Jefferson &amp; London : McFarland, 2008, pp. 75-82.</p>
            <p>Hauke, Petra (2007) / <i>Domus Sapientiae : Ein Beitrag zur Ikonologie der Bibliotheksraumgestaltung des 17./18. Jahrhunderts unter besonderer Ber&uuml;cksichtigung des Klosters St. Mang, F&uuml;ssen</i> (Beitr&auml;ge zur Bibliotheks- und Informationswissenschaft ; 2). Bad Honnef : Bock + Herchen Verlag, 2007.</p>
            <p>IFLA Study Group on the Functional Requirements for Bibliographic Records (2009) / <i>Functional Requirements for Bibliographic Records : Final Report</i>. [ohne Ort] : International Federation of Library Associations and Institutions, 2009 (http://www.ifla.org/files/cataloguing/frbr/frbr_2008.pdf).</p>
            <p>Krajewski, Markus (2011) / <i>Paper machines : About Cards &amp; Catalogs, 1548-1929</i> (History and Foundations of Information Science). Cambridge ; London : The MIT Press, 2011.</p>
            <p>Latour, Bruno (2007) / <i>Eine neue Soziologie f&uuml;r eine neue Gesellschaft : Einf&uuml;hrung in die Akteur-Netzwerk-Theorie</i> (suhrkamp taschenbuch wissenschaft 1967). Frankfurt am Main : Suhrkamp Verlag, 2007.</p>
            <p>Mandelbrote, Scott (2010) / <i>The library of Petershouse, Cambridge, and the problem of the spatial arrangement oft knowledge during the sixteenth and seventeenth centuries</i>. In: Felfe, Robert &amp; Wagner, Kristen (Hg.) / Museum, Bibliothek, Stadtraum : R&auml;umliche Wissensordnungen 1600-1900. Berlin : Lit Verlag, 2010, S. 23-76.</p>
            <p>Metz, Markus &amp; See&szlig;len, Georg (2011) / <i>Bl&ouml;dmaschinen : Die Fabrikation der Stupidit&auml;t</i> (edition suhrkamp 2609). Berlin : Suhrkamp Verlag, 2011.</p>
            <p>Pfeiffer, Jeanne &amp; Seckel, Raymond-Josué (2010) / <i>Der Grundriss der Bibliothek : oder wie der Raum die Konzeption des Kataloges bestimmt</i>. In: Felfe, Robert &amp; Wagner, Kristen (Hg.) / Museum, Bibliothek, Stadtraum : R&auml;umliche Wissensordnungen 1600-1900. Berlin : Lit Verlag, 2010, S. 77-88.</p>
            <p>Sanchez, Elaine E. (2011) / <i>RDA, AACR2, and You : What Catalogers are Thinking</i>. In: Dies. (Ed.) / Conversations with Catalogers in the 21st Century (Libraries Unlimited Library Management Series). Santa Barbara : Libraries Unlimited, 2011, pp. 20-69.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<br/><hr/>
			<p><strong>Karsten Schuldt</strong> Dr. phil. Wissenschaftlicher Mitarbeiter am Schweizerischen Institut f&uuml;r Informationswissenschaft, HTW Chur. Lebt und arbeitet in Chur und Berlin.</p>


</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-12-21</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
