
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Die Wiener Klassifikation als Instrument f&uuml;r Bildbeschreibungen in Museen und Bibliotheken - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Die Wiener Klassifikation als Instrument f&amp;uuml;r Bildbeschreibungen in Museen und Bibliotheken" />
    
    
    
    <meta property="dc:creator" content="Bernd Juraschko" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe21/texte/08juraschko.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="21" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe21/texte/08juraschko.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 21</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe21/texte/08juraschko.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100204997">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100204997 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Die Wiener Klassifikation als Instrument f&uuml;r Bildbeschreibungen in Museen und Bibliotheken</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Bernd Juraschko</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Bernd Juraschko</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Bernd Juraschko,
            
            
            
            "Die Wiener Klassifikation als Instrument f&uuml;r Bildbeschreibungen in Museen und Bibliotheken. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 21 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe21/texte/08juraschko.htm">https://libreas.eu/ausgabe21/texte/08juraschko.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">    <!-- Coins und andere Metadaten -->
    <span class="Z3988" title="ctx_ver=Z39.88-2004&amp;rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal&amp;rfr_id=info%3Asid%2Focoins.info%3Agenerator&amp;rft.genre=article&amp;rft.atitle=Die+Wiener+Klassifikation+als+Instrument+f%C3%BCr+Bildbeschreibungen+in+Museen+und+Bibliotheken&amp;rft.title=LIBREAS.+Library+Ideas&amp;rft.stitle=LIBREAS&amp;rft.date=2012&amp;rft.volume=8&amp;rft.issue=21&amp;rft.aulast=Juraschko&amp;rft.aufirst=Bernd&amp;rft.au=Bernd+Juraschko"></span>
    <!-- Titelzeile -->
  <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">0 Einleitung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">1 Beschreibung und Aufbau der Wiener Klassifikation</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">2 Erfordernisse f&uuml;r eine Bildklassifikation</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">2.1 Einfache und effiziente Handhabung bei Retrieval und bei der Katalogeingabe</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">2.2 Detaillierungsgrad</a></li>    
		   <li><a href="#6" class="inhaltsverzeichnis">2.3 Fl&auml;chenbezogenheit und Beschreibbarkeit der Fl&auml;chennutzung</a></li>  
		   <li><a href="#7" class="inhaltsverzeichnis">2.4 Hohe &Uuml;bereinstimmung der vorgesehenen Unterteilungen mit den zu behandelnden F&auml;llen und m&ouml;glichst wenige F&auml;lle f&uuml;r die Hilfskategorie &bdquo;Sonstige&ldquo;</a></li> 	   		   		   		   
		   <li><a href="#8" class="inhaltsverzeichnis">2.5 Wertefreie und damit unabh&auml;ngige Beschreibung</a></li>	   
		   <li><a href="#9" class="inhaltsverzeichnis">3 Fazit</a> <!-- Am Ende des letzten Abschnittes hier kein '|' -->

          

            <a name="1" id="1"></a><h3>0 Einleitung</h3>
            <p>In Forschung, Wissenschaft, Lehre und Kunst werden st&auml;ndig mehr Bilder hergestellt und eingesetzt. Dies gilt f&uuml;r eine Serie von Computertomographiebildern, Konstruktionszeichnungen als auch dem Nachweis von alten Kupferstichen, die in verschiedenen B&auml;nden einer Bibliothek vorhanden sind.</p>
            <p>F&uuml;r eine nutzungsorientierte Verwaltung sind eine effiziente und wirkungsvolle Erfassung erforderlich. Wirkungsvoll hei&szlig;t, dass auf die gestellte Suchanfrage die zutreffende Antwort gegeben wird. Dass heisst eine entsprechende Abbildung ist am Platz X vorhanden oder es gibt zu der gestellten Suchanfrage keine, eventuell auch keine &auml;hnliche Abbildung.</p>
            <p>Eine effiziente Erfassung richtet sich zum einen an das Verh&auml;ltnis von tats&auml;chlicher Nutzung und der f&uuml;r die Erschlie&szlig;ung aufgewendeten Zeit (usability), zum Anderen an den Aufwand der f&uuml;r die notwendige Pflege des Systems erforderlich ist. Werden diese Aspekte nicht ber&uuml;cksichtigt, l&auml;uft das Erfassungssystem Gefahr, ein reines Theorieprodukt zu bleiben oder einen nur sehr geringen Verbreitungsgrad aufzuweisen.</p>
            <p>Die Wiener Klassifikation (WK) ist ein Instrument der Markenrecherche. Sie wurde vor allem entwickelt, um die Suche nach &auml;lteren, einer Marke entgegenstehenden Zeichen zu erleichtern. Ziel ist es daher, mit diesem Instrument eine &Auml;hnlichkeit oder sogar Identit&auml;t zweier Zeichen feststellen zu k&ouml;nnen. Der juristische Motivationsgrund kann problemlos durch einen sonstigen zum Beispiel kunstwissenschaftlichen ausgetauscht werden. Nicht beantwortet wird jedoch automatisch, ob sich die WK als Instrument der Bildklassifikation f&uuml;r Artotheken, Bibliotheken und Informationszentren eignet.</p>
            <p>Aus diesen Gr&uuml;nden wird hier die Wiener Klassifikation f&uuml;r ihre Eignung als Instrument der Bildbeschreibung in Museen, Galerien und Bibliotheken untersucht.</p>


            <a name="2" id="2"></a><h3>1 Beschreibung und Aufbau der Wiener Klassifikation</h3>
            <p>Die Wiener Klassifikation wurde f&uuml;r die international einheitliche Erschlie&szlig;ung der Bilder und Bildbestandteilen von Bild- und Wort-/Bildmarken entwickelt. Sie wird derzeit in mehr als 30 Staaten, drei Organisationen sowie der WIPO angewendet. Grund f&uuml;r die Entstehung der Wiener Klassifikation war die Erleichterung des Retrievals nach &auml;lteren Marken als auch eine Vermeidung von Umklassifizierungen von Marken, wenn sie auf internationaler Ebene verglichen werden sollen.</p>
            <p>Die Klassifikation unterteilt Kategorien (1-29), Abschnitte (1-19) und Unterabschnitte (1-25). Zur weiteren Unterteilung gibt es zus&auml;tzlich noch Hilfsabschnitte.</p>
            <p>Aktuell ist die sechste Ausgabe der Klassifikation. Sie umfasst [<a name="fn1b"></a><a href="#fn1">Fn 1</a>]:</p>
            <p>
			 <ul>
			  <li>29 Kategorien</li>
			  <li>144 Abschnitte</li>
			  <li>788 Unterabschnitte</li>
			  <li>879 Hilfsabschnitte</li>
			 </ul>
            <p>Innerhalb einer Kategorie ist die WK hierarchisch aufgebaut. Aufgrund unterschiedlicher Relevanz ist die Zahl der Abschnitte und Unterabschnitte je nach den zugeh&ouml;rigen Kategorien und Unterabschnitten verschieden. Bei der Ausarbeitung der Klassifikation wurden bestimmte Zahlen als Platzhalter f&uuml;r m&ouml;gliche sp&auml;tere Erg&auml;nzungen freigelassen. [<a name="fn2b"></a><a href="#fn2">Fn 2</a>]</p>
            <p>Bei den Unterabschnitten werden zwei Arten unterschieden: die Hauptunterabschnitte und die Hilfsunterabschnitte. Die Hilfsunterabschnitte charakterisieren Bildbestandteile. Sie sind in den Hauptunterabschnitten dem Grunde nach bereits enthalten. Um die Recherche zu erleichtern, gibt es eine weitere Unterteilung und damit eine Vergr&ouml;&szlig;erung der m&ouml;glichen Suchelemente durch Hinzunahme von fachspezifischen Elementen. [<a name="fn3b"></a><a href="#fn3">Fn 3</a>] Komplexe Strukturen oder der umfangreiche Inhalt einer Abbildung erhalten oft mehrere Klassifikationen, um die Abbildung leichter auffindbar zu kennzeichnen.</p>

            <p>Beispiel f&uuml;r eine Klassifizierung: 7.1.13 Wasserm&uuml;hle</p>
            <p>Kategorie 7 (Bauten)</p>
            <p>Abschnitt 1 (Geb&auml;ude)</p>
            <p>Unterabschnitt 13 (Wasserm&uuml;hlen)</p>
            <p>&nbsp;</p>
            <p>Die Abtrennung der Kodierungen erfolgt mit einem Punkt zum Beispiel 3.4.11. Die Notation ist durch die vorangestellte Abk&uuml;rzung CFE f&uuml;r Classification of Figurative Elements als Wiener Klassifikation erkennbar; Beispiel: CFE 3.4.11. Die Darstellung einer Abbildung, die mehreren Kategorien <i>zugeh&ouml;rt erfolgt in Reihe, abgetrennt durch Semikolon (zum Beispiel CFE 3.4.11; 2.3.9). Kann ein Bild mehreren Unterabschnitten zugeordnet werden, so wird mit einem Komma abgetrennt. Beispiel: CFE 2.2.3, 8, 9. Gelegentlich wird die zur Kodierung verwendete Ausgabe des Regelwerks in Klammern angegeben beispielsweise CFE 3.4.11(6).</i> [<a name="fn4b"></a><a href="#fn4">Fn 4</a>]</p>
            <p>Die Anpassungsf&auml;higkeit der WK zeigt sich unter anderem im Umgang mit der Eingabeperipherie. So wird von einigen Datenbanken eine konsequente Schreibweise verlangt. Dazu geh&ouml;rt, dass die Eingabe von Notationen f&uuml;r jede Stelle immer zweistellig sein muss und nicht zwischen 1 und 2 schwanken darf. Ein Auff&uuml;llen der vakanten Stellen mit Null ist bei der WK unproblematisch, da die Notationen auch weiterhin korrekt gelesen werden k&ouml;nnen.</p>
            <p>&nbsp;</p>
            <p>Klassifikationen wie die WK haben zum Nachteil, dass bereits einfache Schreib- beziehungsweise Tippfehler zu sinnentstellenden Ergebnissen f&uuml;hren. Beispiel [<a name="fn5b"></a><a href="#fn5">Fn 5</a>]:</p>
            <p>Der inzwischen gel&ouml;schte Marke wurde im Markenregister die Registernummer 30053021 vergeben.</p>
            <p>Eingetragen wurde f&uuml;r die Wiener Bildklassifikation laut DPMA Datenbank [<a name="fn6b"></a><a href="#fn6">Fn 6</a>]:</p>
            <p>02.03.01; 03.03.17; 17.03.01</p>
            <p>Dabei bedeutet laut WK:</p>
            <p>02.03.01 = Frauen &ndash; K&ouml;pfe, B&uuml;sten</p>
            <p>03.03.17 = Tiere der Serie III, sich aufb&auml;umend, springend (Vierf&uuml;&szlig;er, insbesondere Pferde und Esel)</p>
            <p>17.03.01 = 17.3.1 Waagen, Gewichte</p>
            <p>Der Abbildung der Justitia auf der Grafik und der Eintragung f&uuml;r das Dienstleistungsverzeichnis f&uuml;r Rechtsberatung und Rechtsvertretung nach zu Folge, war vermutlich gemeint: 02.03.17 = Sitzende, kniende oder liegende Frauen.</p>
            <p>Lediglich ein kleiner Tippfehler (03. statt 02.) f&uuml;hrt dazu, dass aus der gemeinten Justitia eine bockige Eselin wird.</p>
            <p>W&auml;hrend in dem genannten Beispiel der Fehler offensichtlich ist und die wahre Absicht relativ leicht ermittelt werden kann, sind andere Fehler nicht so klar zu erkennen.</p>
            <p>Diese Kritik gilt jedoch f&uuml;r alle numerischen Klassifikationssysteme.</p>


            <a name="3" id="3"></a><h3>2 Erfordernisse f&uuml;r eine Bildklassifikation</h3>
            <p>Um die Eignung der Bildklassifikation &uuml;berpr&uuml;fen zu k&ouml;nnen, wird hier von f&uuml;nf Kriterien ausgegangen:</p>
            <p>
			 <ol>
			  <li>Einfache und effiziente Handhabung bei Retrieval und bei der Katalogeingabe;</li>
			  <li>Detaillierungsgrad;</li>
			  <li>Fl&auml;chenbezogenheit und Beschreibbarkeit der Fl&auml;chennutzung;</li>
			  <li>Hohe &Uuml;bereinstimmung der vorgesehenen Unterteilungen mit den zu behandelnden F&auml;llen und m&ouml;glichst wenige F&auml;lle f&uuml;r die Hilfskategorie &bdquo;Sonstige&ldquo;;</li>
			  <li>Wertefreie und damit unabh&auml;ngige Beschreibung.</li>
			 </ol>
			 
			<a name="4" id="4"></a><h4>2.1 Einfache und effiziente Handhabung bei Retrieval und bei der Katalogeingabe</h4>
            <p>Die Bildklassifikation muss sich im Alltag bew&auml;hren, um erfolgreich zu sein; eine einfache und effiziente Handhabung ist daher unabdingbar. Eine hohe Usability wird erreicht, wenn die Systematik bzw. Kategorisierung nachvollziehbar ist und sie vom Anwender in der vorliegenden Form geradezu erwartet wird. Ein direkter Vergleich mit der Verwendung bei Bild- und Wort-Bildmarken ist bei den Vertragsstaaten der Wiener Klassifikation nur eingeschr&auml;nkt m&ouml;glich. Da die Anwendung der WK verpflichtend ist, kann hieraus nicht auf die Akzeptanz durch eine einfache und effiziente Handhabung geschlossen werden. Jedoch sprichtdie Tatsache, dass die WK in anderen Staaten zwar erweitert, nicht aber v&ouml;llig umstrukturiert wurde und dass sich die WK auch bei Nichtvertragsstaaten angewendet wird, daf&uuml;r, dass sie einigermassen sinnvoll ist. Trotz der Komplexit&auml;t der Umsetzung sind das Bekanntwerden von gr&ouml;&szlig;eren Anwendungsschwierigkeitenzum Beispiel durch einsprechende Foreneintr&auml;ge, im Internet ersichtliche Hilfsanleitungen und so weiter nicht vorhanden. Daher ist davon auszugehen, dass es sich um eine klare, im Aufbau nachvollziehbare Gliederung handelt, die relativ einfach nachzuvollziehen ist.</p>

			<a name="5" id="5"></a><h4>2.2 Detaillierungsgrad</h4>
            <p>Der Detaillierungsgrad einer Klassifikation gibt an, wie stark diese untergliedert wird. Bei hierarchischen Gliederungen erfolgt diese von &uuml;bergeordneten st&auml;rker abstrakt-generellen Elementen hin zu weniger abstrakten-spezifischen Bestandteilen. Die WK ist auf die Bed&uuml;rfnisse der &Auml;mter f&uuml;r gewerbliches Eigentum hin ausgerichtet. Kleineren &Auml;mtern f&uuml;r gewerbliches Eigentum, die regelm&auml;&szlig;ig nur einen geringen Detaillierungsgrad ben&ouml;tigen, wurde damit entgegengekommen, dass die Hilfs-Unterabschnitte nicht verbindlich sind.</p>
            <p>Bilder in Artotheken besitzen hingegen h&auml;ufig mehr Elemente und eine komplexere Struktur als Marken in Bildform. Dies spricht f&uuml;r einen hohen Detaillierungsgrad. Dem steht der Wunsch nach einer m&ouml;glichst einfachen Handhabung entgegen.</p>
            <p>Der Detaillierungsgrad der WK mit drei Ebenen und zus&auml;tzlichen Hilfs-Unterabschnitten ist geeignet, ein Bild zumindest in seinen Fl&auml;chenelementen zu beschreiben und zu charakterisieren. Bei der Klassifizierung geht es nicht um eine vollst&auml;ndige Bildbeschreibung in allen Feinheiten, sondern um die Wiederauffindbarkeit. Daher ist die Eignung soweit gegeben. Soweit die WK als zu umfangreich erscheint, besteht die M&ouml;glichkeit, diese nach einem eigenen System zu modifizieren.</p>

			<a name="6" id="6"></a><h4>2.3 Fl&auml;chenbezogenheit und Beschreibbarkeit der Fl&auml;chennutzung</h4>
            <p>Die direkte Aufnahme der Bildelemente ist ein Wesensmerkmal der WK. Es handelt sich daher um eine unmittelbare oder einschichtige Klassifikation. Alternativ stehen jene Bildretrievalsysteme, bei denen die Klassifikation getrennt oder zweischichtig erfolgt. Hier wird das eigentliche Element zum Beispiel ein Bild durch eine Beschreibung, also die Umsetzung in Worte, interpretiert. Diese Interpretation wird dann in die Klassifikation eingeordnet. Der Vorteil einer direkten Klassifikation wie der WK liegt darin, dass durch die Normierung keine zus&auml;tzlichen &Uuml;bersetzungsfehler erfolgen k&ouml;nnen. Die WK ist auch ohne zus&auml;tzlichen Arbeitsaufwand und damit ohne Zeitverlust direkt anwendbar.</p>
            <p>Als nachteilig erweist sich, dass das zweischichtige System einen getrennten Einsatz der interpretierten Klassifikationsmerkmale erlaubt. Hier ist eine Mitnahme der zu beschreibenden Elemente zumindest datentechnisch nicht unbedingt erforderlich. Zweischichtige Systeme sind daher bei getrennten Eins&auml;tzen zum Beispiel wegen der gro&szlig;en Datenmenge der zu beschreibenden Objekte besser geeignet.</p>

			<a name="7" id="7"></a><h4>2.4 Hohe &Uuml;bereinstimmung der vorgesehenen Unterteilungen mit den zu behandelnden F&auml;llen und m&ouml;glichst wenige F&auml;lle f&uuml;r die Hilfskategorie &bdquo;Sonstige&ldquo;</h4>
            <p>Eine Klassifikation ist nur dann geeignet, wenn sie eine sehr hohe Anzahl der tats&auml;chlich relevanten F&auml;lle genau erfassen kann. Auch diejenigen F&auml;lle, die nicht ideal erfasst werden, m&uuml;ssen die Chance haben, in eine &uuml;bergeordnete und damit zutreffende, wenn auch aus Beschreibungsgr&uuml;nden nicht in eine ideale Kategorie zugeordnet werden k&ouml;nnen, weil diese nicht vorhanden ist.</p>
            <p>Die WK wurde zur Klassifizierung von Bildmarken beziehungsweise Bildbestandteilen von Wort-Bild-Marken entwickelt. Graphische Beschr&auml;nkungen, was eine Marke sein kann, gibt es nicht. Entsprechend tolerant ist auch die WK entwickelt worden. Der Unterschied zwischen vielen Bildern in Artotheken und Marken ist, dass sich Marken h&auml;ufig auf eine Kernaussage konzentrieren und daher auch grafisch h&auml;ufig stark stilisiert und abstrahiert sind. Diese Grundtendenz zur Vereinfachung und Hinleitung zu einer oder wenigen Kernaussagen ist bei Bildern nicht notwendig gegeben. Bilder kennen vielmehr eine sehr gro&szlig;e Spannbreite von sehr reduzierten und abstrakten Formen bis hin zu feingegliederten und detaillierten Werken. Dennoch lassen sich auch detaillierte Bilder auf wesentliche Bildelemente reduzieren. Dabei kann es vorkommen, dass mehrere Bildelemente gleich dominant sind und sich nicht unterordnen lassen, ohne dass hierdurch die Aussage beziehungsweise der Charakter des Bildes verf&auml;lscht wird. Diese Problematik kann durch die Wiener Klassifkiation mittels paralleler Vergabe von Zuordnungen gel&ouml;st werden. Somit ist diese generell zu einer allgemeinen Bildbeschreibung in Artotheken und Museen geeignet.</p>
            <p>Die WK ist vor allem formenbasiert. Dennoch ist auch die Oberfl&auml;che in Kategorie 25 mit &bdquo;Ornamentalen Motiven, Oberfl&auml;che, Hintergr&uuml;nde mit Ornamenten&ldquo; erfasst. Ebenfalls zur Oberfl&auml;chengestaltung geh&ouml;rt die Farbe, die in Kategorie 29 erfasst ist.</p>


			<a name="8" id="8"></a><h4>2.5 Wertefreie und damit unabh&auml;ngige Beschreibung</h4>
            <p>Als f&uuml;nfter Punkt f&uuml;r eine Bildklassifikation ist eine wertefreie Beschreibung zu fordern. Das subjektive Empfinden kann sehr unterschiedlich sein. Um zur gleichen Einsch&auml;tzung und damit zu einer besseren Wiederauffindbarkeit zu gelangen, ist ein m&ouml;glichst hoher Objektivierungsgrad erforderlich. So erfolgt beispielsweise statt der Beschreibung &bdquo;d&uuml;sterer M&auml;rchenwald&ldquo; besser die Charakterisierung als &bdquo;Nadelbaumwald, dicht bewachsen&ldquo;.</p>
            <p>Bei der WK ist eine Fokussierung auf Formen und die Unabh&auml;ngigkeit von m&ouml;glichen Zusammenh&auml;ngen ist laut Allgemeine Anmerkungen (a) ausdr&uuml;cklich gewollt. [<a name="fn7b"></a><a href="#fn7">Fn 7</a>] Somit ist auch der f&uuml;nfte Punkt erf&uuml;llt.</p>

            <a name="9" id="9"></a><h3>3 Fazit</h3>
            <p>Die Wiener Klassifikation eignet sich auch als Bildklassifikation. Trotz ihrer Eigenheiten und ihrer Ausrichtung auf den Markenbereich, enth&auml;lt die WK die notwendigen Elemente, um auch f&uuml;r Artotheken und Bildersammlung in Museen eine verwendbare Systematik darzustellen.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Wiener Klassifikation, <a href="http://www.dpma.de/service/klassifikationen/wienerklassifikation/index.html" target="_blank">http://www.dpma.de/service/klassifikationen/wienerklassifikation/index.html</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Wiener Klassifikation, Vorwort, (v): <a href="http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf">http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] Wiener Klassifikation, Vorwort, (v): <a href="http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf">http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] Empfehlung des Sachverst&auml;ndigenausschusse nach Art. 5 des Wiener Abkommens: <a href="http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf">http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] Furken, Stefan: Justitia Frau oder Pferd &ndash; ein Beispiel zur Vienna Klassifizierung, <a href="http://www.markenblog.de/2009/03/03/justitia-frau-oder-pferd-ein-beispiel-zur-vienna-klassifizierung/" target="_blank">http://www.markenblog.de/2009/03/03/justitia-frau-oder-pferd-ein-beispiel-zur-vienna-klassifizierung/</a> zuletzt aufgerufen am 13.06.2012; <a href="http://register.dpma.de/DPMAregister/marke/register/300530218/DE" target="_blank">http://register.dpma.de/DPMAregister/marke/register/300530218/DE</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] Deutsches Patent- und Markenamt: <a href="http://register.dpma.de/DPMAregister/marke/register/300530218/DE" target="_blank">http://register.dpma.de/DPMAregister/marke/register/300530218/DE</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn7"></a>
			 [7] Wiener Klassifikation, <a href="http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf">http://www.dpma.de/docs/service/klassifikationen/wien/wiener_klass.pdf</a> zuletzt aufgerufen am 13.06.2012. [<a href="#fn7b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Bernd Juraschko</strong> Assessor wiss. WB, Assessor jur. ist derzeit Leiter der Hochschulbibliothek der Macromedia Hochschule f&uuml;r Medien und Kommunikation (M&uuml;nchen, Stuttgart, K&ouml;ln, Hamburg und Berlin). Daneben ist er Autor und Dozent. Zuvor war er Fachreferent f&uuml;r Chemie, Recht und E-Learning. Zu seinen Interessenschwerpunkten geh&ouml;rt das Recht des Geistigen Eigentums und Vertragsgestaltung.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
