
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Hybride Bibliothek &ndash; eine Begriffsneubestimmung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Bislang wurde das aus dem angels&auml;chsischen Kulturraum stammende Konzept &sbquo;Hybrid-Bibliothek&lsquo; reduziert auf die &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Hybride Bibliothek &amp;ndash; eine Begriffsneubestimmung" />
    
    
    
    <meta property="dc:creator" content="Sibel Ulucan" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe21/texte/09ulucan.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=" Bislang wurde das aus dem angels&amp;auml;chsischen Kulturraum stammende Konzept &amp;sbquo;Hybrid-Bibliothek&amp;lsquo; reduziert auf die Informationsversorgung und -angebote, die sowohl traditionell-materieller als auch zukunftsorientiert-elektronischer Art sind. [Fn 01] Jedoch begr&amp;uuml;ndet meiner Meinung nach folgende Argumentationskette eine inhaltliche Erweiterung beziehungsweise Neuverortung des Begriffs Hybride Bibliothek."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="21" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe21/texte/09ulucan.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe31/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 21</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe21/texte/09ulucan.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100205004">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100205004 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Hybride Bibliothek &ndash; eine Begriffsneubestimmung</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Sibel Ulucan</i>
            
            
        </div>
        



        

        <p><small itemprop="description"> Bislang wurde das aus dem angels&auml;chsischen Kulturraum stammende Konzept &sbquo;Hybrid-Bibliothek&lsquo; reduziert auf die Informationsversorgung und -angebote, die sowohl traditionell-materieller als auch zukunftsorientiert-elektronischer Art sind. [Fn 01] Jedoch begr&uuml;ndet meiner Meinung nach folgende Argumentationskette eine inhaltliche Erweiterung beziehungsweise Neuverortung des Begriffs Hybride Bibliothek.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Sibel Ulucan,
            
            
            
            "Hybride Bibliothek &ndash; eine Begriffsneubestimmung. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 21 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe21/texte/09ulucan.htm">http://libreas.eu/ausgabe21/texte/09ulucan.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">    <!-- Coins und andere Metadaten -->
    <span class="Z3988" title="ctx_ver=Z39.88-2004&amp;rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal&amp;rfr_id=info%3Asid%2Focoins.info%3Agenerator&amp;rft.genre=article&amp;rft.atitle=Hybride+Bibliothek+eine+Begriffsneubestimmung&amp;rft.title=LIBREAS.+Library+Ideas&amp;rft.stitle=LIBREAS&amp;rft.date=2012&amp;rft.volume=8&amp;rft.issue=21&amp;rft.aulast=Ulucan&amp;rft.aufirst=Sibel&amp;rft.au=Sibel+Ulucan"></span>
    <!-- Titelzeile -->
   <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Kultur &ndash; ein &sbquo;unordentliches&lsquo; Ph&auml;nomen</a></li>
		  <li><a href="#2" class="inhaltsverzeichnis">Kultur ist hybrid</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Identit&auml;ten sind hybrid</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Fazit: Bibliotheken sind hybrid</a></li>		   
		   <li><a href="#5" class="inhaltsverzeichnis">Ausblick: Ein neues &ouml;ffentliches Bewusstsein braucht das Land</a></li>
        </ul>


            <a name="1" id="1"></a><h3>Kultur &ndash; ein &sbquo;unordentliches&lsquo; Ph&auml;nomen</h3>
            <p>Wenn ich in meinen kulturwissenschaftlichen Seminaren beziehungsweise Trainingseinheiten zur F&ouml;rderung der Interkulturellen Kompetenz meine Lieblingseingangsfrage &bdquo;Was ist Kultur?&ldquo; stelle, dann antworten meine Teilnehmer (unabh&auml;ngig vom Alter, dem kulturellen Hintergrund und der Berufserfahrung): Kultur ist Literatur, Kunst, Musik, Theater, Erziehung, Bildung, Architektur oder Kultur, das sind Werkzeuge, technische Errungenschaften, Tischregeln, Essgewohnheiten et cetera Kurz: Kultur wird &ndash; unbewusst und unbeabsichtigt &ndash; gleichgesetzt mit dem Begriff &sbquo;Hochkultur&lsquo;.</p>
            <p>Das Ph&auml;nomen Kultur ist in weiten Teilen der Gesellschaft nur im popul&auml;ren beziehungsweise  alltagssprachlichen und somit lediglich im engeren Sinne bekannt. Die wissenschaftliche Auseinandersetzung mit dem Kulturbegriff und somit eine erweiterte Definition bleibt in der &ouml;ffentlichen Diskussion au&szlig;en vor.</p>
            <p>Denn der Begriff Hochkultur impliziert, dass es wohl auch eine &sbquo;Niedrigkultur&lsquo; geben muss, eine Kultur, die also all diese menschlichen Errungenschaften kaum oder nicht kennt. Und schon bewegen wir uns mit dieser Definition auf &auml;u&szlig;erst gef&auml;hrlichem Terrain!</p>
            <p>Der Ende der Neunziger Jahre in der politischen Diskussion in Deutschland ein-gef&uuml;hrte Begriff &sbquo;Leitkultur&lsquo; ist demnach dem engeren Kulturbegriff zuzuordnen, da dieser auf westliche beziehungsweise vermeintlich &sbquo;deutsche&lsquo; Wertvorstellungen basiert. Diese deutschen Werte werden allen anderen kulturellen Werten &uuml;bergeordnet. Eine Politik, die eine sogenannte Leitkultur fordert, hierarchisiert, grenzt Kulturen aus und propagiert Integration als Produkt von Assimilation &ndash; Assimilation als Aufgabe der Herkunftskultur bei gleichzeitiger Annahme der dominanten Kultur.</p>
            <p>In den postmodernen Kulturwissenschaften wird der Kulturbegriff aber viel weiter aufgefasst, indem als Kultur sowohl alle immateriellen als auch materiellen von Menschen erzeugte Produkte umfasst werden. Somit ist Kultur &sbquo;alles&lsquo;: alles, was der Mensch in der ihn umgebenden Natur nicht vorfindet, aber Kraft seines Denkens und Handelns erschafft und der Natur hinzuf&uuml;gt. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
            <p>&bdquo;Kultur ist die Art und Weise, wie Menschen leben und was sie aus sich selbst und ihrer Welt machen.&ldquo; [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] Oder anders ausgedr&uuml;ckt: &bdquo;Eine Gesellschaft hat keine Kultur, sondern ist Kultur&ldquo;. [<a name="fn04b"></a><a href="#fn04">Fn 04</a>]</p>
            <p>Das System Kultur erwerben die Menschen w&auml;hrend ihrer Enkulturation &ndash;&ndash; das ist die Lebensphase, w&auml;hrend der Sprache(-n), Normen und Werte sowie Kommunikationsstile und Verhaltensweisen der Herkunftskultur erworben werden.</p>
            <p>Kultur ist ein &bdquo;identit&auml;tsstiftendes Orientierungssystem: Es definiert Zugeh&ouml;rigkeit; es reguliert das Verhalten der Kulturmitglieder; und es strukturiert deren Wahrnehmung und Deutung der Umwelt &ndash; meist ohne dass es diesen bewusst ist.&ldquo;  [<a name="fn05b"></a><a href="#fn05">Fn 05</a>]</p>
            <p>Kultur ist aber noch viel mehr, denn&hellip;</p>

            <a name="2" id="2"></a><h3>Kultur ist hybrid [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]</h3>
            <p>Wie auch immer Kultur gestaltet ist, Kultur ist nicht starr, sondern dynamisch und in st&auml;ndiger Ver&auml;nderung: &bdquo;Dynamik ist [&hellip;] das Prinzip des Lebens [&hellip;].&ldquo; [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] Daher wird Kultur heutzutage in den Kulturwissenschaften als etwas Flie&szlig;endes beschrieben, das unter den Bedingungen der Globalisierung <i>keine Einheit mehr mit Zeit, Raum und Gruppe</i> bildet. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Es k&ouml;nnen keine Grenzen zwischen Eigen- und Fremdkultur aufgrund permanenter kultureller Austauschprozesse gezogen werden. Kulturen konstituieren sich in einem Prozess der &Uuml;berlagerung und Vermischung verschiedener Kulturen. Denn die Vermischung ist das Prinzip des Lebens. Die Verschmelzung verschiedener kultureller Aspekte wird als <i>&sbquo;Hybridisierung&lsquo;</i> bezeichnet. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>&bdquo;In den Kulturwissenschaften bezeichnet Hybridit&auml;t ein weites Feld der Mehrfachzugeh&ouml;rigkeiten, des Crossover, des Pick-&lsquo;n&lsquo;-mix, der grenz&uuml;berschreitenden Erfahrungen und Stile, und entspricht somit einer Welt der zunehmenden Migration und Diaspora-Existenzen, der intensiven interkulturellen Kommunikation, des allt&auml;glichen Multikulturalismus und der Verwischung von Grenzen.&ldquo; [<a name="fn10b"></a><a href="#fn10">Fn 10</a>]</p>
            <p>Nicht kulturelle Homogenit&auml;t, sondern Heterogenit&auml;t ist der Normalfall. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Denn keine Kultur ist in ihrem Zentrum identisch mit ihren Peripherien und jede (Gro&szlig;-)Kultur wird konstituiert aus unz&auml;hligen Subkulturen. Hinzu kommt noch die Diversit&auml;t der Kulturen untereinander. Kurz: <i>Kultur ist hochgradig dynamisch, hybrid und heterogen.</i></p>
            <p>&nbsp;</p>
            <p><i>Eine Kurzdiagnose zur &sbquo;Lage der Kultur(-en)&lsquo; der Welt im Zeitalter der Globalisierung:</i></p>
            <p>
			 <ol>
			  <li>Als Folge von Mobilit&auml;t und Migration sind Kulturen nicht mehr rein territorial bestimmbar. Kulturen leben &uuml;ber politische und geographische Grenzen hinweg.</li>
			  <li>Kulturen lassen sich nicht mehr klar voneinander abgrenzen. Ihre Grenzen sind fragil.</li>
			  <li>Kulturelle Aspekte beziehungsweise ganze Kulturen vermischen sich. Sie unterliegen dem Ph&auml;nomen der &sbquo;Hybridisierung&lsquo;.</li>
			  <li>Aufgrund der weltweit zunehmenden Industrialisierung, Globalisierung und &ouml;konomischen Interdependenzen, Migrationsprozesse und Informationsvernetzung nimmt einerseits die &sbquo;Kultur-Homogenisierung&lsquo; (&sbquo;McDonaldisierung&lsquo; beziehungsweise &sbquo;transnationale Weltgesellschaft&lsquo;), aber zugleich auch die Individualisierung sowie die Hybridisierung zu.</li>
			  <li>Die Welt wird insgesamt internationaler, bunter, &auml;lter und weiblicher.</li>
			 </ol>
			</p>

            <a name="3" id="3"></a><h3>Identit&auml;ten sind hybrid</h3>
            <p>Im Zuge der V&ouml;lkerwanderungen, Kolonisation und Globalisierung existiert weltweit keine homogene Kultur &ndash; alle Kulturen sind ein &sbquo;Cocktail&lsquo; aus wiederum vielen anderen.</p>
            <p>
			 <ol>
			  <li>Kulturen sind hybrid: Ihr Wesensmerkmal ist das Kombinieren und Neuzusammenf&uuml;gen. [<a name="fn12b"></a><a href="#fn12">Fn 12</a>]</li>
			  <li>Kulturen gleichen einem Fluss: Seine verschiedenen Str&ouml;mungen mischen ihn ununterbrochen und dauerhaft. Identit&auml;ten und Sprache als Bestandteile der Kultur sind demnach auch hybride Erscheinungsformen.</li>
			 </ol>
			</p>
            <p>Die Kulturphilosophen Said und Welsch konstatieren, dass die meisten Menschen in ihrer kulturellen Identit&auml;t durch mehrfache kulturelle Herkunft gepr&auml;gt sind: Sie sind &bdquo;kulturelle Mischlinge&ldquo;. [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] Gerade Menschen mit Migrationshintergrund zeichnen sich paradigmatisch durch &sbquo;hybride&lsquo;, kulturelle Identit&auml;ten aus. [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] In ihnen hat eine Vermischung kultureller Elemente der Ursprungskultur(en) sowie der neu hinzugewonnenen Kultur(en) stattgefunden. [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] Man denke nur an Migrantenkinder, die in der Lage sind, nicht nur zwischen den Sprachen hin und her zu wechseln, sondern diese auch noch kunstvoll zu mischen und dadurch einen ma&szlig;geblichen Beitrag zur &sbquo;Hybridisierung&lsquo; [<a name="fn16b"></a><a href="#fn16">Fn 16</a>] ihrer beiden Muttersprachen leisten. Das sogenannte Kanak-Sprak, der Sprach-Code arabisch-t&uuml;rkischer Jugendliche in Deutschland, ist kein Ausdruck mangelnder Sprachf&auml;higkeit, sondern ein Zeichen f&uuml;r h&ouml;chste Kreativit&auml;t:</p>
            <p>&bdquo;Ohne st&auml;ndigen Sprachkontakt, ohne Mischungen und wechselseitige Beeinflussungen, w&auml;ren moderne Sprachen nicht das, was sie sind &ndash; n&auml;mlich differenzierte und komplexe Systeme. Moderne Sprachen sind gewisserma&szlig;en das Ergebnis von Hybridit&auml;t. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] &bdquo;Hybridit&auml;t, Kanak-Sprak und Mischsprachen sind Bestandteile unserer Kultur [&hellip;].&ldquo; [<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</p>
            <p>Bhabha verortet die Identit&auml;t dieser Menschen in einem &bdquo;Zwischenraum&ldquo;, an einem &bdquo;dritten Ort&ldquo; und ver(sinn)bildlicht diesen mit der &sbquo;Treppenhaus-Metapher&lsquo;:</p>
            <p>&bdquo;Das Treppenhaus als Schwellenraum zwischen den Identit&auml;tsbestimmungen wird zum Prozess symbolischer Interaktion [&hellip;] Das Hin und Her des Treppenhauses, die Bewegung und der &Uuml;bergang in der Zeit [&hellip;] verhindern, da&szlig; sich Identit&auml;ten [&hellip;] zu urspr&uuml;nglichen Polarit&auml;ten festsetzen. Dieser zwischenr&auml;umliche &Uuml;bergang zwischen festen Identifikationen er&ouml;ffnet die M&ouml;glichkeit einer kulturellen Hybridit&auml;t [&hellip;].&ldquo; [<a name="fn19b"></a><a href="#fn19">Fn 19</a>]</p>
            <p>Paradigmatisch f&uuml;r hybride Selbstidentifikation stehen &ouml;ffentliche Personen wie der Gr&uuml;nen-Politiker Cem &Ouml;zdemir, der sich selbst als &bdquo;anatolischer Schwabe&ldquo; bezeichnet, oder auch der Golfweltmeister Tiger Woods, der sich einen &bdquo;Cablinasian&ldquo; nennt, weil er sowohl kaukasischer (Ca) als auch schwarzer (bl), indianischer (in) und asiatischer (asian) Herkunft ist. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>]</p>
            <p>&nbsp;</p>
            <p><i>Hybridit&auml;t war und ist omnipr&auml;sent und ist ein besonderes Merkmal unserer Zeit.</i></p>

            <a name="4" id="4"></a><h3>Fazit: Bibliotheken sind hybrid</h3>
            <p>Die Metapher &bdquo;Portale zu den Kulturen der Welt&ldquo; [<a name="fn21b"></a><a href="#fn21">Fn 21</a>] wird gerne als rhetorische Denkfigur f&uuml;r Bibliotheken verwendet, um ihren unermesslichen gesellschaftlichen Wert und Nutzen nicht nur bildhaft darzustellen, sondern auch zu legitimieren. Denn Bibliotheken sind Kulturorte, in denen das gesamte kulturelle Wissen archiviert und tradiert, Kulturg&uuml;ter aufbewahrt und Kulturtechniken ausge&uuml;bt werden, in denen Kultursubjekte sich einen sozialen Kommunikationsraum schaffen und interkulturell miteinander kommunizieren.</p>
            <p>Da aber Kulturen Hybridit&auml;t als Eigenschaft inh&auml;rent ist, m&uuml;ssen Bibliotheken als kulturelle Institutionen &ndash; im Sinne von pars pro toto &ndash; ebenfalls hybrid sein.</p>
            <p>&nbsp;</p>
            <p>Bibliotheken sind hybrid,</p>
            <p>
			 <ul>
			  <li>weil die Informationsversorgung und -angebote sowohl traditionell-materieller als auch zukunftsorientiert-elektronischer Art erfolgt,</li>
			  <li>weil in ihnen eine gro&szlig;e Bandbreite an kultureller Vielfalt angeboten wird und <i>kulturelle Vielfalt herrscht</i>,</li>
			  <li>weil dort <i>Menschen</i> arbeiten und sie von Menschen aufgesucht werden, die als kulturelle Subjekte <i>in ihrer Identit&auml;t hybrid</i> sind,</li>
			  <li>weil sie durch die Integration neuester Technologien, Dienstleistungsarten, Managementsystemen, Organisationsmodellen et cetera neue Angebote und Formen der Informations- und Wissensspeicherung und -vermittlung erm&ouml;glichen und somit <i>Dynamik als Prinzip</i> verk&ouml;rpern,</li>
			  <li>weil sie mit anderen Institutionen kooperieren und auch <i>fusionieren</i>, somit offen sind f&uuml;r neuartige Organisationsmodelle, und dadurch einen Mehrwert hervorrufen, der &uuml;ber die Summe der einzelnen Elemente hinausgeht &ndash; dass heisst <i>Synergieeffekte</i> erzeugen,</li>
			  <li>weil das gesamte Bibliothekswesen von <i>Heterogenit&auml;t</i> gepr&auml;gt ist &ndash; in Bezug auf Bibliothekstypen, Informations-, Medien- und Dienstleistungsangebote, sowie Rechtsformen, Kooperations- und Organisationsmodelle et cetera</li>
             </ul>
            </p>
            <p>Der Begriff Bibliothek steht nicht nur synonym f&uuml;r kulturelle Vielfalt, sondern impliziert ebenfalls Hybridit&auml;t. Bibliotheken sind hochgradig dynamisch, hybrid und hete-rogen, weil Kulturen hochgradig dynamisch, hybrid und heterogen sind.</p>

            <a name="5" id="5"></a><h3>Ausblick: Ein neues &ouml;ffentliches Bewusstsein braucht das Land</h3>
            <p>Politische, &ouml;konomische und soziale Teilhabe sowie Meinungs- und Informationsfreiheit sind fundamentale Werte unserer westlichen Demokratien. Die Forderung &bdquo;Bibliotheken sind f&uuml;r alle da&ldquo; greift dabei insbesondere den letzten Aspekt auf: <i>Informationsfreiheit f&uuml;r alle</i>. Das Bibliothekswesen in Deutschland zeigt jedoch gerade in Bezug auf diesen Aspekt eklatante Defizite. Sowohl Meinhard Motzko in seinem Aufsatz &bdquo;Abschied von der &sbquo;Bibliothek f&uuml;r alle&ldquo; (2008) als auch Sibel Ulucan in ihrer Studie &bdquo;Interkulturelle Bibliotheksarbeit in Berlins &Ouml;ffentlichen Bibliotheken. Pl&auml;doyer f&uuml;r einen Mentalit&auml;tswandel&ldquo; (2008) stellen fest, dass Bibliotheken <i>mit-nichten f&uuml;r alle da sind</i>, sondern in erster Linie die bildungsorientierte, b&uuml;rgerliche Mitte ansprechen und auch haupts&auml;chlich aus dieser ihre Mitarbeiter rekrutieren. [<a name="fn22b"></a><a href="#fn22">Fn 22</a>] So sind zum Beispiel Mitarbeiter mit Migrationshintergrund (hybride Pers&ouml;nlichkeiten par excellence) noch &sbquo;exotische Orchideen&lsquo; in Bibliotheken. [<a name="fn23b"></a><a href="#fn23">Fn 23</a>] Dabei h&auml;ngt das Gelingen gesellschaftlicher Integration gerade davon ab, ob alle Minderheiten beziehungsweise gesellschaftliche Milieus gleichberechtigt an allen kulturellen Ressourcen und Prozessen teilhaben.</p>
            <p>W&auml;hrend die Heterogenit&auml;t und Dynamik als Eigenschaften von Bibliotheken bereits anerkannt und im Bewusstsein verankert sind, ist die Erkenntnis, dass Bibliotheken per se hybrid sind, weil Kulturen und somit Gesellschaften hybrid sind, noch wei-testgehend unbekannt. Daher ist das Erzeugen und F&ouml;rdern eines &sbquo;neuen &ouml;ffent-lichen Bewusstseins&lsquo; einer der Hauptaufgaben f&uuml;r das Bibliothekswesen in der Gegenwart und Zukunft. Hybridit&auml;t als kulturelle und somit anthropologische Kons-tante sollte allen Bibliothekesmitarbeitern bewusst gemacht werden, damit sie die Medienangebote und Dienstleistungen f&uuml;r eine von Hybridit&auml;t gepr&auml;gten Gesell-schaft und ihre Personalbesetzungspolitik auch nach ihr ausrichten k&ouml;nnen. Erst dann wird die Bibliothek des 21. Jahrhunderts zu Homi K. Bhabhas Treppenhaus &ndash; ein zwischenr&auml;umlicher &Uuml;bergang, in dem kulturelle Hybridit&auml;t erm&ouml;glicht wird.</p>
            <p>In der Konsequenz brauchen wir dringend eine &sbquo;hybridit&auml;tsbewusste &Ouml;ffnung&lsquo; des gesamten Bibliothekswesens, die alle Facetten kulturell-gesellschaftlichen Lebens ber&uuml;cksichtigt. Hierf&uuml;r ist ein radikaler Perspektivwechseln notwendig, der schon l&auml;ngst &uuml;berf&auml;llig ist. Hybridit&auml;t muss als ein kulturell-gesellschaftlicher Grundwert im Bibliothekswesen anerkannt und verankert werden. Zudem sollte sich die Bibliotheks- und Informationswissenschaft anderen akademischen Disziplinen &ouml;ffnen und an deren Diskursen und Erkenntnissen teilhaben, so zum Beispiel den Kulturwissenschaften. Erst dann wird sie wirklich im 21. Jahrhundert angekommen sein.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Vgl. Plassmann, Engelbert/R&ouml;sch, Hermann/Seefeldt, J&uuml;rgen/Umlauf, Konrad: Bibliotheken und Informationsgesellschaft in Deutschland. Eine Einf&uuml;hrung. Wiesbaden: Harrassowitz, 2006, S. 54 und Plassmann, Engelbert/Syr&eacute;, Ludger: Die Bibliothek und ihre Aufgabe. In: Die moderne Bibliothek. Ein Kompendium der Bibliotheksverwaltung. Hrsg. Von Rudolf Frankenberger und Klaus Haller. M&uuml;nchen: K. G. Sauer, 2004, S. 38. und Seefeldt, J&uuml;rgen/Ludger, Syr&eacute;: &bdquo;Portale zur Vergangenheit und Zukunft&ldquo; &ndash; Bibliotheken in Deutschland. 4. Aufl. Hildesheim [u. a.]: Olms, 2011, S. 112ff. und Pinfield, Stephen/Eaton, Jonathan [u. a.]: Realizing the Hybrid Library. In: D-LIB Magazine Okt. (1998). <a href="http://www.dlib.org/dlib/october98/10pinfield.html" target="_blank">http://www.dlib.org/dlib/october98/10pinfield.html</a> (10.05.2012) [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Vgl. Fischer, Hans: Ethnologie. Einf&uuml;hrung und &Uuml;berblick. 4. Aufl. Berlin, Hamburg: Reimer, 1998, S. 56f. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Maletzke, Gerhard: Interkulturelle Kommunikation. Zur Interaktion zwischen Menschen verschiedener Kulturen. Opladen:  Westdeutscher Verlag, 1996, S. 16.[<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Bolten, J&uuml;rgen: Interkulturelle Kompetenz. Erfurt: Landeszentrale f&uuml;r politische Bildung Th&uuml;ringen, 2007, S. 14. <a href="http://www.thueringen.de/imperia/md/content/lzt/interkulturellekompetenz.pdf">http://www.thueringen.de/imperia/md/content/lzt/interkulturellekompetenz.pdf</a> (30.03.2012) [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Kumbier, Dagmar/Schulz von Thun, Friedemann: Interkulturelle Kommunikation: Methoden, Modelle, Beispiele. 5. Aufl. Reinbek bei Hamburg: Rowohlt, 2011, S. 32f. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Der Literaturtheoretiker Homi K. Bhabha war der Erste, der diesen Begriff in den kulturwissenschaftlichen Diskurs eingef&uuml;hrt hat.  Bhabha, Homi K.: Die Verortung der Kultur. 2. unver&auml;n. Aufl. T&uuml;bingen: Stauffenburg, 2007. Dieser Terminus wird eigentlich in der Biologie und Technik verwendet, stammt aber urspr&uuml;nglich aus der Weide- und Landwirtschaft und entwickelte sich zu einem Fachausdruck in verschiedenen akademischen Disziplinen. Hybride sind die Produkte, die aus Vermischungen von Genera entstehen. Sie sind komplexer und effizienter als ihre einzelnen Bestandteile. Daher spricht man von einem Synergieeffekt. Vgl. Allolio-N&auml;cke, Lars/Kalscheuer, Britta/Manzeschke, Arne: Differenzen anders denken. Bausteine zu einer Kulturtheorie der Transdifferenz. Frankfurt a. M./New York: Campus-Verlag, 2005, S. 355 und 401. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07]  Hansen, Klaus P.: Kultur und Kulturwissenschaft. Eine Einf&uuml;hrung. 4. Aufl. T&uuml;bingen, Basel: Francke, 2011, S. 194.  [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Vgl. Interkulturelle Kompetenz &ndash; Schl&uuml;sselkompetenz des 21. Jahrhunderts? Thesenpapier der Bertelsmann  Stiftung auf der Basis der Interkulturellen-Kompetenz-Modelle von Dr. Darla K. Deardorff. G&uuml;tersloh: 2006, S. 6. <a href="http://www.bertelsmann-stiftung.de/bst/de/media/xcms_bst_dms_17145_18254_2.pdf" target="_blank">http://www.bertelsmann-stiftung.de/bst/de/media/xcms_bst_dms_17145_18254_2.pdf</a> (10.05.2012) und treichel, Dietmar: Methoden der Kulturanalyse. In: Lehrbuch Kultur. Lehr- und Lernmaterialien zur Vermittlung kultureller Kompetenzen. Hrsg. von Dietmar Treichel und Claude-H&eacute;l&egrave;ne Mayer. M&uuml;nster [u. a.]: Waxmann, 2011, S. 257 und Breidenbach, Joana/Zukrigl, Ina: Im Prisma des Lokalen. Die Dynamik der kulturellen Globalisierung. In: Eurozine, 07.11.2000. <a href="http://www.eurozine.com/articles/2000-07-11-breidenbach-de.html" target="_blank">http://www.eurozine.com/articles/2000-07-11-breidenbach-de.html</a> [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Vgl. Jeuk, Stefan: Die Sprachen und die Sprache. In: Interkulturelle Integration in der Kinder- und Jugendar-beit. Orientierung f&uuml;r die Praxis. Hrsg. von Seddik Bibouche. Weinheim/M&uuml;nchen:  Juventa, 2006,  S. 92 und Bhabha (22007) S. 58 und 87f. Hybridisierung ist der Prozess der Neubildung durch das Mischen von vorher getrennten Systemen. Hybridit&auml;t ist das Ergebnis von Hybridisierung. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Pieterse, Jan Nerderveen: Hybridit&auml;t, na und? In: Differenzen anders denken. Bausteine zu einer Kulturtheorie der Transdifferenz. Hrsg. Von Lars Allolio-N&auml;cke, Britta Kalscheuer, Arne Manzeschke. Frankfurt a. M./New York: Campus-Verlag, 2005, S. 399. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Vgl. Astrid Erll, Marion Gymnich: Interkulturelle Kompetenzen. Erfolgreich kommunizieren zwischen den Kulturen. Stuttgart: Klett, 2007, S. 26f. und Deardorff (2006) S. 6. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Vgl. Bhabha (&sup2;2007) S. 262f. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Welsch, Wolfgang: Kultur aus transkultureller Perspektive. In: Lehrbuch Kultur. Lehr- und Lernmaterialien zur Vermittlung kultureller Kompetenzen. Hrsg. von Dietmar Treichel und Claude-H&eacute;l&egrave;ne Mayer. M&uuml;nster [u. a.]: Waxmann, 2011, S. 151 und vgl. Said, Edward W.: Kultur und Identit&auml;t &ndash; Europas Selbstfindung aus der Einver-leibung der Welt. In: Lettre International 34, 1996, S. 24. [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Vgl. Kerstin Hein: Hybride Identit&auml;ten: Bastelbiografien im Spannungsverh&auml;ltnis zwischen Lateinamerika und Europa. Bielefeld: transcript, 2006, S. 60f. und 80f. [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Unter dem Projektnamen Heymat wird das Ph&auml;nomen der hybriden Identit&auml;t bei Menschen mit muslimi-schen Migratonshintergrund  an der Humboldt-Universit&auml;t zu Berlin untersucht. <a href="http://www.heymat.hu-berlin.de/" target="_blank">http://www.heymat.hu-berlin.de/</a> (30.03.2012) [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Vgl. Bhabha (&sup2;2007) S. 87. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Jeuk (2006) S. 93. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] Jeuk (2006) S. 100. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Bhabha (&sup2;2007) S. 5. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Vgl. Harris, Paul: The black community&lsquo;s view of the Tiger Woods scandal. In: The Guardian, 06.12.2009. <a href="http://www.guardian.co.uk/sport/2009/dec/06/tiger-woods-scandal-white-black" target="_blank">http://www.guardian.co.uk/sport/2009/dec/06/tiger-woods-scandal-white-black</a> (30.03.2012) [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] B&ouml;ttger, Klaus-Dieter/Ruppelt, Georg: Bibliotheken: Portale zu den Kulturen der Welt. In: Jahrbuch f&uuml;r Kulturpolitik. Bd. 3 Interkultur. Hrsg. vom Institut f&uuml;r Kulturpolitik der Kulturpolitischen Gesellschaft e. V. . Essen: 2003, S. 379. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] Vgl. Motzko, Meinhard: Abschied von der &bdquo;Bibliothek f&uuml;r alle&lsquo;&ldquo;. In: BuB 60, 2008, 1, S. 50 und Ulucan, Sibel: Interkulturelle Bibliotheksarbeit in Berlins &Ouml;ffentlichen Bibliotheken. Pl&auml;doyer f&uuml;r einen Mentalit&auml;tswandel. Berlin: Zentral- und Landesbibliothek, 2008, S. 44 und 83. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] Vgl. Ulucan (2008) S. 54. [<a href="#fn23b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Sibel Ulucan</strong> arbeitet als freiberufliche Trainerin f&uuml;r Kommunikation und Interkulturelle Kompetenz sowie als Dozentin für Kulturwissenschaft.</p>
            <p>In ihren interaktiven Seminaren sensibilisiert sie ihre Seminarteilnehmer im Umgang mit Menschen aus anderen Kulturr&auml;umen und st&auml;rkt deren Kommunikations-, Interaktions- und Konfliktl&ouml;sungskompetenz. Nach einem Studium der Romanischen Philologie und Ethnologie in Mainz, Salamanca, G&ouml;ttingen und Urbino arbeitete Sibel Ulucan zun&auml;chst im Pressestab der Bundesintegrationsbeauftragten in Berlin sowie als Wissenschaftliche Mitarbeiterin an der Universit&auml;t Kassel, wo sie in einem internationalen Team arbeitete, lehrte und forschte. Ihr Engagement f&uuml;r die Interkulturelle Bibliotheksarbeit begann w&auml;hrend ihres Bibliotheksreferendariats an der Zentral- und Landesbibliothek Berlin und f&uuml;hrte u. a. zu mehreren Ver&ouml;ffentlichungen zu diesem Thema.</p>



</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-12-18</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
