
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Welcher Art Wissenschaft soll die (Bibliotheks- und) Informationswissenschaft sein? Ein Workshop-Bericht - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Welcher Art Wissenschaft soll die (Bibliotheks- und) Informationswissenschaft sein? Ein Workshop-Bericht" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe21/texte/10kadenschuldt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="21" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe21/texte/10kadenschuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 21</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe21/texte/10kadenschuldt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100205019">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100205019 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Welcher Art Wissenschaft soll die (Bibliotheks- und) Informationswissenschaft sein? Ein Workshop-Bericht</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden, Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
               
            </i><i itemprop="author">Karsten Schuldt</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            Karsten Schuldt,
            
            
            
            "Welcher Art Wissenschaft soll die (Bibliotheks- und) Informationswissenschaft sein? Ein Workshop-Bericht. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 21 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe21/texte/10kadenschuldt.htm">https://libreas.eu/ausgabe21/texte/10kadenschuldt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">    <!-- Coins und andere Metadaten -->
    <span class="Z3988" title="ctx_ver=Z39.88-2004&amp;rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal&amp;rfr_id=info%3Asid%2Focoins.info%3Agenerator&amp;rft.genre=article&amp;rft.atitle=Welcher+Art+Wissenschaft+soll+die+(Bibliotheks-+und)+Informationswissenschaft+sein?+Ein+Workshop-Bericht&amp;rft.title=LIBREAS.+Library+Ideas&amp;rft.stitle=LIBREAS&amp;rft.date=2012&amp;rft.volume=8&amp;rft.issue=21&amp;rft.aulast=Kaden&amp;rft.aufirst=Ben&amp;rft.aulast=Schuldt&amp;rft.aufirst=Karsten&amp;rft.au=Ben+Kaden&amp;rft.au=Karsten+Schuldt"></span>
    <!-- Titelzeile -->
<ul>
		   <li><a href="#1" class="inhaltsverzeichnis">I.</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">II.</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">III.</a></li>
      </ul>

            <blockquote>Es gibt keine h&ouml;here Instanz als die innerhalb des Diskurses herbeigef&uuml;hrte und insofern rational motivierte Zustimmung der Anderen.&ldquo; - J&uuml;rgen Habermas; Charles S. Peirce &uuml;ber Kommunikation. In: ders. (1991) Texte und Kontexte. Frankfurt/Main: Suhrkamp. S. 24.</blockquote>
            <blockquote>&bdquo;Eine n&uuml;chterne, reservierte, leidenschaftslose Wissenschaft w&auml;re kaum zu ertragen. Eine trunkene, aufdringliche, erregte Wissenschaft noch weniger. Mindestens in einem Punkt ist die Wissenschaft jedoch leidenschaftlich [...]: Sie erinnert sich fortgesetzt an das Erfordernis der N&uuml;chternheit.&ldquo; - Maren Lehmann: Wissenschaft im Rausch. In: dies. (2011) Theorie in Skizzen. Berlin: Merve Verlag. S. 160.</blockquote>

            <a name="1" id="1"></a><h3>I.</h3>
            <p>Im M&auml;rz 2012 brandete im LIBREAS. Weblog eine kurze Debatte zwischen den beiden Autoren dieses Berichtes auf. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>], [<a name="fn03b"></a><a href="#fn03">Fn 03</a>], [<a name="fn04b"></a><a href="#fn04">Fn 04</a>], [<a name="fn05b"></a><a href="#fn05">Fn 05</a>], [<a name="fn06b"></a><a href="#fn06">Fn 06</a>] Grunds&auml;tzlich ging (und geht es weiterhin) um folgende Fragen:</p>
            <p>Wie viel oder wie wenig Diskurs findet sich in Metadaten beziehungsweise Netzwerken von Metadaten? Was davon kann wie informationswissenschaftlich ausgewertet werden?</p>
            <p>Obgleich wir nicht in allen Aspekten dieser Diskussion zu einer &Uuml;bereinkunft kamen, stellten wir doch zugleich fest, dass wir (a) auf einige ungekl&auml;rte Fragen zu Bedeutung, Inhalt und Methoden der Bibliotheks- und Informationswissenschaft gesto&szlig;en waren, die wir (b) als h&ouml;chst diskussionsw&uuml;rdig ansehen. Zudem fiel auf, dass wir (c) bei allen Differenzen durchaus einige &Uuml;berzeugungen teilen.</p>
			<p>
			 <ol>
			  <li>F&uuml;r uns steht fest, dass die Bibliotheks- und Informationswissenschaft eine soziale Wissenschaft darstellt. Es ist also eine Disziplin, die sich mit den sprach- und symbolbasierten Beziehungen, Verh&auml;ltnissen und Kommunikationen zwischen menschlichen Akteuren befasst. Ob das Fach auch eine Sozialwissenschaft im engeren Sinne sein kann, kann durchaus Gegenstand einer fortlaufenden Diskussion sein.</li>
			  <li>Alle Information ist f&uuml;r uns in letzter Konsequenz kontextuell. Information ohne Kontext ist keine solche. Sp&auml;testens seit Claude Shannons Informationstheorie ist bekannt, dass eine Information wenigstens einen Sender, einen Kanal und einen Empf&auml;nger ben&ouml;tigt &ndash; was in gewisser Weise einen abstrakten Mindestkontext definiert. Wir sind uns allerdings uneinig, wie und wann diese Kontextualit&auml;t in die wissenschaftliche Auseinandersetzung einbezogen werden kann beziehungsweise sollte.</li>
			  <li>Metadaten, die zu Informationsobjekten geh&ouml;ren beziehungsweise zur Beschreibung von Zusammenh&auml;ngen von Informationsobjekten dienen (insbesondere wenn diese Teil von Debatten darstellen), sind mit dem gleichen Recht Untersuchungsobjekt der Bibliotheks- und Informationswissenschaft, wie die Wissensobjekte selber.</li>
			  <li>Die Bibliotheks- und Informationswissenschaft ist als ein Wissenschaftsfeld zu betrachten, welches eine spezifische eigene Geschichte, inklusive gescheiterter Forschungsparadigmata, teils in Schnittmenge zu anderen Disziplinen, aufweist. Die wissenschaftstheoretische Auseinandersetzung mit der historischen Entwicklung der Disziplin kann beziehungsweise sollte selbst Teil der Forschungsagenda werden.</li>
			  <li>Die Bibliotheks- und Informationswissenschaft ist vorrangig eine befragende und beschreibende Wissenschaft. Das Paradigma der Praxisforschung scheint uns, zumindest als einseitig in den Mittelpunkt ger&uuml;ckter Zweck, gef&auml;hrlich (und zugleich als langweilig). Werden die Bedingungen der eigenen Forschung nicht reflektiert, droht die Gefahr der Entwicklung restringierender, also sehr beschr&auml;nkter Erkenntnisstrukturen, die den Herausforderungen an die Disziplin nicht gerecht werden k&ouml;nnen. Zudem ist eine prim&auml;r auf konkrete Produkte und Dienstleistungen gerichtete Forschung als akademische Disziplin nicht haltbar.</li>
			 </ol>
			</p>
            <p>Gleichwohl wissen wir, dass dieses Verst&auml;ndnis nicht von allen am Wissenschaftsfeld direkt und indirekt Beteiligten geteilt wird. Ebenso zu ber&uuml;cksichtigen ist selbstredend die M&ouml;glichkeit, dass sich auch unser Ansatz perspektivisch in die Liste der gescheiterten Forschungsparadigmata einreihen k&ouml;nnte. Gegenw&auml;rtig erscheint er uns aber als sinnvoll, zweckm&auml;&szlig;ig, zielf&uuml;hrend und darauf wartend, durch schlagkr&auml;ftige und &uuml;berzeugende Argumente weiterentwickelt oder &uuml;berholt zu werden. [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] Derzeit vermissen wir nicht zuletzt auch diese Versuche.</p>
            <p>Gerade ein Wissenschaftsdiskurs lebt von der Gegen&uuml;berstellung von Argumenten f&uuml;r oder gegen eine These. Uns fehlt eine Diskussion dar&uuml;ber, was die Bibliotheks- und Informationswissenschaft eigentlich in welcher Form und mit welchem Ziel befragen soll, die &uuml;ber vereinzelte Stellungnahmen hinausgeht. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Erstaunlicherweise h&auml;lt sich das Interesse der eigentlich Betroffenen an einem solchen Diskurs in einem sehr &uuml;berschaubaren Rahmen. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>Wir unterstellen jedoch, dass eine lebendige Wissenschaft immer ein Kommunikationsnetzwerk unterh&auml;lt, das nicht nur</p>
			<p>
			 <ol>
			  <li>zur Selbstbest&auml;tigung (und Selbstverst&auml;ndigung) der Beteiligten dient, sondern auch</li>
			  <li>zum gemeinsamen Aufbau von geteiltem Wissen und &Uuml;berzeugungen (welche gleichwohl in lebendigen Wissenschaftsfelder immer wieder hinterfragt werden) f&uuml;hrt, ebenso (=Gegenst&auml;nde und Agenda)</li>
			  <li>jeweils zul&auml;ssige Verfahren, Darstellungs- und Kommunikationsweisen elaboriert (=Methoden und Codes),</li>
			  <li>zu einem Wissen dar&uuml;ber, welche Fragen, Paradigmen und Methoden schon gescheitert sind f&uuml;hrt (=Tabus und Lessons Learned), sowie</li>
			  <li>einen internen Zusammenhalt des Feldes bewirkt, der zur Tradierung beziehungsweise Stabilisierung dieses Wissens und der jeweiligen Wissenspraxen f&uuml;hrt und der die Organisation einer kollaborativen Forschung  &ndash; auch systemisch &bdquo;hinter dem R&uuml;cken&ldquo; der Subjekte, also ohne dass dies unbedingt von ihnen intendiert oder auch nur als gut angesehen w&uuml;rde, sondern als Teil einer &bdquo;nat&uuml;rlichen Entwicklung&ldquo; erscheint &ndash;  forciert. (=Soziales System, R&uuml;ckschluss zur Selbstbest&auml;tigung &uuml;ber die Identit&auml;t der Community)</li>
			 </ol>
			</p>
            <p>Eine solche Diskussion scheint uns in der (deutschsprachigen) Bibliotheks- und Informationswissenschaft nur sehr begrenzt zu erfolgen. Insofern ist das Fach vielleicht am Leben, jedoch nicht besonders agil. M&ouml;glicherweise kann man die Tatsache, dass unseren relativ weit gehenden Thesen kaum widersprochen wurde und wird, als symptomatisch f&uuml;r diesen Zustand werten.</p>
            <p>Abgesehen davon r&auml;umt die Community jedoch Diskussionen zu diesem Themen immer wieder Freir&auml;ume ein, was sich wiederum als Symptom f&uuml;r eine bestehende Empf&auml;nglichkeit f&uuml;r diese Fragestellungen deuten l&auml;sst. So erhielten wir beispielsweise auf der Informare! 2012 im Mai 2012 die M&ouml;glichkeit, einen Workshop durchzuf&uuml;hren, der einen weiteren Schritt in die Richtung eines solchen breiter geteilten Verst&auml;ndnisses des Feldes im Feld selbst darstellen sollte. Wie jeder Debattenbeitrag ist auch dieser Workshop vorrangig als Baustein einer fortlaufenden Entwicklung zu sehen. Im besten Fall erweisen sich derartige Veranstaltungen in der R&uuml;ckschau als wissenschaftshistorischer Meilenstein, im Normalfall als Wegmarke und mitunter auch als Stolperfalle. In diesem Fall war es einfach ein lockerer Schritt an einem Donnerstagnachmittag im Berliner Café Moskau, der die Debatte darum, welche Art Wissenschaft die Bibliotheks- und Informationswissenschaft sein kann, in Bewegung hielt.</p>

            <a name="2" id="2"></a><h3>II.</h3>
            <p>Erwartungsgem&auml;&szlig; f&uuml;hrte der Workshop nicht auf die Bahn zu einer eindeutigen und einvernehmlichen L&ouml;sung. Aber er offenbarte einige Probleme und sensibilisierte die Teilnehmerinnen und Teilnehmer f&uuml;r die unterschiedlichen Positionen im Sinne eines besseren gegenseitigen Verst&auml;ndnisses. F&uuml;r uns zeigte sich, dass es auch in diesem nicht dezidiert akademischen Rahmen m&ouml;glich ist, Interessierte &ndash; in dieser Veranstaltung rund 15 Personen &ndash; zu finden, die zu der an sich recht abstrakten Frage, was eine Bibliotheks- und Informationswissenschaft sein soll, spontan und kompetent Position beziehen k&ouml;nnen. Angesichts der nach wie vor recht schmalen Zielgruppe f&uuml;r wissenschaftstheoretische Auseinandersetzungen in unserer Disziplin wirkte dieser Zuspruch durchaus motivierend.</p>
            <p>Gleichzeitig war der Workshop inhaltlich interessant. Zum einen offenbarte er, dass die Positionen der im Fach Aktiven beziehungsweise am Fach Interessierten sehr heterogen sind. So l&auml;sst sich festhalten:</p>
			<p>
			 <ol>
			  <li>Es ist keine durchg&auml;ngige Selbstbest&auml;tigung vorhanden. Der gemeinsame Identit&auml;tsrahmen wurde nicht etwa durch die Wissenschaft selbst gebildet, sondern &ndash; konsequent dem Zuschnitt der Informare! folgend &ndash; von der Zugeh&ouml;rigkeit zu einer wie auch immer gearteten Informationsbranche.</li>
			  <li>Zu Gegenst&auml;nden und Agenda findet man einen Konsens leicht in den abstrakten Konzepten Digitalisierung sowie Informationsvermittlung mit digitalen Medien. Bei der Konkretisierung driften die Vorstellungen jedoch schnell und deutlich auseinander.</li>
			  <li>Sowohl Begrifflichkeiten (Wissen, Information, Kommunikation, Gesellschaft) wie auch die Verfahren zur erkennenden und verstehenden Auseinandersetzung mit den dahinter stehenden Ph&auml;nomenen werden unterschiedlich verstanden und umgesetzt.</li>
			  <li>Nicht-digitale Themen spielen bestenfalls in Form von Konzepten wie Lernort Bibliothek, also der direkten zwischenmenschlichen Interaktion, eine Rolle.</li>
			  <li>Das Gef&uuml;hl, EINER Community anzugeh&ouml;ren &ndash; zumal einer bibliotheks- und informationswissenschaftlichen &ndash; ist kaum ausgepr&auml;gt. Au&szlig;erdem finden sich auch in der Informationspraxis sehr viele Quereinsteigerinnen und Quereinsteiger, die eine entsprechende wissenschaftliche Sozialisation in der bibliotheks- und informationswissenschaftlichen eben nicht grundst&auml;ndig durchlaufen haben. Dies steigert die Heterogenit&auml;t der Perspektiven zus&auml;tzlich.</li>
			 </ol>
			</p>            
            <p>Die Vielfalt der Ann&auml;herungen und Verst&auml;ndnisebenen f&uuml;hrte zwangsl&auml;ufig dazu, dass die eingangs skizzierten Perspektiven der Moderatoren des Workshops zun&auml;chst einmal deutlicher erl&auml;utert und vermittelt werden mussten. Insofern bestand der erste Teil der Veranstaltung f&uuml;r die Teilnehmenden aus einer Konfrontation mit einer ihnen teilweise neuen Pr&auml;misse eher geisteswissenschaftlichen Ursprungs.</p>
            <p>Diese Pr&auml;misse basiert auf einer Vorstellung von Wissenschaftlichkeit, dass mehr nach Erkenntnis (oder genauer Verst&auml;ndnis) und weniger nach Anwendbarkeit und Produkttauglichkeit fragt. Die grundlegenden Folien hei&szlig;en in diesem Fall (nicht nur) Sozialwissenschaften und Postmoderne. Dieser Position wurden w&auml;hrend des Fortgangs der Veranstaltung andere Verst&auml;ndnisperspektiven entgegen gestellt. F&uuml;r Folgediskussion lassen sich mehrere Einzelaspekte extrahieren:</p>
			<p>
			 <ol>
			  <li>Vielen Vertreterinnen und Vertretern des Fachs sind praktische Fragen n&auml;her, obgleich die Frage unbeantwortet blieb, wie nah die Bibliotheks- und Informationswissenschaft an der reinen Praxis operieren sollte. Es ist jedoch offenbar notwendig, mehr zu bieten, als das reine Darstellen gerade aktueller Software- und Hardwarel&ouml;sungen. Hier dominiert ohnehin eine entsprechend spezialisierte Industrie. Die Wissenschaft soll einen gr&ouml;&szlig;eren Rahmen zeichnen und so in gewisser Weise Trends erkennbar machen.</li>
			  <li>Ebenso wurde klar Position f&uuml;r die Praxisorientierung in der Ausbildung bezogen. Gerade das in den Fachhochschulen vermittelte Handwerkszeug f&uuml;r die Arbeit in der Informationsbranche wird als sehr notwendig und hilfreich angesehen. Darin findet sich ausdr&uuml;cklich die F&auml;higkeit zur kritischen Bewertung von Problemen und L&ouml;sungsvarianten eingeschlossen.</li>
			  <li>Von der Bibliotheks- und Informationswissenschaft wurde explizit Interdisziplinarit&auml;t eingefordert. Dies soll durch die gezielte Nutzung vorhandener Strukturen geschehen. Denkbar ist beispielsweise, zu den Kolleginnen und Kollegen in der gleichen Hochschule, Stadt und Region zu gehen und den fach&uuml;bergreifenden Dialog zu suchen. Andererseits hei&szlig;t es, die Wissensbest&auml;nde anderer Disziplinen zur eigenen Probleml&ouml;sung heranzuziehen und nicht prinzipiell Themen von einem Nullpunkt ausgehend beziehungsweise mit einem disziplin&auml;ren Tunnelblick zu bearbeiten. (Das ist nicht selbstverst&auml;ndlich, wenn man nur an die bibliotheks- und informationswissenschaftlichen Arbeiten zu den Themen &bdquo;Informationskompetenz&ldquo; und &bdquo;Lesef&ouml;rderung&ldquo; denkt, welche gro&szlig;e Teile der einschl&auml;gigen p&auml;dagogischen Forschung offensichtlich ausblenden.) Gerade ausgebildete Informationsspezialisten sollten f&uuml;r derartige interdisziplin&auml;re Ann&auml;herungen und Forschungen pr&auml;destiniert sein.</li>
			  <li>Eine &auml;u&szlig;erst interessante Wendung kam durch einen historischen R&uuml;ckgriff zustande. &Uuml;ber diesen entstand die Frage, wie utopisch die Bibliotheks- und Informationswissenschaft eigentlich ist und sein sollte. Besonders im Systemwettstreit des Kalten Krieges entwarfen die verschiedenen Str&ouml;mungen in Ost und West weitreichende Zukunftsvisionen und konzentrierten sich auf das Telos, mit den Mittel des Faches zu einer &ndash; wie auch immer &ndash; besseren Welt beizutragen und die Menschen zu einem besseren Leben zu f&uuml;hren. Im Zuge der &uuml;ber digitale Kommunikationsnetzwerke gest&uuml;tzten Entwicklungen des arabischen Fr&uuml;hlings erleben solche Vorstellungen eine neue Bl&uuml;te und werfen zudem neue informationsethische Fragestellungen auf. Auch die Debatte um den freien Zugang und die freie Nachnutzung bestehenden Wissens bietet hier Anschlusspunkte. F&uuml;r die Disziplin stellt sich die Frage, wie sie sich in dieser Gemengelage positionieren soll. Ist es geboten, die Agenda mit politisch-utopischen Zielstellungen anzureichern? Wie aktuell ist die Frage, wie sich die informationelle Verfasstheit der Welt in 100 Jahren (und nicht nur in f&uuml;nf) darstellen wird? Auch hierf&uuml;r wurden im Workshop keine Antworten gefunden. Das Bewusstsein um diese Fragen selbst stellt aber unserer Ansicht nach bereits eine wichtige Bereicherung f&uuml;r den Fortgang der Debatte dar.</li>
			 </ol>
			</p>
            <p>Diese erarbeiteten Punkte wirken in gewisser Weise auch auf die explizite Weiterentwicklung der Forschungsagenda und der Gegenstandsbez&uuml;ge in der Community zur&uuml;ck. Wir hatten als Vorbereitung auf den Workshop drei historische verortete Str&ouml;mungen der Disziplin erarbeitet:</p>
			<p>
			 <ul>
			  <li>eine technisch-angewandte Str&ouml;mung</li>
			  <li>eine naturwissenschaftlich-metrische Str&ouml;mung (insbesondere der Bibliometrie und Netzwerk-Theorien)</li>
			  <li>eine geistes- und sozialwissenschaftlich Str&ouml;mung</li>
			 </ul>
			</p>
            <p>Im Anschluss an den Workshop w&uuml;rden wir folglich zwei zus&auml;tzliche Str&ouml;mungen hinzuf&uuml;gen</p>
			<p>
			 <ul>
			  <li>eine utopische Str&ouml;mung</li>
			  <li>eine interdisziplin&auml;re Str&ouml;mung (die, ihrem Anspruch angemessen, die anderen Str&ouml;mungen schneidet)</li>
			 </ul>
			</p>
            <p>Wir m&ouml;chten weiterhin festhalten, dass die Leerstelle und/oder Unbestimmtheit im Mittelpunkt der Disziplin, die wir ausmachen, nicht nur von uns gesehen wird. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] Uns ging und geht es dabei keineswegs darum, eine uns m&ouml;glicherweise besonders naheliegende Ausrichtung oder &uuml;berhaupt eine definitive Festlegung durchzusetzen. Vielmehr ist unser Anliegen einer Dynamisierung des Diskurses beziehungsweise &uuml;berhaupt die Etablierung einer stetigen Reflexion zu der Frage, was eine Bibliotheks- und Informationswissenschaft ist, sein k&ouml;nnte und sein sollte.</p>

            <a name="3" id="3"></a><h3>III.</h3>
            <p>Hieran anschlie&szlig;end wollen wir noch einmal kurz begr&uuml;nden, warum wir eine solche Diskussion notwendig finden und weiterhin Foren f&uuml;r diese organisieren wollen. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>]</p>
            <p>Eine Wissenschaft, die dar&uuml;ber diskutiert, was sie als gemeinsames Objekt der Forschung besitzt und welche gemeinsamen Fragen sie an dieses Objekt stellt, formt eine Diskursgemeinschaft. Eine solche Diskursgemeinschaft &ndash; auch beziehungsweise gerade, wenn sie sich, wie beispielsweise die Erziehungswissenschaft, best&auml;ndig interner Kritik unterwirft [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] &ndash; stellt einen gemeinsamen stabilen Rahmen her, innerhalb dessen sich ein Kommunikationsnetzwerk bildet. Ein solches Netzwerk produziert Wissen und einen geteilten Wissensbestand, der nicht nur nach au&szlig;en kommuniziert werden kann, sondern einen nachhaltigen Aufbau von Strukturen gemeinsamen Wissens erm&ouml;glicht und damit das Fach konturiert und definiert. Daraus entsteht ein stabilisiertes Selbstbild, das der Disziplin hilft, mittels inhaltlicher Profilierung das eventuell vorhandene Problem einer disziplin&auml;ren Verortung in den Griff zu bekommen.</p>
            <p>Gerade die regelm&auml;&szlig;ig kritisierte Zersplitterung der Bibliotheks- und Informationswissenschaft scheint uns eine zentrale Folge des in dieser Disziplin kaum vorhandenen integrierten Kommunikationsnetzwerks zu sein. An sich sind unterschiedliche Orte von Wissensproduktion und gegenteilige Meinungen kein Problem, ja sogar w&uuml;nschenswert. Sie ben&ouml;tigen aber besonders bei einem hohen Ma&szlig; an Agilit&auml;t gemeinsame und als verbindlich akzeptierte Referenzpunkte.</p>
            <p>Eine Disziplin, die keinen gemeinsamen Rahmen bietet, kann auch die durchaus auf hohem Niveau betriebene Praxisforschung in keinen gemeinsamen Kontext verorten. Sie stellt dann im besten Fall eine Beratung der Praxis zur Verf&uuml;gung und tritt als eine Art preisg&uuml;nstiger Consulting-Dienstleister auf. Dar&uuml;ber hinaus kann sie kaum wirksam Wissen produzieren oder verteilen.</p>
            <p>Eine Wissenschaft ohne gemeinsamen Kern kann wenig bis keine Aussagen &uuml;ber die Funktion und den Aufbau ihrer Forschungsobjekte machen. Oder anders: Eine solche Bibliotheks- und Informationswissenschaft kann keine Aussagen &uuml;ber die Gesellschaft, die Informationen und die Bibliotheken machen. Damit hat sie es schwer, einen wahrnehmbaren, sp&uuml;rbaren und ernstzunehmenden Beitrag im Gef&uuml;ge der Wissenschaft als Funktionssystem der Gesellschaft zu leisten.</p>

            <p class="motto">Berlin und Chur im Juli 2012</p>
<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Eine zentrale Schwierigkeit liegt bereits in der Frage ob wir von der Bibliothekswissenschaft, der Informationswissenschaft oder der Bibliotheks- und Informationswissenschaft sprechen. Im Workshop fokussierten wir die Informationswissenschaft. Vor dem Hintergrund unserer disziplin&auml;ren Sozialisation sowie der Zielstellung von LIBREAS m&uuml;ssen wir aber immer von der etwas ungl&uuml;cklichen Doppelbenennung Bibliotheks- und Informationswissenschaft ausgehen. Die nachfolgend diskutierten Desiderata betreffen &uuml;brigens alle drei Varianten gleicherma&szlig;en. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Kaden, Ben (21.03.2012) Zur Diskurs&auml;nderung. Eine Position zur Diskussion um die Zukunft der Informationswissenschaft. In: LIBREAS Weblog. <a href="http://libreas.wordpress.com/2012/03/21/diskurs_informationswissenschaft/" target="_blank">http://libreas.wordpress.com/2012/03/21/diskurs_informationswissenschaft/</a> [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Schuldt, Karsten (29.03.2012) Der Diskurs ist kein Metadatum. Eine Replik zu Ben Kaden. In: LIBREAS Weblog. <a href="https://libreas.wordpress.com/2012/03/29/der-diskurs-ist-kein-metadatum-eine-replik-zu-ben-kaden/" target="_blank">https://libreas.wordpress.com/2012/03/29/der-diskurs-ist-kein-metadatum-eine-replik-zu-ben-kaden/</a> [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Kaden, Ben (29.03.2012) Einladung zur Behauptung: Das Metadatum ist auch Diskurs. Eine Replik auf Karsten Schuldt. In: LIBREAS Weblog. <a href="http://libreas.wordpress.com/2012/03/29/einladung-zur-behauptung-das-metadatum-ist-auch-diskurs-eine-replik-auf-karsten-schuldt/" target="_blank">http://libreas.wordpress.com/2012/03/29/einladung-zur-behauptung-das-metadatum-ist-auch-diskurs-eine-replik-auf-karsten-schuldt/</a> [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Schuldt, Karsten (31.03.2012) Wer vom Diskurs redet, redet immer auch von der Gesellschaft. Eine Erwiderung. In: LIBREAS Weblog. <a href="http://libreas.wordpress.com/2012/03/31/wer-vom-diskurs-redet-redet-immer-auch-von-der-gesellschaft-eine-erwiderung/" target="_blank">http://libreas.wordpress.com/2012/03/31/wer-vom-diskurs-redet-redet-immer-auch-von-der-gesellschaft-eine-erwiderung/</a> [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn[Nummer der Fussnote]"></a>
			 [06] Kaden, Ben (02.04.2012) Die Pragmatischen Netze und ihre Gesellschaft. Zur Debatte um die Rolle des Diskurses in der Bibliotheks- und Informationswissenschaft. In: LIBREAS Weblog. <a href="http://libreas.wordpress.com/2012/04/02/die-pragmatischen-netze-und-ihre-gesellschaft-zur-debatte-um-die-rolle-des-diskurses-in-der-bibliotheks-und-informationswissenschaft/" target="_blank">http://libreas.wordpress.com/2012/04/02/die-pragmatischen-netze-und-ihre-gesellschaft-zur-debatte-um-die-rolle-des-diskurses-in-der-bibliotheks-und-informationswissenschaft/</a> [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Dieses Verst&auml;ndnis von Theoriebildung und -pr&uuml;fung folgt in starken Linien dem, welches Maren Lehmann (dies. (2011) Theorien in Skizzen. Berlin: Merve, 2011) der Systemtheorie zuordnet. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Vielleicht exemplarisch: Hauke, Petra (Hrsg.) (2005) Bibliothekswissenschaft &ndash; quo vadis? M&uuml;nchen: Saur, 2005 bzw. Kaden, Ben (2006) Gegenwart, Zukunft und Ende der Bibliothekswissenschaft. In: Hauke, Petra; Umlauf, Konrad (Hrsg.) Vom Wandel der Wissensorganisation im Informationszeitalter &ndash; Festschrift f&uuml;r Walther Umst&auml;tter zum 65. Geburtstag. Bad Honnef : Bock und Herchen, 2006. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] So waren R&uuml;cklauf und R&uuml;ckkopplungen zur Studie zum Stand der Informationswissenschaft 2011 von Ben Kaden, Maxi Kindling und Heinz Pampel angesichts der Grunds&auml;tzlichkeit der Fragestellung und der in der Studie formulierten Antworten &uuml;berraschend gering. Vgl. Kaden, Ben; Kindling, Maxi; Pampel, Heinz (2011) Stand der Informationswissenschaft 2011. In: LIBREAS Ausgabe 20 &ndash; Scheitern. S. 83-96 <a href="http://edoc.hu-berlin.de/docviews/abstract.php?lang=&id=39177" target="_blank">http://edoc.hu-berlin.de/docviews/abstract.php?lang=&id=39177</a>. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Fast zeitgleich gab es eine &auml;hnliche Diskussion im Weblog des Schweizerischen Instituts f&uuml;r Informationswissenschaft, Chur (<a href="http://blog.informationswissenschaft.ch/" target="_blank">http://blog.informationswissenschaft.ch/</a>). [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Hier der notwendige Verweis, dass die LIBREAS, der LIBREAS. Weblog und der LIBREAS. Verein Orte einer solchen Diskussion sein k&ouml;nnen. Wir k&ouml;nnen zu einer Nutzung dieser Infrastruktur nur aufrufen. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Vergleiche zum Beispiel: Benner, Dietrich ; Br&uuml;ggen, Friedhelm (2011) Geschichte der P&auml;dagogik : vom Beginn der Neuzeit bis zur Gegenwart. Stuttgart: Reclam, 2011 und Witte, Egbert (2010) Zur Geschichte der Bildung: Eine philosophische Kritik. Freiburg im Breisgau: Karl Alber Verlag, 2010. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>



<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Ben Kaden</strong> ist Bibliotheks- und Informationswissenschaftler und Gr&uuml;ndungsherausgeber des eJournals LIBREAS. Library Ideas.</p>
			<p><strong>Karsten Schuldt</strong> ist Wissenschaftlicher Mitarbeiter am Schweizerischen Institut f&uuml;r Informationswissenschaft, HTW Chur und Redakteur der LIBREAS. Library Ideas.</p>			


</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-01-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
