
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Haug, Christine; Kaufmann, Vincent (Hrsg.): Die Digitale Bibliothek. Kodex. Jahrbuch der Internationalen Buchwissenschaftlichen Gesellschaft (IBG) 2011. Wiesbaden: Harrassowitz, 2012 &ndash; ISBN 978-3-447-06485-9 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Haug, Christine; Kaufmann, Vincent (Hrsg.): Die Digitale Bibliothek. Kodex. Jahrbuch der Internationalen Buchwissenschaftlichen Gesellschaft (IBG) 2011. Wiesbaden: Harrassowitz, 2012 &amp;ndash; ISBN 978-3-447-06485-9" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe21/texte/12kaden02.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="21" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe21/texte/12kaden02.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 21</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe21/texte/12kaden02.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100205036">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100205036 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Rezension zu: Haug, Christine; Kaufmann, Vincent (Hrsg.): Die Digitale Bibliothek. Kodex. Jahrbuch der Internationalen Buchwissenschaftlichen Gesellschaft (IBG) 2011. Wiesbaden: Harrassowitz, 2012 &ndash; ISBN 978-3-447-06485-9</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Rezension zu: Haug, Christine; Kaufmann, Vincent (Hrsg.): Die Digitale Bibliothek. Kodex. Jahrbuch der Internationalen Buchwissenschaftlichen Gesellschaft (IBG) 2011. Wiesbaden: Harrassowitz, 2012 &ndash; ISBN 978-3-447-06485-9. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 21 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe21/texte/12kaden02.htm">https://libreas.eu/ausgabe21/texte/12kaden02.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">    <!-- Coins und andere Metadaten -->
    <span class="Z3988" title="ctx_ver=Z39.88-2004&amp;rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Ajournal&amp;rfr_id=info%3Asid%2Focoins.info%3Agenerator&amp;rft.genre=article&amp;rft.atitle=Rezension+zu:+Haug,+Christine;+Kaufmann,+Vincent+(Hrsg.):+Die+Digitale+Bibliothek.+Kodex.+Jahrbuch+der+Internationalen+Buchwissenschaftlichen+Gesellschaft+(IBG)+2011.+Wiesbaden:+Harrassowitz,+2012&amp;rft.title=LIBREAS.+Library+Ideas&amp;rft.stitle=LIBREAS&amp;rft.date=2012&amp;rft.volume=8&amp;rft.issue=21&amp;rft.aulast=Kaden&amp;rft.aufirst=Ben&amp;rft.au=Ben+Kaden"></span>
   
            <p>Es ist in mehrfachem Sinn bemerkenswert, wenn die Internationale Buchwissenschaftliche Gesellschaft 2011 ein gedrucktes Jahrbuch einf&uuml;hrt und dieses dem Thema <i>Die Digitale Bibliothek</i> widmet. Das geschieht nun zw&ouml;lf Jahre nach der ersten Ausgabe des Jahrbuchs f&uuml;r Computerphilologie (Herausgegeben von Volker Deubel, Karl Eibl und Fotis Jannidis, Paderborn: mentis, 1999), das einen vielleicht nicht identischen aber doch &auml;hnlichen Gegenstand aufgriff. Dazwischen liegt vor allem eine Entwicklung, bei der sich das Feld der damit verbundenen methodologischen und methodischen Kernfragen von der konkreten Philologie ein St&uuml;ck weit &ouml;ffnete und mittlerweile unter Labels wie Digitale Geisteswissenschaften und Culturomics wieder und weiter diskutiert wird. Walter Fanta fragte 2000 in seiner Besprechung des computerphilologischen Jahrbuchs:</p>
            <blockquote>&bdquo;Wird also der Computereinsatz nicht die Kluft zwischen immer perfekter formalisierter Textbereitstellung und Textaufbereitung und einer gerade angesichts der un&uuml;berschaubaren Textmengen wieder luftig gewordenen Hermeneutik vergr&ouml;&szlig;ern?&ldquo;</blockquote>
            <p>und:</p>
            <blockquote>&bdquo;Mu&szlig; eigentlich der Literaturwissenschaftler als Editor oder Analysator selbst programmieren k&ouml;nnen?&ldquo; [<a name="fn[01]b"></a><a href="#fn[01]">Fn [01]</a>]</blockquote>
            <p>Beide Fragenkomplexe stellen sich heute immer noch &auml;hnlich. Die Lekt&uuml;re des Sammelbands stellt zwei Kontexte daf&uuml;r bereit: (1) Die Diskussion um das Medium Buch und seine Erhaltbarkeit vor dem Hintergrund des Digitalen. (2) Und die Diskussion um die Aufl&ouml;sung des Buches durch digitale Technologien, wie sie beispielsweise in den <i>Digital Humanities</i> anklingen.</p>
            <p>Ob der Anspruch, den Buchwissenschaften und benachbarten Disziplinen &bdquo;eine Ver&ouml;ffentlichungs- und Diskussionsplattform zu bieten und zugleich als Archiv f&uuml;r die Auseinandersetzung mit Themen, Methoden und Theorien, Handlungsfeldern und aktuellen Trends des Mediums Buch zur Verf&uuml;gung zu stehen&ldquo; (S.VII) jedoch als reine Druckausgabe noch zeitgem&auml;&szlig; ist, steht freilich auf einer anderen Seite.</p>
            <p>Ein Periodikum zu &bdquo;aktuellen Fragen zur Entwicklung der gegenw&auml;rtigen und zuk&uuml;nftigen Buch- und Medienwelt&ldquo; (ebd.) trifft zweifellos den Zeitgeist und zwar auch der Bibliothekswissenschaft. Wobei sich das Ph&auml;nomen der <i>Digitalen Bibliothek</i> haupts&auml;chlich als thematischer Orientierungspunkt erweist. Die Beitr&auml;ge selber treffen diesen nicht immer exakt, sondern pr&auml;sentieren sich als vielgestaltiger, als man es wom&ouml;glich erwarten w&uuml;rde: Bibliothek, Digitalisierung und Geisteswissenschaften (und ihrer Digitalisierbarkeit) sind die eigentlichen Koordinaten der Publikation.</p>
            <p><strong>Thomas St&auml;cker</strong> bleibt aber zun&auml;chst bei der Bibliothek und er&ouml;ffnet in einer Art Vorwort mit der &bdquo;Suche nach einem Phantom&ldquo;. In der Tat zeichnet sich das Digitale dadurch aus, dass es nicht wirklich (materiell) greifbar zu machen ist. Thomas St&auml;cker r&auml;umt mit der naiven Vorstellung auf, das Internet selbst k&ouml;nne schon als &bdquo;virtuelle Bibliothek&ldquo; verstanden werden. Was uns heute absurd erscheint, war noch vor wenigen Jahren eine Grundannahme. Aber: &bdquo;Diese in den Anfangszeiten gelegentlich schw&auml;rmerisch vorgetragene These verliert mit der fortschreitenden Kommerzialisierung des Netzes und der Monopolisierung des Zugangs zu ihm zusehends ihren Nimbus.&ldquo; (S.3)</p>
            <p>Vielleicht war die Metapher der Bibliothek eine Art Steigb&uuml;gelhalter des Infoversums des fr&uuml;hen Internets. Doch sp&auml;testens seit der Verlagerung des Schwerpunkts von dem Internet als Ort des Informationsabrufs zum Internet als Ort der Repr&auml;sentation (des Selbst), also mit dem Web 2.0, scheint sehr deutlich, welche Gebrauchsdifferenzierungen des Mediums sich einstellen mussten. Und ebenso, dass die Digitale Bibliothek darin nur noch ein Fenster unter vielen sein kann. Das Internet emanzipierte sich also nachhaltig von der Bibliotheksmetapher &ndash; meine ich als Rezensent jedenfalls, weshalb mir Thomas St&auml;cker fast ein wenig zu vorsichtig argumentiert.</p>
            <p>Er akzentuiert seine Argumentation jedoch auch sch&auml;rfer auf den Umgang mit B&uuml;chern im Internet und thematisiert besonders Akteure wie Google, dessen Google Books-Programm und als Gegenst&uuml;ck die nicht-kommerziellen Projekte <i>Deutsche Digitale Bibliothek</i> (und <i>Europeana</i>). Sein Thema ist weniger das Web an sich. Ihn interessiert viel mehr die Verschiebung in der Wahrnehmung des Webs und besonders auch der Bibliotheken, f&uuml;r die Google &auml;hnlich schwer greifbar scheint &ndash; wahlweise ist es Vorbild, Partner oder Feind &ndash; wie es ihre m&ouml;gliche Rolle im Digitalen.</p>
            <p>Die Idee der vernetzten umfassenden Digitalen Sammlung ist nat&uuml;rlich nachgewiesen &auml;lter als Google Books. Der Unterschied bei Google ist, dass ein solches Unternehmen mit viel Geld und viel zielstrebigerem, konsequenterem und produktorientierterem Ansatz an solch ein Unterfangen herangeht. Es setzt Standards und wartet nicht auf eine Abstimmung im allgemeinen Interesse unter nicht immer durchg&auml;ngig konsensorientierten Projektpartnern. Ob die Deutsche Digitale Bibliothek und Europeana wirklich gegenbalancieren k&ouml;nnen, &bdquo;um der Monopolisierung und vor allem Kommerzialisierung der Zugangswege entgegenzuwirken&ldquo; bleibt fraglich. Denn im Gegensatz zu den kommerziellen Monopolisten kosten diese Angebote (Entwicklung und Betrieb bei freiem Zugang aber ohne direkte Einnahmen) anstatt (fr&uuml;her oder sp&auml;ter) Ums&auml;tze einzuspielen. Zudem verstehen es die kommerziellen Akteure durchaus geschickt, sich ihre Zielgruppe dorthin zu steuern, wo sie sie haben m&ouml;chten.</p>
            <p>Andererseits betont St&auml;cker die Hinwendung zu den Daten vor dem Horizont semantischer Durchdringungstechnologien. Ein konsequent ausentwickeltes <i>Semantic Web</i> w&uuml;rde dann jedoch wom&ouml;glich von den B&uuml;chern wenig anderes &uuml;berlassen, als die Rolle eines Anschubmaterials. So wie die Bibliotheksmetapher sukzessive relativiert wird, k&ouml;nnte das Buch selbst in Umgebungen, die vielleicht noch <i>Digitale Bibliothek</i> hei&szlig;en, alsbald Bedeutung einb&uuml;&szlig;en.</p>
            <p>Man k&ouml;nnte aber auch <strong>Stefan M&uuml;nker</strong> folgen, der Digitalisierung und Digitale Bibliothek aus dem Blickwinkel der Philosophie betrachtet. Das Phantomhafte der Digitalen Bibliothek ist f&uuml;r ihn vor allem auch im Wissensbegriff selbst zu suchen. Und in unseren Vorstellungen von unserem Umgang mit Wissen und der Erzeugung von Wissen (definiert als: &bdquo;&Uuml;berzeugung mit nachvollziehbaren Gr&uuml;nden&ldquo;) im Digitalen.</p>
            <p>M&uuml;nker bleibt hinsichtlich der Philosophie gelassen. W&auml;hrend die Digitalisierung &bdquo;ihren Weg zu Ende gehen [&hellip;] und nach ihrem Ende wird etwas anderes kommen [wird]&ldquo;, besitzt die Philosophie f&uuml;r ihn in ihrer dreiteiligen Aufgabe (das Kl&auml;ren von Begriffen, das Hinterfragen ihrer Bedeutung und die Problematisierung ihrer Sinnhaftigkeit) eine Art Ewigkeitsanspruch. Jedenfalls solange wir in Begriffen operieren. Das n&auml;mlich l&auml;sst sich nach jetzigem Stand nicht an Maschinen delegieren und so lautet denn auch der Satz des Beitrags, der sich als Motto geradezu aufdr&auml;ngt: &bdquo;Wer denken nennt, was Computer tun, der sagt weniger &uuml;ber Computer als &uuml;ber sein Menschenbild.&ldquo; (S.39)</p>
            <p>Weil Stefan M&uuml;nker die Reduktion des Denkens auf einen quasi-maschinellen Regelprozess an sich ablehnt, kann er ebenso entspannt auf Distanz zu Digitalisierungskassandren wie Nicholas Carr und Frank Schirrmacher gehen. Den wichtigen Gedanken verr&auml;t er recht fr&uuml;h in seiner Darstellung: Das bin&auml;re Prinzip der Differenzierung, wie es kennzeichnend f&uuml;r die Digitalit&auml;t ist, selektiert bereits auf der Teilhabeebene vor. Nur wer entsprechende Ressourcen besitzt, kann diesen Bereich auch wirklich pr&auml;gen.</p>
            <p>Auch die Binarit&auml;t selbst wirkt inhaltlich mindestens selektiv, eventuell sogar als Reduktion. Denn: &bdquo;einzig was sich in bin&auml;re Dateien &uuml;bersetzen l&auml;sst, [findet] in die Handlungs- und Kommunikationszusammenh&auml;nge der digitalen integrierten Welt Eingang [&hellip;]&ldquo; Und das ist eben nicht alles, was in der Welt der Fall ist. Jedoch wissen wir nat&uuml;rlich nicht, ob nicht perspektivisch mit Erg&auml;nzungstechnologien wom&ouml;glich Ph&auml;nomene bin&auml;r &uuml;bersetzbar werden lassen, die bisher der Digitalisierung entzogen bleiben.</p>
            <p>Auch gibt es wahrnehmbar Emergenzeffekte, die Ph&auml;nomene nach sich ziehen, die in der analogen Welt nicht m&ouml;glich sind und mit denen sich Stephan M&uuml;nker an anderer Stelle (Emergenz digitaler &Ouml;ffentlichkeiten: Die Sozialen Medien im Web 2.0. Frankfurt: Suhrkamp, 2009) bereits ausf&uuml;hrlich befasste. Die dazugeh&ouml;rige Bilanzierung k&ouml;nnte Baustein einer von Stephan M&uuml;nker so genannten &bdquo;Digitalisierungsabsch&auml;tzung&ldquo; sein. Eine Reflexion dar&uuml;ber, wie digitale Kommunikationsstrukturen die dialogische Abbildung des philosophischen Denkens ber&uuml;hren k&ouml;nnten, h&auml;tte vermutlich den Rahmen des Beitrags zu weit gedehnt. Stephan M&uuml;nker deutet jedoch an, &bdquo;dass die Philosophie von der intrinsischen Intermedialit&auml;t des Digitalen lernen kann und sich anderen als schriftbasierten Rationalit&auml;ts- und Wissensformen verst&auml;rkt wird &ouml;ffnen m&uuml;ssen [&hellip;]&ldquo;. Er beruhigt aber zugleich: Das dazugeh&ouml;rige Denken ist auch langfristig so und so nur im Kopf denkbar.</p>
            <p>Den Rahmen f&uuml;r die dazugeh&ouml;rige Wissenschaftspraxis stellen allerdings die Maschinen. Und das ist zu bedauern, findet <strong>Vincent Kaufmann</strong> (u.a. Herausgeber des Bandes) in seinem Beitrag. Er bedient sich der hohen Stilschule der Polemik, &uuml;berzeugt damit aber leider nicht durchg&auml;ngig. Die wirklichen interessanten Fragen versteckt er n&auml;mlich in den Fu&szlig;noten und beschreibt ansonsten reichlich hoffnungslos, was jeder kennt: Das im Wissenschaftsalltag erstes das Netzwerk z&auml;hlt, als zweites die Drittmittel und in dessen Schatten eventuell noch die Publikationen, die freilich nur als Liste gelesen werden.</p>
            <p>Es w&auml;re sicher aufschlussreich gewesen, die Vermutung, <i>Social Media</i> bewirke f&uuml;r die Netzwerke das, was das Aufkommen der industriellen Buchproduktion f&uuml;r den Zugang zu Bildungswelt zur Folge hatte, neutraler zu er&ouml;rtern. (So wie es <strong>Anke Vogel</strong> in ihrem Beitrag unternimmt, der das Ph&auml;nomen des Sozialen Lesens und &bdquo;privater digitaler Bibliotheken&ldquo; als Thema der Buchwissenschaft er&ouml;rtert. Von der Autorin erschien eine umfangreiche Auseinandersetzung (n&auml;mlich als Dissertation) mit diesem Themenfeld. [<a name="fn[02]b"></a><a href="#fn[02]">Fn [02]</a>])</p>
            <p>Wenn Vincent Kaufmann stattdessen noch in eine denkbar abgewetzte Kiste greift, um die These, das Web 2.0 verhalte sich zu digital gest&uuml;tzter Forschung wie einst die Videokassetten zur Pornographie, herauszuziehen, ist das zwar anschaulich, nur in der Sto&szlig;richtung eben auch splitterfasernackt und f&uuml;r die Argumentation schlicht unfruchtbar.</p>
            <p>Dann stellt er wieder durchaus treffend den &Uuml;bergang zwischen quantitativer Literaturwissenschaft zur Kulturwissenschaft heraus. M&ouml;glicherweise ist er aus seinen Erfahrungen mit dem Wissenschaftsbetrieb auch hinsichtlich der Zukunft der Hermeneutik berechtigt desillusioniert. Vielleicht finden das Einzelwerk sowie die individuelle vertiefend-deutende Auseinandersetzung damit tats&auml;chlich kaum mehr eine Nische im kollektiven Rauschen der Sammelb&auml;nde und der &bdquo;Coffee and Networking&ldquo;-Sessions auf den Tagungen. Aber was folgert man daraus? <i>Exit</i> oder <i>Voice</i>, wenn man schon <i>Loyality</i> ablehnt? [<a name="fn[03]b"></a><a href="#fn[03]">Fn [03]</a>]</p>
            <p>In jedem Fall sollte man f&uuml;r so eine Attacke &uuml;berzeugendere Beispiele heraussuchen: &bdquo;[D]ie neuen Priester hei&szlig;en nicht mehr Mario Vargas Llosa oder Orhan Pamuk sondern Bill Gates und Steve Jobs&ldquo; als St&uuml;tzung des Arguments eines vermeintlichen Siegs des Algorithmus &uuml;ber das Argument, ist weder originell noch stichhaltig. Die beobachtete und n&uuml;chterner in Fu&szlig;note 3 angedeutete Verschiebung einer Art wissenschaftspraktischen Gebots von den diskursiven Elementen (nach Foucault) des &bdquo;Sagen-k&ouml;nnen&ldquo;, &bdquo;Sagen-D&uuml;rfen&ldquo; und &bdquo;Sagen-M&uuml;ssen&ldquo; hin zu einem nun notwendigen &bdquo;Auftreten mit&ldquo; (und &ndash; so w&auml;re zu erg&auml;nzen &ndash; &bdquo;Meiden von&ldquo;) verweist dagegen auf etwas, womit sich &bdquo;digitalisierte&ldquo; Geisteswissenschaften, d.h. in diesem Fall solche, die sich die kulturellen Effekte der Digitalisierung zum Gegenstand nehmen, sinnvoll besch&auml;ftigen k&ouml;nnten.</p>
            <p>Zum Beispiel mithilfe von Wortfrequenzanalytik, einem denkbar traditionellen Verfahren des <i>Humanities Computing</i>. <strong>Ernst Fischer</strong> demonstriert in seinem Beitrag sehr anschaulich, was dies im Zeitalter von Google-Books und dem dazugeh&ouml;rigen <i>Ngram-Viewer</i> bedeuten mag. Neben einem Abriss der noch &uuml;berschaubaren Begleitdebatten pr&auml;sentiert er Beispielanalysen zu buchwissenschaftlichen Fragestellungen (beispielsweise f&uuml;r Buchmarktanalysen). Sein n&uuml;chternes Fazit zum Werkzeug (in der derzeitigen Funktionsweise):</p>
            <blockquote>&bdquo;Mit dem Ngram-Viewer lassen sich haupts&auml;chlich Best&auml;tigungen von vorhandenem Wissen gewinnen, g&uuml;nstigenfalls Anhaltspunkte f&uuml;r weitere Nachforschungen, kaum jedoch origin&auml;re Forschungsergebnisse.&ldquo;</blockquote>
            <p>Dar&uuml;ber hinaus weist er auf das didaktische Potential des Werkzeugs hin: Es eignet sich exzellent zum Aufwerfen von Fragen. Antworten, die wissenschaftlichen Anspr&uuml;chen gen&uuml;gen, sind die Beschr&auml;nkungen von Korpus und Verfahren freilich eher abtr&auml;glich &ndash; was all diejenigen beruhigen d&uuml;rfte, die in den Culturomics und quantitativen Geisteswissenschaft eine allzu dunkle Wolke heranziehen sehen. Ernst Fischer fragt, ob man dahinter wirklich ein Paradigmenwechsel f&uuml;r die Geistes- und Kulturwissenschaften vermuten darf und zieht eine naheliegende Parallele zur Bibliometrie, &uuml;ber die sich trefflich streiten lie&szlig;e. Im Ergebnis gesteht er den n-grammatologischen Ans&auml;tzen der <i>Culturomics</i> nach Jean-Baptiste Michel, Erez Lieberman Aiden et al. [<a name="fn[04]b"></a><a href="#fn[04]">Fn [04]</a>] den Status eines Impulsgebers zu. Und f&uuml;r die Bibliometrie sieht er &ndash; durchaus nachvollziehbar &ndash; aus dieser Art von Analytik ein Innovationspotential. Andererseits hat Google mit seinen <i>Scholar Metrics</i> diesbez&uuml;glich bereits frische Anschluss- bzw. Messpunkte in der Produktpalette.</p>
            <p>Hat Ernst Fischer also die Grenzen rein datenbasierter Kulturwissenschaften vor Augen, sieht <i>Gerhard Lauer</i> die Dominanz von Daten und Datenverarbeitung in nahezu jeder Wissenschaft. So werden die Ergebnisse von Wissenschaft, n&auml;mlich die wissenschaftlichen Daten selbst zu Entit&auml;ten der Welt. Das dahinter stehende Regelkreisverst&auml;ndnis sorgt daf&uuml;r, dass f&uuml;r die Wissenschaft im 21. Jahrhundert fast zwangsl&auml;ufig Fragestellungen aufkommen m&uuml;ssen, die sich mit der Datendominanz und den Verarbeitungsprozessen arrangieren. Tony Hey aus der Forschungsabteilung von Microsoft bezeichnet diese Entwicklung bekanntlich als <i>viertes Paradigma</i>. [<a name="fn[05]b"></a><a href="#fn[05]">Fn [05]</a>] Die datenintensive Wissenschaft erg&auml;nzt damit die Paradigmen die der experimentellen, theoretischen und rechnenden Wissenschaft. Das auch die bisherigen drei Paradigmen wenig mit der geisteswissenschaftlicher Praxis der Deutung und der Kritik zu tun haben, zeigt eigentlich bereits, wie untauglich dieses Paradigmenmodell im vorliegenden Bezugsfeld ist. Hier wird weitgehend eine szientofizierte Geisteswissenschaft als unabwendbares Zukunftsbild ausgemalt. M&ouml;glicherweise l&auml;uft das, was man unter <i>Digital Humanities</i> versteht wirklich in diese Richtung. Weniger affirmativer Positionen k&ouml;nnten sich allerdings an die Umdeutung sogar dieses Begriffs machen: <i>Digital Humanities</i> k&ouml;nnten sich auch problemlos anthropologisch mit der Frage auseinandersetzen, wie sich das Menschsein im Sinne einer sinnlesenden und -stiftenden Existenz mittels digitaler Medien abbildet und ver&auml;ndert.</p>
            <p>Sicher kann man daf&uuml;r auch Methoden aus dem <i>E-Science</i>-Bereich heranziehen. Zugleich aber bliebe die Notwendigkeit einer kritischen Analyse auch der Paradigmenkette selbst, die als Erkl&auml;rungsmodell von Erkenntnismethoden doch arg reduziert wirkt und mit den Geisteswissenschaften wie wir sie kennen, wenig bis gar nichts zu tun hat.</p>
            <p>Die Schw&auml;che des Beitrags von Gerhard Lauer liegt darin, dass er hier nicht differenziert und ein Einbahnstra&szlig;enschicksal auch f&uuml;r Wissensgesellschaft (mittlerweile als Begriff eine ziemlich hohle Trommel), Wissenschaft und wissenschaftliche Bibliotheken entwirft. Letzteren blieben die Daten, die sie als Dienstleister der Wissenschaft analog zu bisherigen Praxis im Umgang mit den Bibliothek m&ouml;glichst nachhaltig und offen verf&uuml;gbar sammeln, erschlie&szlig;en und verf&uuml;gbar machen sollen:</p>
            <blockquote>&bdquo;Viele Bibliotheken haben l&auml;ngst damit begonnen, Daten &uuml;ber die klassischen Katalogdaten hinaus aufzunehmen, Repositorien einzurichten, &rsaquo;Grids&lsaquo; zu unterst&uuml;tzen und in virtuellen Forschungsumgebungen bis zur Ununterscheidbarkeit mit Laboren, Rechenzentren und Museen zusammenzuarbeiten.&ldquo;</blockquote>
            <p>Der hier gespannte Bogen besitzt schon eine geh&ouml;rige Weite und mitten darin steht die Frage, inwieweit es sinnvoll ist, dass Bibliotheken auf ihre Ununterscheidbarkeit zu anderen Wissenschaftsinfrastrukturen hin arbeiten.</p>
            <p>Wie in weiser Voraussicht haben die Herausgeber den Aufsatz von <strong>Uwe Jochum</strong> nachgestellt. Ihm d&uuml;rften die Aussichten Gerhard Lauers als veritabler Nachtmahr erscheinen. Es gibt wohl niemanden in der deutschen Bibliothekslandschaft, der sich vergleichbar vehement und ausdauernd kritisch mit dem Eindringen von Digitaltechnologien in die Wissenschaft befasst. Sein Beitrag f&uuml;r diesen Band schl&auml;gt jedoch nicht in die Kerbe, die man vielleicht erwartet. Er entpuppt sich zun&auml;chst als angenehme und mit einigem Erkenntnisgewinn zu lesende ph&auml;nomenologische Auseinandersetzung mit der Entwicklung von den Wandmedien &uuml;ber die Handmedien zu den Digitalmedien. Handmedien wie B&uuml;cher, so l&auml;sst sich die Position vielleicht verdichten, erm&ouml;glichen ein optimales Verh&auml;ltnis zwischen medialer Stasis (also Tr&auml;gerstabilit&auml;t) und Beweglichkeit im Raum. Sie sind zugleich best&auml;ndig und rekontextualisierbar. Archive und Bibliotheken sind Ergebnisse dieser Wechselwirkung und &bdquo;gerade auch als Organisationsinstrumente von Kontextbestimmungen notwendig&ldquo; (S.93). Dass die Digitalit&auml;t dagegen nicht re- sondern dekontextualisiert stellt f&uuml;r Uwe Jochum den dystopischen Gehalt der &bdquo;technikparkbedingten Dynamik [dar], die alles einem &rsaquo;Zug ins Futur&lsaquo; unterwirft&ldquo;. Allerdings verliert sein Text an dieser Stelle umgehend an &Uuml;berzeugungskraft:</p>
            <blockquote>&bdquo;Wo sich die Handmedien in der Sammlung zu Archiven und Bibliotheken formieren und sich an diesen Orten der Ged&auml;chtnisraum unserer &Uuml;berlieferung sinnlich erfahren l&auml;sst, ist eine Sammlung von Handys oder <i>iPads</i> [&hellip;] nach kurzer Zeit nichts weiter als ein dysfunktionaler Schrotthaufen [&hellip;]&ldquo;</blockquote>
            <p>Da wei&szlig; man nicht, ob es sich um einen eigenwilligen Humor handelt oder um einen grotesken Kategoriensprung ohne Sinn. Auch die nachgesetzte Entkr&auml;ftung genau dieses Einwandes wirkt argumentativ eher d&uuml;rftig und demonstriert vor allem, dass er Pr&auml;missen heranzieht, die eigentlich niemand ernsthaft vertreten kann: &bdquo;&rsaquo;das gro&szlig;e eine Netz&lsaquo;&ldquo; als Medium, &bdquo;das auf seiner medienmateriellen Ebene keine Grenzen mehr kennt und daher keine humanen Kontexte mehr zu stiften vermag.&ldquo; Die Dehumanisierung durch Digitaltechnik ist ein bekanntes Leitmotiv, das allerdings auch ein finsteres Menschenbild voraussetzt, nach dem wir uns samt und sonders lemminghaft in diesen bin&auml;ren Abgrund st&uuml;rzen. Man k&ouml;nnte gegenpolemisieren, dass uns die vermeintlich &uuml;berlegenen Handmedien in der Kulturgeschichte anscheinend nicht dagegen immunisiert haben, plumpen Heilsversprechungen einer blitzblanken Oberfl&auml;chenindustrie zu widerstehen.</p>
            <p><strong>Eric W. Steinhauers</strong> locker-sachliche Problematisierung deutet dagegen viel &uuml;berzeugender an, warum ein eventuelles Allheilversprechen der Digitaltechnik allein schon aus praktischen Gr&uuml;nden keine Chance auf Einl&ouml;sung besitzt. Urs&auml;chlich ist die Verschiebung des entscheidenden Rechtsgebiets f&uuml;r Bibliotheken von den vorwiegend &uuml;ber das Sachenrecht klar organisierbaren Verfahrensweisen mit B&uuml;chern auch in Lesesaal- und Leihverkehr zur Dominanz des Urheberrechts im weitgehend ersch&ouml;pfungsgrundsatzfreien Bereich elektronischer Medien. Das Urheberrecht ist &bdquo;letztlich das Benutzungsrecht der digitalisierten Bibliothek&ldquo;. Die Digitalisierung der Inhalte und deren L&ouml;sung vom materiellen Tr&auml;ger verschieben die Benutzungsgrundlagen der Bibliotheken. Eric Steinhauer verdeutlicht die darin liegende Gefahr einer Kollision mit dem immerhin dem Absicherungsanspruch f&uuml;r das Grundrecht der Informationsfreiheit. (vgl. dazu § 1 Th&uuml;rBibG: &bdquo;Sie [die Bibliotheken] gew&auml;hrleisten damit in besonderer Weise das Grundrecht, sich aus allgemein zug&auml;nglichen Quellen ungehindert unterrichten zu k&ouml;nnen.&ldquo; [<a name="fn[06]b"></a><a href="#fn[06]">Fn [06]</a>]) Nur ist das anscheinend noch nicht allen BibliothekarInnen bewusst: &bdquo;Wir haben es hier nicht mit einem netten Hobby dienstlich nicht ausgelasteter Kollegen zu tun, sondern mit dem schlichten Versuch, im digitalen Bereich die alten grundrechtsfreundlichen Nutzungsverh&auml;ltnisse des Anstaltsrecht wenigstens in Ans&auml;tzen zu gew&auml;hrleisten.&ldquo;</p>
            <p>Der Verleger <strong>Dietrich Olms</strong> w&uuml;rde vielleicht (im Duett mit Uwe Jochum) entgegnen: Dann bleibt doch einfach den Handmedien treu. Aber f&uuml;r wissenschaftliche Bibliotheken ist das verst&auml;ndlicherweise keine zeitgem&auml;&szlig;e L&ouml;sung und selbst der Olms-Verlag verschlie&szlig;t sich trotz der heftigen Skepsis des Verlegers keineswegs dem Digitalmedienmarkt: &bdquo;Einige Titel werden in K&uuml;rze auch als E-Book angeboten, um die Nachfrage bei Bibliotheken und deren Nutzern zu eruieren.&ldquo; Abgesehen davon ist der Beitrag des Verlegers ein Muster daf&uuml;r, wie schwierig Prognosen zur Entwicklung des Buchmarkts sind und wie kurz ihre Halbwertszeit. Die explosive Entwicklung des E-Book-Marktes in den USA, die wenigstens zeitweilige Dominanz des Kindle und die Benutzung eines &ouml;ffentlichen Verkehrsmittels in einer deutschen Gro&szlig;stadt lassen bereits die einf&uuml;hrenden Pr&auml;missen Dietrich Olms&lsquo; Makulatur werden.</p>
            <p><strong>Frieder Schmidt</strong> er&ouml;ffnet seinen Beitrag mit einem Klischee, f&uuml;r das der Buchmarkt auch jenseits des HTT-Protokolls verh&auml;ltnism&auml;&szlig;ig nur in geringem Umfang best&auml;tigende Beispiele anbietet: &bdquo;das Buch als Medium des Wahren, Sch&ouml;nen und Dauerhaften&ldquo;. Im Anschluss zerlegt er es f&uuml;r die Gegenwart in einer &auml;u&szlig;erst komprimierten und trotzdem leichtg&auml;ngigen Darstellung der Buchgeschichte und des Wandels der Rolle des Mediums in der Gesellschaft. Das <i>Buch</i>, so seine These, existiert zwar noch und in gro&szlig;er Vielfalt. Seine Bedeutung als Form, die die Dauerhaftigkeit, Best&auml;ndigkeit und G&uuml;ltigkeit unterstreicht, wird jedoch relativiert. Der Funktionswandel im Umgang mit Text und Schreiben f&uuml;hrt zu zerlegten digitalen Textobjekten, die, in <i>Mark-Ups</i> aufgegliedert, auf der Inhalts-, Struktur- und Formatebene variabel und vielf&auml;ltig verarbeitbar sind. B&uuml;cher sind in der Regel rundum maschinenprozessierte Objekte. Allein die Rezeption ist beim Papierbuch noch ausgeklammert. Die Dominanz des Mediums selbst erscheint jedoch schon l&auml;ngere Zeit nachhaltig gebrochen.</p>
            <p>Derartige Ansichten und Schlussfolgerungen sind sicher weder neu noch &uuml;berraschend. Aber dem Band tun sie schon allein als Gegengewicht zum Beitrag von Dietrich Olms ganz gut. Die Schlussfolgerung f&uuml;r sein eigenes Fach f&auml;llt bei Frieder Schmidt jedoch etwas irritierend aus:</p>
            <blockquote>&bdquo;Mediengeschichtlich basierte Buchgeschichtsforschung muss diese in Folge der digitalen Revolution eingetretene Relativierung der Stellung von Buch bzw. Kodex akzeptieren, wenn sie kritische Wissenschaft sein und bleiben will.&ldquo;</blockquote>
            <p>Was auf den ersten Blick an einen unstrittigen Allgemeinplatz gemahnt, hinterl&auml;sst auf den zweiten die Frage, inwieweit sich ein Hinnehmen der sich verschiebenden Rahmenbedingungen mit dem Ansatz der Kritik verbinden kann.</p>
            <p>Nicht nur B&uuml;cher, sondern wissenschaftliche Zeitschriften verlieren in ihren prim&auml;ren Funktionen, vor allem als <i>Gatekeeper</i>, an Bedeutung. So jedenfalls lautet die These <strong>Bozena I. Mierzejewska</strong>, deren Beitrag den Band beschlie&szlig;t: &bdquo;Man sollte nicht davon ausgehen&ldquo;, schreibt sie, &bdquo;dass die Journals von heute automatisch auch eine Rolle bei der wissenschaftlichen Kommunikation von morgen spielen werden.&ldquo; Damit benennt sie zugleich das Grundproblem jeder Wissenschaft, die sich selbst zum Gegenstand hat: Man arbeitet so, als h&auml;tte w&auml;re man autonom zum Geschehen und vernachl&auml;ssigt die Tatsache, dass der eigene Diskurs selbst Bestandteil der permanenten diskursiven &Uuml;berarbeitungen der Werte und W&uuml;nsche und Ziele der <i>Community</i> ist. Wie sehr sich diese Verst&auml;rkerfunktion bestimmter Annahmen im Diskurs auf die tats&auml;chliche Entwicklung auswirkt, w&auml;re sicher ein dankbarer Ansatz f&uuml;r eine kritisch-selbstreflektierende medienwissenschaftliche Arbeit.</p>
            <p>Eventuell ist aber gerade diese Unsicherheit im Umgang mit den derzeitigen Entwicklungslinien der Digitalisierung von Kommunikationsstrukturen nicht nur in der Wissenschaft zeittypisch. Auch wenn das Jahrbuch weder bestehende Ansichten gr&uuml;ndlich umst&uuml;lpt noch programmatisch den Aufbruch zu neuen Horizonten verk&uuml;ndet: In der Weise, wie es ganz heterogene und parallel stehende Ann&auml;herungen an den Themenkomplex &bdquo;Digitale Bibliothek&ldquo; &uuml;bersichtlich abbildet, bleibt es eine ma&szlig;gebliche Publikation. Und auch, indem es eine aufschlussreiche Bandbreite von Anschlusspunkten f&uuml;r diverse Diskussionslinien zur Entwicklung digitaler Kommunikations- und Forschungsstrukturen in den Buch- ergo Geisteswissenschaften versammelt.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Walter Fanta: Jahrbuch f&uuml;r Computerphilologie [Rezension] In: Andreas Brandtner, Max Kaiser, Volker Kaukoreit, Hrsg.: Sichtungen. Archiv &ndash; Bibliothek &ndash; Literaturwissenschaft. 2000 / 3. Jahrgang. Wien: Turia + Kant, 2001, S.122-126. Hier: S. 125f.). [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Anke Vogel (2011) Der Buchmarkt als Kommunikationsraum: Eine kritische Analyse aus medienwissenschaftlicher Perspektive. Wiesbaden: VS Verlag, 2011. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Zur Differenzierung dieser Anspielung vgl. Albert O. Hirschman (1974) Abwanderung und Widerspruch. T&uuml;bingen: Mohr. Oder: <a href="http://de.wikipedia.org/wiki/Exit_und_Voice" target="_blank">http://de.wikipedia.org/wiki/Exit_und_Voice</a>. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Vgl. Jean-Baptiste Michel, Yuan Kui Shen, Aviva Presser Aiden, et al. (2011) Quantitative Analysis of Culture Using Millions of Digitized Books. In: Science Vol. 331 No. 6014 S. 176-182. DOI: <a href="doi:10.1126/science.1199644" target="_blank">10.1126/science.1199644</a>. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Tony Hey (2009) The fourth paradigm : data-intensive scientific discovery. The fourth paradigm : data-intensive scientific discovery. Redmond: Microsoft Research. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] <a href="http://bit.ly/SzLY58" target="_blank">http://bit.ly/SzLY58</a> [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Ben Kaden</strong> ist Bibliotheks- und Informationswissenschaftler und Gr&uuml;ndungsherausgeber des eJournals LIBREAS. Library Ideas.</p>


</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-12-20</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
