
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Editorial: Soziale Bibliotheksarbeit - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Editorial: Soziale Bibliotheksarbeit" />
    
    
    
    <meta property="dc:creator" content="Redaktion LIBREAS" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe6/000edi.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="6" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe6/000edi.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Editorial: Soziale Bibliotheksarbeit</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Redaktion LIBREAS</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Redaktion LIBREAS</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Redaktion LIBREAS,
            
            
            
            "Editorial: Soziale Bibliotheksarbeit. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe6/000edi.htm">https://libreas.eu/ausgabe6/000edi.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">          <h3>Das Thema</h3>
            <p><span class="text">&#8222;Soziale Bibliotheksarbeit&#8220; als 
              Begriff sollte nicht mehr in der Diskussion stehen, weil er als 
              solcher nicht mehr gebraucht wird: Die einzelnen Arbeitsbereiche, 
              die unter dem Begriff &#8222;Soziale Bibliotheksarbeit&#8220; zusammengefasst 
              wurden, haben sich gegenw&auml;rtig als jeweils eigenst&auml;ndiges 
              Arbeitsfeld verortet. Es gibt die Aktivit&auml;ten im Bereich der 
              &#8222;multikulturellen Bibliotheksarbeit&#8220; und der Arbeit 
              mit Senioren. Auch die fr&uuml;hkindliche Lesef&ouml;rderung lassen 
              den gegenw&auml;rtigen Trend einer zielgruppengerichteten Bibliotheksarbeit 
              erkennen. Daneben existieren die &#8222;aufsuchende Bibliotheksarbeit&#8220;, 
              zentrale Angebote f&uuml;r blinde und sehbehinderte Menschen sowie 
              die nach wie vor im deutschen Bibliothekswesen als Sonderformen 
              bezeichneten Patientenbibliotheken und Gefangenenb&uuml;chereien, 
              die in der Sektion 8 des Deutschen Bibliotheksverbandes<span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text">]</span> 
              </span> vereinigt sind, und es k&ouml;nnten noch zahlreiche weitere 
              Aktivit&auml;ten bzw. Angebote &Ouml;ffentlicher Bibliotheken aufgez&auml;hlt 
              werden. Der &uuml;bergeordnete Begriff &#8222;Soziale Bibliotheksarbeit&#8220; 
              galt eher als ein Schlagwort f&uuml;r vielf&auml;ltige Arbeitsbereiche 
              &Ouml;ffentlicher Bibliotheken, spielt heute scheinbar keine, allenfalls 
              eine sehr geringe Rolle in der Diskussion um Funktionen und Aufgaben 
              &Ouml;ffentlicher Bibliotheken bzw. bibliothekarischer Arbeit und 
              hat demzufolge, so die weit &#8222;ausgedient&#8220;. </span></p>
            <p class="text">Eine umfassende Begriffsdiskussion oder gar Begriffskl&auml;rung 
              soll und kann hier nicht geleistet werden und auch die Beitr&auml;ge 
              in dieser Ausgabe besch&auml;ftigen sich nicht tiefgreifend mit 
              dieser Aufgabe. Nur soviel soll hier festgehalten werden: Die &#8222;Soziale 
              Bibliotheksarbeit&#8220; als Bezeichnung f&uuml;r bestimmte Arbeitsfelder 
              in &Ouml;ffentlichen Bibliotheken nahm von Beginn an eine umstrittene 
              Position innerhalb der deutschen bibliothekarischen Diskussion ein, 
              die vor allem Ende der 1970er bis Mitte der 1980er Jahre gef&uuml;hrt 
              wurde und vermittelte ungl&uuml;cklicherweise nebenbei den Eindruck, 
              es g&auml;be ebenso &#8222;unsoziale Bibliotheksarbeit&#8220;. Manche 
              Zungen behaupten etwas polemisch, diese k&auml;me heute z.B. in 
              Form der vielerorts eingef&uuml;hrten Nutzungsgeb&uuml;hren tats&auml;chlich 
              verst&auml;rkt zum Ausdruck. In jedem Fall, so auch die Alltagserfahrung 
              aus der Wissenschaft, sollte die Bedeutung von Begriffen klar sein, 
              bevor man sich f&uuml;r einen Terminus, der in diesem Fall ein bestimmtes 
              Konzept im bibliothekarischen T&auml;tigkeitsumfeld beschreiben 
              will, entscheidet. Ansonsten leidet die Eindeutigkeit und die Diskussion 
              wird mitunter h&ouml;chst unfruchtbar. </p>
            <p><span class="text">Bei Ausf&uuml;hrungen zur Bedeutung von &#8222;sozial&#8220; 
              tritt stets ein gesellschaftlicher Aspekt in den Vordergrund. Vom 
              lateinischen<em> socialis</em> abgeleitet, bedeutet sozial im Deutschen 
              <em>gesellschaftlich</em>, von dem zwei Bedeutungsebenen abgeleitet 
              werden: &#8222;1. Das Zusammenleben der Menschen in Staat und Gesellschaft 
              betreffend, auf die menschliche Gemeinschaft, Gesellschaft bezogen, 
              gesellschaftlich und 2. dem Gemeinwohl, der Allgemeinheit dienend.&#8220;<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span></p>
            <p class="text">Bestimmte Sachverhalte im menschlichen Zusammenleben 
              sind demnach gesellschaftlich bedingt oder doch zumindest mit bedingt. 
              Dabei spielen die Beziehungen und Handlungen zwischen sowie das 
              Verhalten der Individuen zueinander und miteinander die entscheidende 
              Rolle. Dies bedeutet, dass alle von den Individuen ausgehenden Handlungen, 
              die ein anderes Individuum direkt oder mittelbar betreffen, <em>sozial</em>, 
              weil gesellschaftlich bedingt und Gesellschaft bedingend, sind. 
            </p>
            <p><span class="text">Der andere Teil des Terminus &#8222;Soziale 
              Bibliotheksarbeit&#8220; sollte mit der Grundlage zur Bedeutung 
              von &#8222;Arbeit&#8220; an sich beleuchtet werden. Nach Marx ist 
              &#8222;Arbeit (&#8230;) immer gesellschaftliche Arbeit; jeder Akt 
              der Arbeit oder Produktion ist immer auch ein bestimmtes Verhalten 
              zum Mitmenschen.&#8220;<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Die Relevanz der sozialen Dimension ist hier eindeutig belegbar 
              und beim Versuch auf die Arbeit in der Bibliothek im Speziellen 
              zur&uuml;ckzugreifen, l&auml;sst sich Folgendes festhalten: Als 
              bewusste, gezielte, k&ouml;rperliche und/oder geistige T&auml;tigkeit 
              ist sie immer ein sozialer Akt, der ein bestimmtes Verhalten einschlie&szlig;t. 
              Konkret hei&szlig;t dies, dass die T&auml;tigkeiten in der Bibliothek, 
              sei es das Systematisieren der Medien, die Anordnung derselben oder 
              das Bibliothekar-Benutzer-Gespr&auml;ch, immer sozial, n&auml;mlich 
              gesellschaftlich ausgerichtet, sind. </span></p>
            <p class="text">&#8222;Soziale Bibliotheksarbeit&#8220; als Begriff 
              ist demzufolge kaum brauchbar, da auf der Begriffsebene tautologisch. 
              Die Bibliotheksarbeit ist <em>per se</em> sozial und der Zusatz 
              bewirkt eine unn&ouml;tige Verst&auml;rkung, die nur dann einen 
              Sinn erh&auml;lt, wenn der soziale Charakter der Bibliotheksarbeit 
              aus irgendeinem Grund vergessen w&uuml;rde. Die Bibliothek nicht 
              f&uuml;r den Menschen &#8211; undenkbar. Oder nicht&#8230;?</p>
            <p class="text">Wie dem auch sei: &#8222;Sozial&#8220; scheint also 
              ein etwas hilfloses Beiwort f&uuml;r ein bestimmtes Arbeitsfeld 
              &#8211; wenn es denn das wirklich ist &#8211; in Bibliotheken zu 
              sein. Wie also sieht eigentlich das dahinter stehende Konzept aus, 
              das dieser Begriff auszudr&uuml;cken versucht? Sollte man dann nicht 
              versuchen in einer bibliothekswissenschaftlichen Diskussion einen 
              neuen, besser passenden Terminus zu gewinnen? Oder sollte man eventuell 
              auch das Konzept hinter der Benennung intensiviert reflektieren? 
            </p>
            <p><span class="text">Diese Fragen m&uuml;ssen leider weiter einer 
              Antwort harren, was auch irgendwie angesichts der im <em>Call for 
              Papers</em><span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">] 
              </span> ausgebreiteten Vielzahl der relevanten Aspekt zu erwarten 
              war, ist doch die Thematik ausgesprochen verzweigt und vielf&auml;ltig 
              und nicht gerade arm an Perspektiven auf die ber&uuml;hrten Ph&auml;nomene. 
              So konnten die Absichten des <em>Call for Papers</em> nur gestreift, 
              nicht jedoch erf&uuml;llt werden. </span></p>
            <p><span class="text">Zumal der Fokus auf die Situation der &#8222;Sozialen 
              Bibliotheksarbeit&#8220; hier in besonderer Weise erweitert erscheint: 
              Nicht die Diskussion und der Zustand in Deutschland werden in dieser 
              Ausgabe abgebildet<span class="text"><span class="text"><span class="text">[</span><a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              sondern aus verschiedenen L&auml;ndern stammende Stellungnahmen, 
              Berichte und Thesen.<a name="zw2"></a></span></p>
            <h3>Die Beitr&auml;ge </h3>
            <p class="text"><strong>Wendy Axford</strong>, Teilnehmerin des Workshops 
              <em>Nov&eacute; Trendy nov&aacute; t&eacute;mata </em>in der Akademie 
              der Wissenschaften in Prag im Juni 2006, stellt in ihrem Beitrag 
              das Zustandekommen und die Bedeutung sowie die gegenw&auml;rtige 
              Situation des schottischen Gesetzes zur Informationsfreiheit<em> 
              Freedom of Information (Scotland) Act</em>, das im Jahre 2002 verabschiedet 
              wurde, dar. </p>
            <p class="text">&#8222;In D&auml;nemark ist alles besser&#8220;, eine 
              Feststellung, die man von Studierenden nach einer Exkursion zu verschiedenen 
              Bibliothekseinrichtungen in der Hauptstadt des nordischen Nachbarn 
              im M&auml;rz 2005 h&auml;ufiger h&ouml;rte. Aber ist dem aus einer 
              Innenperspektive gesehen tats&auml;chlich so? Anhand einiger Projekte 
              mit ethnischen Minderheiten stellt <strong>Hans Elbeshausen</strong> 
              verschiedene Aspekte &#8222;Sozialer Bibliotheksarbeit&#8220; und 
              deren Bedeutung f&uuml;r die bibliothekarische Praxis dar. Im Mittelpunkt 
              seiner &Uuml;berlegungen steht zum Einen das Selbstverst&auml;ndnis 
              der Bibliothekare hinsichtlich der Dimension des Sozialen innerhalb 
              ihres T&auml;tigkeitsumfelds &#8211; dieser Aspekt hat bisher kaum 
              eine Rolle eingenommen, da sich Bibliothekare, auch d&auml;nische, 
              haupts&auml;chlich als Kulturvermittler oder Informationsspezialisten 
              verstehen und Aufgaben eines Sozialarbeiters weit von sich weisen 
              w&uuml;rden. Zu fragen ist nat&uuml;rlich auch, inwieweit &#8222;Soziale 
              Bibliotheksarbeit&#8220; als Sozialarbeit verstanden wird. Zum anderen 
              sind Empowermentstrategien ein wichtiger Gegenstand in seinen Betrachtungen 
              der Fallbeispiele. </p>
            <img src="pictures/moerby.jpg" alt="Bibliotheksgeb&auml;ude in M&ouml;rbyl&aring;nga /&Ouml;land" width="500" height="375">

            <p><small>In der europ&auml;ischen Bibliothekschampionsleague 
                  gilt das skandinavische Bibliothekswesen als FC Barca, das deutsche 
                  vielleicht als, nun ja, deutsches Team eben. Der Unterschied 
                  ist dabei, dass bei dem besseren Team immer der Richtige zur 
                  rechten Zeit am rechten Ort zu finden ist. Die <em>Bibliotek</em> 
                  z.B. auch im fr&uuml;hlingsfeuchten M&ouml;rbyl&aring;nga auf 
                  &Ouml;land. </small></p>
              
            <p class="text">Der technische Zugang zu Informationen ist nicht gleichbedeutend 
              mit einem f&uuml;r jeden nutzbaren Zugang zu allen Daten. Die Erm&ouml;glichung 
              eines &#8222;allgemeinen&#8220; Zugangs basiert auf dem &#8222;allgemeinen, 
              durchschnittlichen&#8220; Nutzer und damit auf einem Raster physiologisch 
              bedingter Handlungsm&ouml;glichkeiten und -f&auml;higkeiten, die 
              u.U. nicht jeder mitbringt. Sehr schnell entstehen so Barrieren 
              &#8211; gl&uuml;cklicherweise gibt es ein Konzept unter dem Namen 
              &#8222;Barrierefreiheit&#8220;, welches Anspruch und Wirklichkeit 
              auszubalancieren versucht. Der Beitrag der Studentin<strong> Anna 
              Jessat</strong> ist eine gek&uuml;rzte Seminararbeit, die sich mit 
              Online-Recherchem&ouml;glichkeiten in deutschen Bibliotheken f&uuml;r 
              blinde und sehbehinderte Menschen besch&auml;ftigt. Untersuchungsgegenstand 
              sind hierf&uuml;r Die Deutsche Zentralb&uuml;cherei f&uuml;r Blinde 
              (DZB) in Leipzig und die drei Berliner Universit&auml;tsbibliotheken 
              mit ihren jeweiligen Angeboten.</p>
            <p class="text">Gegenw&auml;rtig gibt es in 83 deutschen St&auml;dten 
              und Landkreisen B&uuml;cherbusse, die f&uuml;r verschiedene Nutzergruppen, 
              vorwiegend Sch&uuml;ler, Medien zur Verf&uuml;gung stellen. Berlin 
              bietet diesen mobilen Service, der seinen Bestand f&uuml;r Grundsch&uuml;ler 
              aufbaut, in drei Gro&szlig;bezirken. In einem Gespr&auml;ch mit 
              der Leiterin der &#8222;Fahrbibliothek Mitte&#8220; hat die LIBREAS-Redaktion 
              Einiges zur Situation im Berliner Bezirk Mitte erfahren und ist 
              kurz darauf zu einer kleinen &#8222;Feldbeobachtung&#8220; an den 
              Einsatzort &#8222;Grundschule&#8220; gefahren. </p>
            <p class="text">Die norwegische Bibliothekarin <strong>Tone Eli Moseid</strong>, 
              die sich besonders mit der Thematik &#8222;Accessible Libraries&#8220; 
              besch&auml;ftigt, geht in ihrem Artikel von der Fragestellung aus, 
              ob sich &Ouml;ffentliche Bibliotheken mit Serviceangeboten f&uuml;r 
              k&ouml;rperlich Behinderte einem neuen Paradigma zuwenden? Sie betrachtet 
              hierf&uuml;r aktuelle Projekte und Entwicklungen in Norwegen und 
              stellt dabei fest, dass es in der Tat ein neues Selbstverst&auml;ndnis 
              gegen&uuml;ber Behinderten als Nutzer der Bibliotheken gibt. Anhand 
              des Modells Accessible Triangle stellt sie dar, wie entsprechende 
              Serviceangebote f&uuml;r diese Nutzergruppe entwickelt werden k&ouml;nnten. 
            </p>
            <p class="text">Einen &Uuml;berblick zur Bibliotheksarbeit in US-amerikanischen 
              Gef&auml;ngnissen liefert <strong>Glennor Shirley</strong>, wobei 
              sie den Fokus auf die Bundesgef&auml;ngnisse lenkt. Bevor die Autorin 
              die gegenw&auml;rtige Situation beleuchtet, geht sie kurz auf die 
              Entwicklung der Gef&auml;ngnisbibliotheken ein, die seit jeher den 
              Anspruch verfolgten, wie die &#8222;Public Library&#8220; f&uuml;r 
              die Inhaftierten als &#8222;community information center, formal 
              education support center, independent learning center, popular materials 
              library, and reference library&#8220; zu fungieren. Weiterhin geht 
              sie auf die (Informations-)Bed&uuml;rfnisse der H&auml;ftlinge ein 
              und gibt einen Einblick in die Arbeitswelt von Bibliothekaren in 
              einer weitgehend von der Gesellschaft isolierten staatlichen Einrichtung. 
            </p>
            <p class="text">&#8222;Zwiebelfische&#8220; &#8211; schrifttypenspezifische 
              Druckfehler aufgrund des versehentlichen Griffs zu einer anderen 
              Schrifttype oder einem anderen Schriftgrad &#8211; schwimmen, von 
              Bibliothekaren nicht ungekannt, schon mal in der einen oder anderen 
              Publikation flei&szlig;ig herum. Auch Fehler, Missverst&auml;ndnisse 
              in der Kommunikation zwischen Bibliothekar und Nutzer tummeln sich 
              Hin und Wieder in Form seltsamer Gespr&auml;che an so manchen Tagen 
              in einer Bibliothek und st&ouml;ren die friedliche Atmosph&auml;re, 
              wo Bibliothekar und Nutzer Haltung bewahren sollten, vor allem aber 
              Geduld und Nachsicht ihrem Gegen&uuml;ber beweisen m&uuml;ssen. 
              Dem Alter die Ehre zu erweisen, die es gemeinhin tradiert verdient, 
              f&auml;llt bei manchen Seniorenstudenten nicht ganz leicht, wird 
              die &Uuml;berlegenheit an Jahren doch ab und an allzu offensiv mit 
              &Uuml;berlegenheit an Weisheit verwechselt. Sind die &auml;lteren 
              Semester nun ein Fall f&uuml;r die Sozialarbeiter? Da sich der Bibliothekar 
              jedoch stets auf der Suche nach Selbstfindung und Neuorientierung 
              begibt, greift auch er beherzt bei der Herausforderung zu und versucht, 
              als eine Kreuzung aus verschiedenen Berufseigenschaften die Schlacht 
              berufsstandesgem&auml;&szlig; zu schlagen. Auch wenn im Grunde die 
              stete Neuorientierung die Eigentlichkeit (Adorno) und den Inhalt 
              verliert und sich im Genichteten Nichts (nach Heidegger) orientiert, 
              der bibliothekarische Berufsstand also versucht, so der Autor dieses 
              Beitrags, im &#8222;Mimikry&#8220; anderer Berufe zu &uuml;berleben. 
              <strong>Rainer Strzolka</strong> begibt sich mit diesem fiktiven 
              Bibliothekar-Nutzer-Gespr&auml;ch auf die satirische B&uuml;hne.</p>
            <p class="text">Die Digitalisierung und das WWW f&uuml;hren am Ende 
              alle B&uuml;cher zu einem zusammen. Diese These vertritt Kevin Kelly 
              in seinem Artikel in der <em>Weltwoche</em> (bzw. <em>New York Times</em>). 
              Zumindest ein Leser war nicht mit jedem Detail der Ideenskizze einverstanden, 
              auch wenn die Idee an sich einen gewissen Reiz besitzt. <strong>Ben 
              Kaden</strong> reflektiert &uuml;ber weltbibliothekarische Gedanken 
              des &#8222;Wired&#8220;-Gr&uuml;nder und <em>Cyberculture</em>-Vordenker 
              Kevin Kelly, der das gesamte Wissen in einer digitalen Weltbibliothek 
              b&uuml;ndeln m&ouml;chte und in diesem Supernetzwerk die Gelegenheit 
              sieht, &#8222;eine neue Kultur der Interaktion und Partizipation&#8220; 
              zu schaffen.</p>
            <p class="text">Trends und Tendenzen in Bibliotheken wurden in der 
              Akademie der Wissenschaften Prag im Juni 2006 mit deutschen, britischen 
              und tschechischen Bibliothekaren in Form eines Workshops diskutiert. 
              <strong>Elisabeth Simon</strong> berichtet von diesem, aus ihrer 
              Sicht sehr gelungenem Treffen und macht deutlich, wie wichtig Erfahrungsaustausch 
              und Diskussionen &uuml;ber L&auml;ndergrenzen hinweg sind.</p>
            <p class="text">In dieser Ausgabe konnten wieder <strong>Rezensionen</strong> 
              zu einer recht bunten Mischung an Buchpublikationen versammelt werden: 
              von bibliothekarischen Angeboten f&uuml;r eine spezielle Nutzergruppe 
              &uuml;ber Eventmarketing in Bibliotheken bis hin zu Konflikt- und 
              Gefahrensituationen in Bibliotheken.</p>
            <p class="text">Zudem wird ein neues Projekt aus dem LIBREAS-Umfeld 
              eingef&uuml;hrt: das<strong> LIBREAS Referate Blog</strong>, welches 
              in Tradition der Referatezeitschriften mit den M&ouml;glichkeiten 
              des Web 2.0 ausgew&auml;hlte Zeitschriftenliteratur erfassen wird. 
            </p>
            <p class="text">Und schlie&szlig;lich, ist, da wir wie so viele Menschen 
              in diesem hei&szlig;en Juni den Schatten erst so richtig sch&auml;tzen 
              lernen, diesem diesmal die Rubrik <strong>BILD + TEXT </strong>gewidmet. 
            </p>
            <p class="text">Wir bedanken uns bei den Autoren sehr herzlich und 
              w&uuml;nschen ihnen sowie den Lesern einen angenehmen und interessanten 
              (Bibliotheks-) Sommer! </p>
            <p class="text">Ihre LIBREAS &#8211; Redaktion</p>
            <p><span class="text">Berlin, im Juli 2006</span><br>
            </p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              siehe </span><a href="http://www.bibliotheksverband.de/sektion-8/start.html" class="erklaerung">www.bibliotheksverband.de/sektion-8/start.html</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung"> Brockhaus. Die Enzyklop&auml;die 
              in vierundzwanzig B&auml;nden. Studienausgabe. 20., &uuml;berarb. 
              u. akt. Ausg. Leipzig, 2001; Bd. 1 S. 458 (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Mikl-Horke, Gertraude: Soziologie. Historischer Kontext und soziologische 
              Theorie-Entw&uuml;rfe. 5., vollst. &uuml;berarb. und erw. Aufl. 
              M&uuml;nchen und Wien 2001. S. 49. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> siehe www.ib.hu-berlin.de/~libreas/libreas_neu/calls/index.html. 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Anfang des Jahres 2007 wird eine Publikation zur Situation der &#8222;Sozialen 
              Bibliotheksarbeit&#8220; in Deutschland beim Verlag BibSpider erscheinen.</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            </div>
            </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
