<html>
<head>
<title>LIBREAS - Library Ideas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link href="../css/libreas_body.css" rel="stylesheet" type="text/css">
<link href="../css/libreas_inhalt.css" rel="stylesheet" type="text/css">
<link href="../css/libreas_menue.css" rel="stylesheet" type="text/css">
</head>

<body onLoad="MM_preloadImages('../gifs/navigation/einstieg2.gif','../gifs/navigation/akt2.gif','../gifs/navigation/alt2.gif')">
<table border="0" cellpadding="0" cellspacing="0" class="smallborder">
  <tr>
    <td width="23" height="32" valign="top"><a name="pos1"></a></td>
    <td width="1" height="32" valign="top"></td>
    <td width="518" height="32" valign="top"></td>
    <td width="371" height="32" colspan="4" valign="top"> 
  <table width="100%" border="0" mm_noconvert="TRUE">
    <tr>
      <td class="autor"> 
        <div align="right" class="tocsmall"> <a href="../formal/english.htm" class="tocsmall">english</a> 
              | <a href="../formal/kontakt.htm" class="tocsmall">Kontakt</a> | 
              <a href="../formal/impressum.htm" class="tocsmall">Impressum</a></div></td>
    </tr>
  </table>
</td>
  </tr>
  <tr>
    <td width="23" height="148" valign="top"></td>
    <td width="890" height="148" colspan="6" valign="top"><a href="../index.html"><img src="../ausgabe4/libreas_head.jpg" alt="Zur&uuml;ck zur Eingangsseite" width="890" height="145" border="0"></a></td>
  </tr>
  <tr>
    <td width="23" height="57" valign="top"></td>
    <td colspan="5" valign="top"> 
      <table width="100%" border="0" mm_noconvert="TRUE">
    <tr>
      <td><div align="right"><a href="../index.html"><img src="../gifs/navigation/einstieg.gif" name="ein" height="20" border="0" id="ein" onMouseOver="MM_swapImage('ein','','../gifs/navigation/einstieg2.gif',1)" onMouseOut="MM_swapImgRestore()"></a><img src="../gifs/navigation/navspace.gif" width="10" height="20"><a href="../aktuell_index.html"><img src="../gifs/navigation/akt.gif" name="akt" height="20" border="0" id="akt" onMouseOver="MM_swapImage('akt','','../gifs/navigation/akt2.gif',1)" onMouseOut="MM_swapImgRestore()"></a><img src="../gifs/navigation/navspace.gif" width="10" height="20"><a href="../archiv_index.htm"><img src="../gifs/navigation/alt.gif" name="nav3" height="20" border="0" id="nav3" onMouseOver="MM_swapImage('nav3','','../gifs/navigation/alt2.gif',1)" onMouseOut="MM_swapImgRestore()"></a><img src="../gifs/navigation/navspace.gif" width="10" height="20"></div></td>
    </tr>
  </table>
    </td>
    <td width="1" height="57" valign="top"></td>
  </tr>
  <tr>
    <td width="23" height="849" valign="top" class="autor"></td>
    <td width="1" height="849" valign="top" class="autor"></td>
    <td width="651" height="849" colspan="2" valign="top" class="autor"> 
      <table width="650" border="0" mm_noconvert="TRUE">
        <tr> 
          <td valign="top"> <p class="ueberschrift">B&uuml;cher auf R&auml;dern 
              in Berlin Mitte.</p>
            <p class="ueberschrift"><span class="unterueberschrift"> Der Fahrbibliotheksdienst 
              der Berliner Jerusalem-Bibliothek </span><span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span> 
              </span><span class="unterueberschrift"> </span> </p>
            <p><span class="autor">von der LIBREAS-Redaktion</span><span class="erklaerung"></span> 
              <span class="tocsmall"> </span> </p>
            <p><a href="#zw1" class="back">Teil 1: Theorie</a><span class="erklaerung">:</span> 
              <a href="#zw1a" class="back">Hintergrund</a><span class="erklaerung"> 
              |</span> <a href="#zw1b" class="back">Zielgruppe</a><span class="erklaerung"> 
              |</span> <a href="#zw1c" class="back">Erwerbung</a><span class="erklaerung"> 
              | </span><a href="#zw1d" class="back">Versorgung</a><span class="erklaerung"> 
              | </span><a href="#zw1e" class="back">Nutzung</a><span class="erklaerung"> 
              | </span><a href="#zw2" class="back">Teil 2: Praxis</a> <br>
            </p>
            <p align="left"><span class="ueberschrift"><a href="#unten"><img src="../gifs/small/pagedown.gif" width="30" height="20" border="0"></a>&nbsp;<a href="pdf/007lib.pdf" target="_blank"><img src="../gifs/small/printer.gif" alt="pdf Version - &ouml;ffnet in neuem Fenster" width="30" height="20" border="0"></a></span> 
              &nbsp;</p>
            <p align="left" class="textueberschrift1"><br>
              Teil 1: Theorie - Ein Gespr&auml;ch mit Christiane Schulze am 22. 
              Juni 2006</p>
            <p class="text">Die Fahrbibliothek ist ein Symbol daf&uuml;r, dass 
              das (amerikanische) &ouml;ffentliche Bibliothekswesen ein fr&uuml;her 
              Ort der Emanzipation der Frau war, denn die Erfindung des mobilen 
              B&uuml;chereidienstes verdankt die Bibliothekswelt einer solchen. 
              Mary Lemist Titcombs Interesse als Bibliothekarin der <em>Washington 
              County Free Library</em> im US-Bundesstaat Maryland konzentrierte 
              sich auf die Frage, wie auch in l&auml;ndlichen Regionen eine bibliothekarische 
              Versorgung gew&auml;hrleistet werden kann. Von Hagerstown, dem Verwaltungssitz 
              des Bezirks im Westen von Maryland, forcierte sie zun&auml;chst 
              die Er&ouml;ffnung von Zweigstellen, erkannte jedoch bald, dass 
              man auch mit einem Zweigstellensystem nur einen Teil der nichtst&auml;dtischen 
              Bev&ouml;lkerung erreicht. Ein Problem, das Mary Lemist Titcomb 
              sah, war die Tatsache, dass besonders in den abgelegenen Gebieten 
              h&auml;ufig wenig Interesse an B&uuml;chern bestand und zudem der 
              Weg zum n&auml;chst gr&ouml;&szlig;eren Ort mit einer Zweigstelle 
              zu weit w&auml;re. Wenn die Bibliothek die dort lebenden Menschen 
              erreichen m&ouml;chte, muss sie sie direkt aufsuchen. Und so zog 
              sie ab 1905 mit ihrem pferdebespannten <em>Book Wagon</em> als Vorreiterin 
              dessen los, was man in den USA gemeinhin als <em>Outreach </em>bezeichnet.</p>
            <p class="text">In Deutschland war es der &#8222;Verband der Volksb&uuml;chereien 
              des Saargebiets&#8220;, der ab Dezember 1927 f&uuml;nfzehn Grenzorte 
              mittels mobiler Bibliothek versorgte. </p>
            <p class="text">Weitere Pioniere der Fahrbibliotheken in Deutschland 
              fanden sich erstaunlicherweise mitten in einer Gro&szlig;stadt: 
              in Dresden. Dort wurde eine Autob&uuml;cherei als Versuchsfeld f&uuml;r 
              ein modernes flexibles st&auml;dtisches Bibliothekswesen verstanden, 
              das schnelles, bedarfsgerechtes Agieren erm&ouml;glicht. Der gro&szlig;e 
              Aufschwung erfolgte in der Bundesrepublik in der zweiten H&auml;lfte 
              der 1960er Jahre, als an dieser Stelle massiv investiert und ausgebaut 
              wurde. Im Bibliotheksplan &#8217;73 wurde eine fl&auml;chendeckende 
              Versorgung des ganzen Landes durch auf Kreisebene organisierte Fahrbibliotheken 
              angestrebt. </p>
            <p><span class="text">Dieses hehre Ziel wurde dann doch nicht so ganz 
              erreicht und da die B&uuml;cherbusse und Fahrbibliotheksangebote 
              mehr oder weniger freiwillig auf Kreisebene betrieben werden, wird 
              hier seit den 1990er Jahre ungl&uuml;cklicherweise seitens der Entscheidungstr&auml;ger 
              recht spontan eingespart und eingestellt oder in die Verantwortung 
              der Kommunen abgeschoben wie zuletzt z.B. im schleswig-holsteinischen 
              Kreis Stormarn<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              Hier zeigt sich die fatale Situation, dass &Ouml;ffentliche Bibliotheken 
              ohne gesetzliche R&uuml;ckkopplung immer in gewisser Weise &#8222;Spielball&#8220; 
              und von der Priorit&auml;tensetzung (oder auch der Einsicht) der 
              verwaltungspolitisch Verantwortlichen abh&auml;ngig sind.</span></p>
            <p class="text">Im Berliner Stadtbezirk Mitte hat man an dieser Stelle 
              bislang gro&szlig;es Gl&uuml;ck. Der fl&auml;chenm&auml;&szlig;ig 
              kleinste der zw&ouml;lf nach der Bezirksgebietsreform von 2001 bestehenden 
              Bezirke weist die dritth&ouml;chste Einwohnerzahl und gleichzeitig 
              die h&ouml;chste Bev&ouml;lkerungsdichte auf. F&uuml;r die &Ouml;ffentlichen 
              Bibliotheken bilden entsprechend etwa 322.000 Einwohner in den Ortsteilen 
              Tiergarten, Mitte, Gesundbrunnen, Wedding und Moabit die potentielle 
              Zielgruppe. Und obschon man es hier mit einem hoch verdichteten 
              Stadtraum mit einer relativ hohen Dichte an Stadtbibliotheken zu 
              tun hat, findet sich auch hier ein Fahrbibliotheksangebot. </p>
            <table width="505" border="0">
              <tr>
                <td><img src="pictures/fb/jerusalem.jpg" alt="Gedenktafel an der Jerusalem-B&uuml;cherei Berlin " width="500" height="375" class="bordergrey"></td>
              </tr>
              <tr>
                <td class="erklaerung">Ausgangspunkt f&uuml;r jeden Bus- und Les'tag: 
                  Die von Theodor &quot;Teddy&quot; Kollek nach seiner Heimatstadt 
                  benannte &quot;Jerusalem B&uuml;cherei&quot; </td>
              </tr>
            </table>
            <p class="text"><span class="text">Um herauszufinden, wieso und f&uuml;r 
              wen diese Bibliotheken auf Tour gehen, trafen wir uns mit Christiane 
              Schulze, die das B&uuml;ro der Fahrbibliothek Mitte leitet.<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span> 
              <a name="zw1a"></a> </span> </span></p>
            <p class="text"><strong>Hintergrund</strong></p>
            <blockquote> 
              <p class="text">Seit den 1970er Jahren gab es im Stadtbezirk Wedding 
                einen sehr hohen Anteil an ausl&auml;ndischen Gastarbeiterkindern, 
                die man heute als Zuwanderer- oder Migrantenkinder bezeichnet. 
                Auch ohne Pisa hatte man seinerzeit festgestellt, dass diese Kinder 
                von den allgemeinen &#8222;normalen&#8220; Bildungsinstrumenten 
                kaum erreicht werden. </p>
              <p class="text">Dem Bus kam nun die Aufgabe zu, diejenigen Kinder 
                &#8222;abzuholen&#8220;, die in einem Alter waren, in dem sie 
                noch nicht allein in die &Ouml;ffentliche Bibliothek bzw. die 
                Kinderbibliothek gehen k&ouml;nnen. Dieser Service war (und ist) 
                ein wichtiger Schritt, fr&uuml;hzeitig eine Vertrautheit mit bibliothekarischen 
                Angeboten zu schaffen, da die &#8222;Schwellenangst&#8220; mit 
                zunehmenden Alter immer gr&ouml;&szlig;er wird. </p>
              <p class="text">Das Kernproblem ist jedoch die mangelnde Bildungserziehung: 
                Ein gro&szlig;er Teil der Kinder stammt aus Familien, in denen 
                ein Bibliotheksbesuch nicht unbedingt zum Alltag geh&ouml;rt und 
                es l&auml;sst sich vermuten, dass die Kinder die Bibliothek vermutlich 
                nie von selbst betreten w&uuml;rden. Aber unabh&auml;ngig von 
                Herkunft und Bildungshintergrund besuchen sie eine Grundschule. 
                Der B&uuml;cherbus fuhr daher die Schulen an, die nicht &uuml;ber 
                eine eigene Schulb&uuml;cherei verf&uuml;gten. Einige Schulen 
                waren r&auml;umlich nicht anfahrbar und es gestaltete sich schwierig, 
                die recht gro&szlig;e Zahl der Einrichtungen mit nur einem Bus 
                abzudecken. Daher fand sich im &#8222;Haltestellenplan&#8220; 
                des B&uuml;cherbusses neben t&auml;glich zwei Schulen am Vormittag 
                eine weitere Haltestelle, die sich nicht unbedingt an einer Schule, 
                sondern mitten im Wohngebiet befand. </p>
              <p class="text">Nach der Bezirksfusion 2001 ver&auml;nderte sich 
                die Situation grundlegend. Aus den kleinen Bezirken Wedding, Tiergarten 
                und Mitte wurde ein gro&szlig;er Bezirk Mitte. Da das Personal 
                in den Stadtbibliotheken ben&ouml;tigt wurde, schloss man die 
                Schulbibliotheken in den Ortsteilen Tiergarten und Mitte. Die 
                dort ausscheidenden Mitarbeiter konnten nicht mehr &uuml;ber Neueinstellungen 
                ersetzt werden. Die einzige M&ouml;glichkeit, die die Leitung 
                in Mitte sah, war, die Schulbibliotheken nicht weiter personell 
                zu unterst&uuml;tzen und die Bibliotheken entweder zu schlie&szlig;en 
                oder in die Verantwortung der Schulen zu geben. Einige L&uuml;cken 
                sollten mit dem Einsatz des B&uuml;cherbusses ausgeglichen werden.<a name="zw1b"></a></p>
              <table width="505" border="0">
                <tr>
                  <td><img src="pictures/fb/wedding.jpg" alt="B&uuml;cherbus im Stra&szlig;enbild" width="500" height="365" class="bordergrey"></td>
                </tr>
                <tr>
                  <td>&quot;<span class="erklaerung">Dr&uuml;ck schnell ab, da 
                    ist noch einer!&quot; : Der B&uuml;cherbus aus dem Bezirk 
                    Mitte ist ein fester Bestandteil des Stra&szlig;enbilds im 
                    Wedding. </span></td>
                </tr>
              </table>
              <p class="text">&nbsp;</p>
            </blockquote>
            <p class="text"><strong>Zielgruppe</strong></p>
            <blockquote> 
              <p class="text">Die Zusammensetzung der Zielgruppe f&uuml;r das 
                Angebot hat sich &uuml;ber die Jahre zum Teil ver&auml;ndert. 
                Stabil geblieben ist der Anteil der Zuwandererkinder bei &uuml;ber 
                90 % an fast allen Grundschulen in Wedding und Tiergarten. Eine 
                Ausnahme bilden kleine Teile in den Bezirken Tiergarten und Mitte-Alt, 
                wobei man dort &uuml;berwiegend Kinder aus Osteuropa findet, die 
                einen ganz anderen Bildungshintergrund mitbringen. Dies ist eine 
                ganz neue Klientel f&uuml;r die Fahrbibliotheken. In Wedding und 
                Tiergarten hingegen hat die Vielfalt der Herkunftsnationen zugenommen 
                &#8211; an manchen Schulen sind es zwanzig verschiedene. Der Anteil 
                t&uuml;rkischst&auml;mmiger Kinder ist zur&uuml;ckgegangen. </p>
              <p class="text">Auf den Stra&szlig;en Berlin Mittes fahren momentan 
                ein gro&szlig;er und zwei kleinere B&uuml;cherbusse, die den Vorteil 
                besitzen, dass man sie auch mit einem normalen PKW-F&uuml;hrerschein 
                fahren darf. Mit diesen sind die Diplombibliothekarinnen eigenst&auml;ndig 
                auf Tour. Sie sind also Fahrerin und Bibliothekarin in einem und 
                sitzen mal am Lenkrad und mal am Arbeitstisch. Der gro&szlig;e 
                Bus erfordert die F&uuml;hrerscheinklasse 2 und ist immer doppelt 
                besetzt. <a name="zw1c"></a></p>
            </blockquote>
            <p class="text"><strong>Erwerbung</strong></p>
            <blockquote> 
              <p class="text">Die Erwerbung erfolgt in Kooperation mit einer Kreuzberger 
                Buchhandlung, die jahrelange Erfahrung mit der Literaturerwerbung 
                f&uuml;r die Zielgruppe der Fahrbibliotheken hat. Es werden allerdings 
                nicht f&uuml;r jede Heimatsprache entsprechende Titel besorgt. 
                Der Erwerb von z.B. mongolischen, ukrainischen, serbo-kroatischen 
                oder ghanischen Kinderb&uuml;chern ist nicht beabsichtigt. Die 
                Gr&uuml;nde daf&uuml;r sind, dass teilweise gar keine ad&auml;quate 
                Literatur in diesen Sprachen erh&auml;ltlich ist und die Zusammenarbeit 
                zudem mit Sch&uuml;lern der ersten bis vierten Klasse erfolgt, 
                die noch nicht oder erst in Anf&auml;ngen lesen k&ouml;nnen. Dies 
                gilt sowohl f&uuml;r die Sprache des Herkunftshintergrundes wie 
                auch f&uuml;r die deutsche.</p>
              <p class="text">Au&szlig;erdem steht nat&uuml;rlich der Erwerb von 
                Literatur in deutscher Sprache im Zentrum, die angebotenen Lernhilfen 
                sind grunds&auml;tzlich in deutscher Sprache. Fremdsprachige Literatur 
                findet sich dann im Bestand, wenn sie sich in den Unterrichtsf&auml;chern 
                der Schulen widerspiegelt. Z.B. wird eine Europa-Schule versorgt, 
                in der es entsprechende Schwerpunkte in Englisch, Franz&ouml;sisch 
                und Spanisch gibt. Die Jerusalem-Bibliothek hat ein entsprechend 
                umfangreiches Angebot und einen Teil dieser Lernhilfen in den 
                B&uuml;cherbussen. Auch f&uuml;r alle anderen F&auml;cher wird 
                unterst&uuml;tzend &#8222;sch&uuml;lerrelevante Literatur&#8220; 
                geboten. Daf&uuml;r gibt es sogar einen gesonderten Etatposten. 
                Reine Schulb&uuml;cher sind jedoch nicht im Bestand. Dazu geh&ouml;ren 
                nat&uuml;rlich heute nicht mehr nur B&uuml;cher, sondern verschiedene 
                Medientypen. </p>
              <p class="text">Der Bildungsgedanke steht nach wie vor an erster 
                Stelle und mit diesem das klassische Buch. Den Kindern wird &#8211; 
                neben dem Parallelangebot von H&ouml;rspiel-Medien, DVDs und Play-Station-Spielen 
                &#8211; immer auch das Buch vermittelt und sei es in einem Medienmix. 
                Die AV-Medien sind dabei nat&uuml;rlich Zugpferde und oft werden 
                sie zum &#8222;Anf&uuml;ttern&#8220; der jungen Menschen verwendet, 
                da sonst das Interesse zum Teil schwer zu wecken ist. </p>
              <table width="505" border="0">
                <tr>
                  <td><img src="pictures/fb/dach.jpg" alt="Einer der beiden kleineren Bibliotheksbusse, hier auf dem Hof der Hansa-Grundschule" width="500" height="359" class="bordergrey"></td>
                </tr>
                <tr>
                  <td class="erklaerung">Doppelt bedacht: Der Buchbestand der 
                    Fahrbibliothek.</td>
                </tr>
              </table>
              <a name="zw1d"></a>
<p class="text"><strong></strong></p>
            </blockquote>
            <p class="text"><strong>Versorgung</strong></p>
            <blockquote> 
              <p class="text">Bei der konkreten Versorgung sind drei Arten zu 
                unterscheiden:</p>
              <p class="text">Erstens gibt es die individuelle Nutzung vor Ort. 
                Die Kinder nehmen ihren Bibliotheksausweis und leihen f&uuml;r 
                sich pers&ouml;nlich Medien aus. </p>
              <p class="text">Zweitens wird die ber&uuml;hmte &#8222;Medienkiste&#8220; 
                als Material f&uuml;r den Unterricht angeboten. Auf den Wunsch 
                des Lehrers wird dabei eine Kiste zu einem bestimmten Thema zusammengestellt 
                und mit dem B&uuml;cherbus angeliefert. Die Themen sind recht 
                vielf&auml;ltig und nat&uuml;rlich durch den Unterricht oder auch 
                Projekte bestimmt. Die &#8222;Griechen&#8220; und die &#8222;R&ouml;mer&#8220; 
                werden ebenso wie die &uuml;blichen &#8222;Berlin-Themen&#8220; 
                h&auml;ufig nachgefragt. Zudem reagieren die Lehrer auf neue Situationen 
                oder Anregungen in ihrer Klasse: So wurde etwa, nachdem an einer 
                Schule ein Kind aus der Karibik neu eingeschult wurde, von einer 
                Lehrerin entsprechend ein Projekt gestaltet und eine thematisch 
                passende Kiste angefordert. Die Medienkisten der ekz.bibliotheksservice 
                GmbH kann sich die Jerusalem-Bibliothek allerdings nicht leisten. 
                Vielleicht findet sich daf&uuml;r irgendwann ein Sponsor&#8230;</p>
              <p class="text">Drittens gibt es die Veranstaltungen, naturgem&auml;&szlig; 
                eher in den ortsfesten Bibliotheken wie der Jerusalem-Bibliothek. 
                In den Bussen selbst sind es meist Einf&uuml;hrungen in die Bibliotheksbenutzung. 
              </p>
              <p class="text">Die Standzeiten der Busse richten sich nach dem 
                Bedarf, d.h. nach der Zahl der zu erwartenden Nutzer. Der Fahrplan 
                muss sich nat&uuml;rlich nach der Strukturierung des Schultags 
                richten &#8211; entsprechend wird er zum neuen Schuljahr angepasst. 
                Bei einem klassischen Schultag von 8 Uhr bis 13.30 Uhr haben sich 
                Standzeiten von 2 Stunden und 2 &frac12; Stunden angeboten. &#8222;Generell 
                ist zu sagen, dass die Kolleginnen in den zwei Stunden unter Hochdruck 
                arbeiten&#8220; und die Leiterin manchmal selbst staunt, wie sie 
                das schaffen. </p>
              <p class="text">Seit etwa drei Jahren sind die Fahrbibliotheken 
                im V&Ouml;BB (Verbund der &Ouml;ffentlichen Bibliotheken Berlins) 
                integriert und &uuml;ber Funknetz online an den Verband angeschlossen. 
                Dies hat nat&uuml;rlich Vor- und Nachteile. Ein gro&szlig;er Nachteil 
                ist, dass die Kinder die gleichen Mahngeb&uuml;hren zahlen m&uuml;ssen, 
                wie sie es auch in jeder anderen &Ouml;ffentlichen Bibliothek 
                tun m&uuml;ssen. Dies ist f&uuml;r eine bestimmte Herkunftsschicht 
                ein gro&szlig;es Problem. Die Geb&uuml;hren liegen momentan bei 
                10 Cent pro Medium pro Tag, was erst einmal nicht allzu hoch klingt. 
                Stellt man sich aber vor, dass hier sieben Medien mit einer Woche 
                Versp&auml;tung abgegeben werden, summiert sich das schon. Der 
                Senat hat dies leider so bindend festgelegt. Die einzige M&ouml;glichkeit, 
                die bleibt, ist die Menge der ausleihbaren Medien zu reglementieren. 
                Die Kinder d&uuml;rfen f&uuml;r sich je nach Altersgruppe zwischen 
                drei und f&uuml;nf Medien auf einmal ausleihen. Wenn Eltern dabei 
                sind, k&ouml;nnen es auch noch einige mehr sein. Dies kommt an 
                Nachmittagshaltestellen h&auml;ufiger vor, allerdings besteht 
                nicht selten eine Sprachbarriere.</p>
              <table width="505" border="0">
                <tr>
                  <td><img src="pictures/fb/leser.jpg" alt="Kinder mit B&uuml;chern beim Lesenachmittag" width="500" height="382" class="bordergrey"></td>
                </tr>
                <tr>
                  <td class="erklaerung">Drei, denen ein Bus nicht langt: Sitana, 
                    Robsan und Burukti sind Intensivnutzer in der Jerusalem-B&uuml;cherei</td>
                </tr>
              </table>
              <p class="text"><a name="zw1e"></a></p>
            </blockquote>
            <p class="text"><strong>Nutzung</strong></p>
            <blockquote>
              <p class="text">Bei den Kinderbibliotheken im Bezirk z&auml;hlt 
                die Jerusalem-Bibliothek zu den ausleihst&auml;rksten Einrichtungen, 
                was sich aus der Tatsache der Pr&auml;senz begr&uuml;ndet: Die 
                Sch&uuml;ler k&ouml;nnen einfach in der Pause zwischen zwei Stunden 
                vorbeikommen bzw. geben viele Lehrer ihren Sch&uuml;ler die M&ouml;glichkeit, 
                auch w&auml;hrend des Unterrichts den B&uuml;cherbus zu besuchen. 
                Werden die Kinder so herangef&uuml;hrt, nehmen sie das Angebot 
                erfahrungsgem&auml;&szlig; gern an. </p>
              <p class="text">Obwohl die prim&auml;re Zielgruppe an den Bussen 
                Sch&uuml;ler der Klassen 1-4 sind und davon auszugehen ist, dass 
                die Kinder h&ouml;heren Alters die &Ouml;ffentliche Bibliothek 
                benutzen, da sie dort vielmehr M&ouml;glichkeiten geboten bekommen, 
                besuchen an den Nachmittagshaltestellen mitunter Sch&uuml;ler 
                bis zur siebten und achten Klasse die Busse. Sie werden quasi 
                als &#8222;Fanclub&#8220; bezeichnet, dessen Hauptinteresse allerdings 
                weniger den B&uuml;chern, sondern vielmehr den CDs, DVDs und Play-Station-Spielen 
                gilt. Das eigentliche Lesen interessiert bestenfalls noch die 
                M&auml;dchen, die Jungs steigen sp&auml;testens mit dem Eintritt 
                in die Oberschule aus. Dann greifen sie h&ouml;chstens noch auf 
                Sachb&uuml;cher zur&uuml;ck.</p>
              <p class="text">Als die zwei neuen B&uuml;cherbusse ihre Arbeit 
                aufnahmen, bestand zun&auml;chst die Sorge, dass sich die ortsfeste 
                Bibliothek eventuell selbst die Kunden &#8222;wegnimmt&#8220;. 
                Die Grundlage der finanziellen Ausstattung bildeten ausschlie&szlig;lich 
                die Ausleihzahlen und mit den B&uuml;cherbussen ver&auml;ndert 
                sich nat&uuml;rlich der Ausleihort. Mittlerweile werden gl&uuml;cklicherweise 
                auch diese Besucher ber&uuml;cksichtigt. Dies ist f&uuml;r ein 
                realistisches Bild sehr notwendig, da sich die ortsfesten Bibliotheken 
                h&auml;ufig mehrere Stunden am Tag mit Kindern besch&auml;ftigen, 
                die aber nichts ausleihen d&uuml;rfen, k&ouml;nnen oder wollen. 
              </p>
              <p class="text">Momentan sitzen im Geb&auml;ude der Jerusalem-Bibliothek 
                zwei Einrichtungen mit &auml;hnlicher Zielgruppe in einem Haus. 
                Entsprechend k&ouml;nnen die Nutzerdaten abgeglichen werden. Es 
                ist in der Tat so, dass es einen sehr hohen Anteil an Doppelnutzern 
                gibt. Die Grundsch&uuml;ler werden &uuml;ber die Fahrbibliotheken 
                angeworben und sehen dann vor Ort in der Kinderbibliothek, dass 
                es eine viel gr&ouml;&szlig;ere Auswahl an B&uuml;chern, DVDs, 
                Play-Station-Spielen und Tontr&auml;gern als im Bus gibt &#8211; 
                und dazu auch noch Hausaufgabenhilfen und Lesewelt-Vorlesenachmittage. 
                So werden sie f&uuml;r etwa vier Jahre Doppelnutzer, bevor sie 
                sich dann auf die Stadt- bzw. Kinderbibliothek konzentrieren. 
              </p>
              <p class="text">Die Busse sind dahingehend eine Art Vorarbeit. Den 
                Kindern dient der Bus als &#8222;erster Schritt&#8220;: Sie sehen, 
                dass es etwas gibt, das ihnen etwas bringt und gar nicht so schwer 
                zu benutzen ist. Mit dem Bibliotheksausweis und der entsprechenden 
                Grundvertrautheit in der Tasche trifft man sie auch ohne Weiteres 
                an den Regalen in einem Bibliotheksgeb&auml;ude.<a name="zw2"></a></p>
            </blockquote>
            <p class="textueberschrift1">Teil 2: Praxis - Der Busbesuch auf dem 
              Hof der Hansa-Grundschule</p>
            <p class="text"><em>Nat&uuml;rlich interessierte uns nach dem Gespr&auml;ch 
              in der Jerusalem-Bibliothek die konkrete Einsatzssituation der Busse 
              und entsprechend suchten wir einige Tage sp&auml;ter zur angebenen 
              Standtzeit einen Bus vor Ort auf. </em></p>
            <p class="text">Der B&uuml;cherbus ist schattig eingeparkt und wirkt 
              ein bisschen versteckt und verloren auf dem Schulhof der Hansa-Grundschule 
              im ehemaligen Bezirk Berlin-Tiergarten. Einige Kinder tollen herum, 
              allerdings abseits der mobilen Bibliothek an den Spielger&auml;ten. 
              Vor dem Bus treffen wir eine junge Frau und ein M&auml;dchen, die 
              sich als Frau Karakaya und ihre Tochter Ay&ccedil;ha vorstellen. 
              Sie warten, denn noch ist die T&uuml;r, die in die blauwei&szlig;e 
              Bibliothek f&uuml;hrt, verschlossen. &#8222;Komme gleich wieder&#8220; 
              steht auf dem kleinen Zettel an der T&uuml;r. Entsprechend warten 
              wir mit auf die Wiederkehr der Bibliothekarin und so ergibt sich 
              schnell ein kleines Gespr&auml;ch. </p>
            <p class="text">Frau Karakaya leiht regelm&auml;&szlig;ig mit ihrer 
              siebenj&auml;hrigen Tochter B&uuml;cher, Videofilme und CDs aus. 
              Ay&ccedil;ha ist Erstkl&auml;sslerin und steht erst am Anfang ihrer 
              &#8222;Karriere&#8220; als Leserin und Bibliotheksnutzerin. Entsprechend 
              freut sich Frau Karakaya einerseits, dass sie im Angebot der Fahrbibliothek 
              passende Literatur in gro&szlig;en Mengen vorfindet und andererseits, 
              dass sie Ay&ccedil;ha in ihrer Lesebegeisterung sogar bremsen muss 
              und ihrer Tochter erst dann die Ausleihe eines neuen Titel zugesteht, 
              wenn diese einen anderen fertig gelesen hat und zur&uuml;ckbringt. 
              Ay&ccedil;ha ihrerseits beeilt sich und nach zwei bis drei Wochen 
              liegen die Titel dann in der R&uuml;ckgabekiste, w&auml;hrend die 
              junge B&uuml;cherfreundin mit neuer Lekt&uuml;re auf dem Heimweg 
              ist. In die &#8222;station&auml;re&#8220; Stadtbibliothek geht Ay&ccedil;ha 
              noch nicht &#8211; bislang konnte die Fahrbibliothek alle W&uuml;nsche 
              erf&uuml;llen und nachgefragte Titel, die nicht vorr&auml;tig sind, 
              schreibt sich die Bibliothekarin auf und bringt sie beim n&auml;chsten 
              Besuch mit. Frau Karakaya und ihre lesebegeisterte Tochter sind 
              jedenfalls sehr gl&uuml;cklich, dass es die Einrichtung gibt und 
              strahlen, als die Bibliothekarin Frau Sommerfeld nach drei Minuten 
              um die Ecke des umgebauten Transporters tritt und die Bibliothek 
              &ouml;ffnet.</p>
            <p class="text">Sonst sind es mehr Kinder hier, aber die meisten von 
              ihnen seien heute schon vor einer Stunden da gewesen, um ihre B&uuml;cher 
              abzugeben, erz&auml;hlt die Bibliothekarin, denn im Moment sind 
              Projekttage und au&szlig;erdem stehen die Ferien vor der T&uuml;r. 
              Da wird nicht mehr viel ausgeliehen. </p>
            <p class="text">Jeden Donnerstag ab 11 Uhr steht die fahrende Bibliothek 
              in der Hansastra&szlig;e 47-48. Fr&uuml;her waren es zwei Stunden, 
              nun sind es mindestens drei bis vier Stunden, die Frau Sommerfeld, 
              der man im positiven Sinne ihren Beruf als und ihre Berufung zur 
              Kinderbibliothekarin auf den ersten Blick ansieht, hier mit den 
              Kindern verbringt. F&uuml;r die Schule ist die Bibliothek eine sehr 
              willkommene Bereicherung, wirkt sich das m&ouml;glichst fr&uuml;hzeitige 
              Vertrautmachen der Sch&uuml;ler mit der Bibliothek letztlich positiv 
              auf deren Leseinteresse und Lesef&auml;higkeiten aus. Bibliothekarin 
              und Lehrer sprechen sich &uuml;ber Lekt&uuml;re ab und Frau Sommerfeld 
              geht auch schon mal durch die Klassen, um auf das Angebot aufmerksam 
              zu machen. </p>
            <p class="text">W&auml;hrend wir &uuml;ber die Bibliothek und ihre 
              Rolle an diese Stelle plaudern, sucht Ay&ccedil;ha mit ihrer Mutter 
              eifrig in den bis in die letzten Winkel gef&uuml;llten Regalen der 
              kleinen bunten B&uuml;cher- und Medienwelt des kleinen Bibliotheksraumes 
              nach neuem Lesestoff.</p>
            <p><span class="text">Doch die Ausleihe ist nur eine der Dienstleistungen 
              f&uuml;r die Sch&uuml;ler. Parallel werden regelm&auml;&szlig;ig 
              Lesestunden und Filmschauen f&uuml;r die Grundsch&uuml;ler angeboten. 
              Und so ist das Angebot bei den Kindern ausgesprochen beliebt, was 
              man auch an den beiden hereinst&uuml;rmenden jungen Menschen sehen 
              kann, die eine Projektpause noch einmal schnell nutzen m&ouml;chten, 
              um einfach noch einmal durch ein paar B&uuml;cher zu bl&auml;ttern. 
              </span></p>
            <table width="405" border="0">
              <tr>
                <td><img src="pictures/fb/frontal.jpg" alt="IVECO - Bibliotheksmobil von Vorn" width="405" height="540" class="bordergrey"></td>
              </tr>
              <tr>
                <td class="erklaerung">Bibliothek frontal: Der Bus, der Schule 
                  machen kann.. </td>
              </tr>
            </table>
            <p><span class="text"> </span> </p>
            <p>&nbsp;</p>
            <p align="left"><a href="#pos1"><img src="../gifs/small/pageup.gif" alt="Navigation: nach oben" name="pageip" width="30" height="20" border="0" id="pageip"></a> 
            </p>
            <hr align="left" width="200" size="1" noshade> <p class="erklaerung">Fu&szlig;noten</p>
            <p align="left"> </p>
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              siehe</span> <a href="http://www.kulturamt-mitte.de/bibliothek/fahrbibo/index.html" class="erklaerung">www.kulturamt-mitte.de/bibliothek/fahrbibo/index.html</a> <span class="erklaerung">(</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              vgl. </span><a href="http://fahrbibliothek.twoday.net/stories/2246119" class="erklaerung">http://fahrbibliothek.twoday.net/stories/2246119/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Die LIBREAS-Redaktion dankt an dieser Stelle Christiane Schulze 
              ganz herzlich f&uuml;r die umf&auml;nglichen Ausk&uuml;nfte. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p>&nbsp;</p>
            <p align="left"><a href="#pos1"><img src="../gifs/small/pageup.gif" name="pageip" width="30" height="20" border="0" id="pageip"></a> 
            </p>
            <p>&nbsp;</p></td>
    </tr>
  </table>
</td>
    <td width="8" height="849" valign="top"><img src="../ausgabe4/gif/linie.gif" width="1" height="560"></td>
    <td width="229" valign="top"><table width="100%" border="0" class="tocsmallb" mm_noconvert="TRUE">
        <tr> 
          <td valign="top" ><div align="right" class="tocnorm"><strong>Inhalt 
              03/2006</strong></div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="000edi.htm" class="tocsmallb">Editorial</a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocsmall" ><div align="right">Schwerpunkt Soziale 
              Bibliotheksarbeit</div></td>
        </tr>
        <tr> 
          <td valign="top">&nbsp;</td>
        </tr>
        <tr> 
          <td valign="top"><a href="001elb.htm" class="tocsmallb">Zwischen Empowerment 
            und Kulturarbeit.. : Hans Elbeshausen</a></td>
        </tr>
        <tr> 
          <td height="20" valign="top"><a href="002mos.htm" class="tocsmallb">Mind 
            the gap!.. : Tone Eli Moseid</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="003shir.htm" class="tocsmallb">Library services 
            to adult prisoners..: Glennor Shirley</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="005jes.htm" class="tocsmallb">Recherchem&ouml;glichkeiten 
            f&uuml;r sehbehinderte und blinde Bibliotheksbenutzer..: Anna Jessat</a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocsmall"><div align="right">Beitr&auml;ge</div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="008strz.htm" class="tocsmallb">Der Bibliothekart 
            - ein Beruf im Genichteten Nichts..: Rainer Strzolka</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="009axf.htm" class="tocsmallb">Freedom of Information 
            in Scotland..: Wendy Axford</a></td>
        </tr>
        <tr> 
          <td valign="top"><font color="#990000">Fahrbibliotheken in Berlin-Mitte</font></td>
        </tr>
        <tr> 
          <td valign="top"><a href="022kad.htm" class="tocsmallb">Weltbibliothekarisch..: 
            Ben Kaden</a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocsmall" >&nbsp;</td>
        </tr>
        <tr> 
          <td valign="top" class="tocsmall" ><div align="right">Berichte</div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="016sim.htm" class="tocsmallb">Kommunikation 
            und Austausch..: Elisabeth Simon</a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocsmall" ><div align="right">Rezensionen</div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="011kin.htm" class="tocsmallb"> Sheila B. Anderson: 
            Extreme Teens</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="010kad.htm" class="tocsmallb">Sue Batley: 
            Classification in Theory and Practice</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="013cap.htm" class="tocsmallb">Silke Beck: 
            Event-Marketing in Bibliotheken</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="018bro.htm" class="tocsmallb">Martin Eichhorn: 
            Konflikt- und Gefahrensituationen..</a></td>
        </tr>
        <tr> 
          <td valign="top" ><a href="014sch.htm" class="tocsmallb">Denny Heye: 
            Characteristics of the 21st century...</a></td>
        </tr>
        <tr> 
          <td valign="top"><a href="015ums.htm" class="tocsmallb">Eleonore Poetzsch: 
            Information Retrieval..</a></td>
        </tr>
        <tr> 
          <td valign="top" ><a href="012bra.htm" class="tocsmallb">Judith Anne 
            Sykes: Brain Friendly School Libraries</a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocnorm" ><div align="right"> 
              <p class="tocsmall">Experimentierfeld</p>
            </div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="019ref.htm" class="tocsmallb">Der LIBREAS 
            Referateblog </a></td>
        </tr>
        <tr> 
          <td valign="top" class="tocnorm" ><div align="right"> 
              <p class="tocsmall">Text &amp; Bild</p>
            </div></td>
        </tr>
        <tr> 
          <td valign="top"><a href="021gal.htm" class="tocsmallb">schattend. Fotografien 
            </a></td>
        </tr>
        <tr> 
          <td valign="top">&nbsp;</td>
        </tr>
        <tr> 
          <td valign="top"><a href="rvsp.htm" class="tocsmallb"><font color="#FF6600">LIBREAS 
            in Berlin - Gewinnspiel</font></a></td>
        </tr>
        <tr> 
          <td valign="top">&nbsp;</td>
        </tr>
        <tr> 
          <td valign="top"><a href="017aut.htm" class="tocsmallb">Autoren</a></td>
        </tr>
      </table></td>
    <td width="1" height="849" valign="top"></td>
  </tr>
  <tr>
    <td width="23" height="1" valign="top"><img src="../transparent.gif" alt="" width="23" height="1"></td>
    <td width="1" height="1" valign="top"><img src="../transparent.gif" alt="" width="1" height="1"></td>
    <td width="518" height="1" valign="top"><img src="../transparent.gif" alt="" width="518" height="1"></td>
    <td width="133" height="1" valign="top"><img src="../transparent.gif" alt="" width="133" height="1"></td>
    <td width="8" height="1" valign="top"><img src="../transparent.gif" alt="" width="8" height="1"></td>
    <td width="229" height="1" valign="top"><img src="../transparent.gif" alt="" width="229" height="1"></td>
    <td width="1" height="1" valign="top"><img src="../transparent.gif" alt="" width="1" height="1"></td>
  </tr>
</table>
<a name="unten" id="unten"></a> 
<p class="tocsmall">&nbsp;</p>
<p class="tocsmall">&nbsp;</p>
<p class="tocsmall">&nbsp;</p>
<p class="tocsmall">&nbsp;</p>
<p class="tocsmall">&nbsp;</p>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-269465-1";
urchinTracker();
</script>
</body>
</html>
