
	<!DOCTYPE HTML>
	
	<html>
	
	<head>
		<meta charset="utf-8">
		<title>Recherchemöglichkeiten für sehbehinderte und blinde Bibliotheksnutzer und damit verbundene Problemfelder - LIBREAS. Library Ideas</title>
		<meta name="author" content="LIBREAS. Library Ideas">

		<!--
		<meta name="description" content="> > > LIBREAS. Library Ideas # 6 Recherchemöglichkeiten für sehbehinderte und blinde Bibliotheksnutzer und damit verbundene Problemfelder Anna &hellip;">
		 -->

	<!-- RDFa DC -->

	 <!-- RDFa Metadata (in DublinCore) -->
	    
	    <meta property="dc:title" content="Recherchemöglichkeiten für sehbehinderte und blinde Bibliotheksnutzer und damit verbundene Problemfelder"/>
	    
	    
	    
	    <meta property="dc:creator" content="Anna Jessat"/>
	    
	    
	    
	    <meta property="dc:date" content="2006"/>
	    
	    <meta property="dc:format" content="text/html" />
	    <meta property="dc:language" content="de" />
	    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe6/005jes.htm" />
	    
		<meta property="dc:rights" content="CC-BY 3.0" /> 
		
	    <meta property="dc:source" content="LIBREAS. Library Ideas" />
	    <meta property="dc:subject" content="Library and Information Science" />
	    <meta property="dc:type" content="website" />
	    <meta property="dc:description" content=""/>

	<!-- Google Scholar -->

		<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
		<meta name="citation_issue" content="6">
		<meta name="citation_issn" content="1860-7950">
		
	    <meta name="citation_publication_date" content="2006"/>
	    

	
	  <!-- http://t.co/dKP3o1e -->
	  <meta name="HandheldFriendly" content="True">
	  <meta name="MobileOptimized" content="320">
	  <meta name="viewport" content="width=device-width, initial-scale=1">

		<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
		
		<link rel="canonical" href="http://libreas.github.io/ausgabe6/005jes.htm">
		<link href="/favicon.png" rel="shortcut icon">
		<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
		<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
		<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-46475342-1', 'libreas.eu');
  ga('send', 'pageview');

</script>
		
	</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe23/inhalt.htm">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">
	<div align="right">
        
        <strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>
        
    




    
    <br>
    <h1 itemprop="name" class="title">Recherchemöglichkeiten für sehbehinderte und blinde Bibliotheksnutzer und damit verbundene Problemfelder</h1>
    

    

<div class="titelei">

    
        
           <i itemprop="author">Anna Jessat</i>
        
    
</div>

    


    

    



        
		<p>
	    	<small>
            <br>
    		Zitiervorschlag
    		<br>
    		
        
          Anna Jessat,
        
    "Recherchemöglichkeiten für sehbehinderte und blinde Bibliotheksnutzer und damit verbundene Problemfelder". <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe6/005jes.htm">http://libreas.github.io/ausgabe6/005jes.htm</a>
    	    </small>
            <hr>
    	</p>
       





    <div class="entry-content" itemprop="articleBody">            <p><a href="#zw1" class="back">Einleitung</a><span class="erklaerung"> 
              | </span><a href="#zw2" class="back">1 Technische Voraussetzungen</a><span class="erklaerung"> 
              | </span><a href="#zw3" class="back">2 Die DZB und ihre Recherchem&ouml;glichkeiten</a><span class="erklaerung"> 
              | </span><a href="#zw4" class="back">3 Literaturzugang f&uuml;r 
              blinde und sehbehinderte Nutzer an ausgew&auml;hlten wissenschaftlichen 
              Bibliotheken in Berlin</a><span class="erklaerung"> | </span><a href="#zw5" class="back">Computerbedingte 
              Probleme</a><span class="erklaerung"> | </span><a href="#zw6" class="back">Schlussbemerkung</a><span class="erklaerung"><br>
              </span> </p>
            <h3>Einleitung</h3>
            <p><span class="text">Der vorliegende Artikel versucht einen Einblick 
              in den Bereich der klientenorientierten Bibliotheksarbeit zu gew&auml;hren, 
              genauer der elektronischen Literatursuche blinder und sehbehinderter 
              Bibliotheksnutzer.<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span> 
              Bei der Einarbeitung in dieses Thema wurde mir bewusst, dass man 
              nicht mit den gewohnten &#8222;Sichtweisen&#8220; herangehen kann, 
              um die Probleme und Herausforderungen, die die computerorientierte 
              Literaturrecherche und die damit verbundene Literaturversorgung 
              betreffen, zu erfassen. </span></p>
            <p><span class="text">In den Bibliotheken selbst h&auml;ngt die erfolgreiche 
              Literatursuche meist davon ab, ob und wie die Bibliothek mit den 
              technischen Mitteln, die f&uuml;r blinde und sehbehinderte Bibliotheksnutzer 
              notwendig sind, ausgestattet ist und ob das Personal ausreichend 
              geschult ist. Als Ausgangspunkt meiner Betrachtungen werde ich die 
              Deutsche Zentralb&uuml;cherei f&uuml;r Blinde (DZB) in Leipzig und 
              ihre Angebote, vor allem aber die Recherchem&ouml;glichkeiten beschreiben. 
              Die DZB wurde ab 1991 eine nachgeordnete Einrichtung des Staatsministeriums 
              f&uuml;r Wissenschaft und Kunst, Abteilung Bibliotheken und damit 
              eine Dienststelle des Freistaates Sachsen und mit dem Jahr 2003 
              nach einem Kabinettsbeschluss Staatsbetrieb. Alle anderen Blindenb&uuml;chereien 
              in Deutschland werden &uuml;ber Vereine, Stiftungen und Spenden 
              getragen, was die Frage aufwirft, weshalb nicht alle Blindenb&uuml;chereien 
              staatliche Unterst&uuml;tzung erfahren.<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span> 
              </span></p>
            <p><span class="text">Ebenfalls werden die Ausstattung und Recherchem&ouml;glichkeiten 
              an ausgew&auml;hlten wissenschaftlichen Bibliotheken in Berlin untersucht.<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text">]</span> 
              Dabei beschreibe ich die technischen Mittel, die blinde und sehbehinderte 
              Nutzer ben&ouml;tigen, um sich mit Hilfe des Computers &uuml;ber 
              Literatur informieren zu k&ouml;nnen. Meine Ausf&uuml;hrungen werden 
              hierbei nicht n&auml;her auf die Herstellungsverfahren der einzelnen 
              Medien eingehen, wie z.B. Punktschriftbuch, H&ouml;rkassette und 
              CD-ROM-Einspielung, da es vordergr&uuml;ndig um die Betrachtung 
              der M&ouml;glichkeiten und Probleme geht, denen blinde und sehbehinderte 
              Nutzer bei der Suche nach den f&uuml;r sie geeigneten Informationsmedien 
              gegen&uuml;berstehen. <a name="zw2"></a></span></p>
            <h3>1 Technische Voraussetzungen f&uuml;r 
              die Recherche am PC durch blinde Nutzer</h3>
            <p class="text">Um als blinder Mensch am Computer arbeiten zu k&ouml;nnen, 
              m&uuml;ssen verschiedene Voraussetzungen erf&uuml;llt werden. Da 
              die visuelle Informationsaufnahme &uuml;ber den Bildschirm nicht 
              m&ouml;glich ist, sind Sprache und Tastsinn als Informations&uuml;bertr&auml;ger 
              n&ouml;tig. </p>
            <p><span class="text">Im Bereich der Eingabe wird, ebenso wie das 
              sehende Nutzer tun, die Tastatur genutzt. Zus&auml;tzlich existieren 
              am Rand der einzelnen Tastenreihen Orientierungspunkte, damit der 
              blinde Nutzer wei&szlig;, auf welcher H&ouml;he er sich innerhalb 
              der Tastatur befindet. Blinde PC-Nutzer sind in ihren Eingaben tastaturabh&auml;ngig, 
              d.h. das Arbeiten mit der Maus ist irrelevant, da die anzuklickenden 
              Punkte f&uuml;r sie nicht sichtbar sind. Alle Befehle werden &uuml;ber 
              die Tastatur eingegeben. Bei der Ausgabe werden so genannte Screenreader-Programme 
              verwendet, eine Zusatzsoftware, die beim Anschalten des Computers 
              aktiviert wird und die die Informationen der grafischen Benutzungsoberfl&auml;che 
              mittels Sprachausgabe h&ouml;rbar macht und auf die Braillezeile 
              (Punktschriftleser) lesbar &uuml;bertr&auml;gt (OCR-Texterkennung).<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">] 
              </span> Bei der &Uuml;bertragung mittels Sprachausgabe wird mit 
              Hilfe einer synthetischen Stimme Zeile f&uuml;r Zeile &#8222;vorgelesen&#8220;, 
              was auf dem Bildschirm zu sehen ist. Au&szlig;erdem wird jeder Tastaturbefehl 
              und jeder Schritt innerhalb der PC-Programme laut gesprochen, damit 
              die einzelnen Arbeitsschritte nachvollzogen werden k&ouml;nnen.</span></p>
            <p><span class="text">Die Braillezeile (nach der Blindenschrift von 
              Louis Braille benannt) gibt die Informationen in Form von zu ertastenden 
              Zeichen wieder. Diese bestehen aus einem System von sechs Punkten, 
              welche wie die Sechs bei einem W&uuml;rfel angeordnet sind (zwei 
              Punkte waagerecht und drei Punkte senkrecht), dem so genannten Sechspunktesystem. 
              Dadurch k&ouml;nnen ungef&auml;hr 63 Darstellungskombinationen f&uuml;r 
              Buchstaben, Zahlen und Zeichen tastbar bzw. ablesbar dargestellt 
              werden. Bei der Braillezeile am PC ben&ouml;tigt man wesentlich 
              mehr Zeichen. Hier gibt es acht Punkte, d.h., zwei Punkte waagerecht 
              und vier Punkte senkrecht, wodurch sich mehr Kombinationsm&ouml;glichkeiten 
              ergeben. Elektronische Braillezeilen bestehen aus einer Zeile. Es 
              gibt Punktschriftleser, auf denen bis zu 80 Zeichen auf einer elektronischen 
              Braillezeile abgelesen werden k&ouml;nnen. Bei der kleineren Variante 
              existieren 40 Zeichen. Optisch sieht man bei einem Satzwechsel einen 
              Wechsel der Erh&ouml;hungen, wie kleine Nadeln, die herausstehen 
              oder eingezogen sind. Zus&auml;tzliche Hilfsmittel sind spezielle 
              Drucker, die Texte in Blindenschrift ausdrucken k&ouml;nnen. Auch 
              Scanner sind ein wichtiges Hilfsmittel, um Texte, die nicht in Blindenschrift 
              vorliegen, einzuscannen und so &uuml;ber die Sprachausgabe bzw. 
              &uuml;ber die Braillezeile zug&auml;nglich zu machen.<span class="text"><span class="text">[</span><a href="#f5"><a name="f5b" id="f5b"></a></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              Durch den Scanner k&ouml;nnen auf diese Weise auch B&uuml;cher genutzt 
              werden, die nicht in Blindenschrift gedruckt sind.</span></p>
            <p><span class="text">Sehbehinderte Menschen haben die M&ouml;glichkeit, 
              Texte in Schwarzschrift<span class="text"><span class="text">[<a name="f6b" id="f6b"></a></span></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text"><span class="text">]</span></span> 
              &uuml;ber ein spezielles Leseger&auml;t zu vergr&ouml;&szlig;ern 
              oder sie k&ouml;nnen den Text den Bed&uuml;rfnissen entsprechend 
              scannen und am Bildschirm vergr&ouml;&szlig;ern.<a name="zw3"></a></span></p>
            <h3>2 Die DZB und ihre Recherchem&ouml;glichkeiten</h3>
            <p class="text">Die DZB erf&uuml;llt mehrere Aufgaben. Zum einen ist 
              sie eine Bibliothek in der man recherchieren und ausleihen kann, 
              zum anderen druckt sie als Verlag auch B&uuml;cher und verkauft 
              diese. Die DZB besteht im Wesentlichen aus dem H&ouml;rbuch- und 
              Punktschriftbereich, sowie dem Bereich wissenschaftlicher Literatur 
              zum Blindenwesen. Dabei druckt sie nicht nur f&uuml;r blinde Leser, 
              sondern produziert auch H&ouml;rb&uuml;cher f&uuml;r blinde und 
              sehbehinderte Menschen und in eingeschr&auml;nktem Umfang auch in 
              Gro&szlig;schrift f&uuml;r sehbehinderte Leser. &Uuml;ber all diese 
              Medien existieren Informationsquellen im Internet. Geht man &uuml;ber 
              die Homepage zu den Katalogen, erh&auml;lt man die M&ouml;glichkeit, 
              gezielt nach dem gew&uuml;nschten Medium zu suchen. Dabei wird unterschieden 
              nach:</p>
            <ul>
            <li>H&ouml;rbuchkataloge</li>
            <li>Punktschriftkataloge</li>
             <li>DAISY-Katalog</li>
             <li>Verkaufskataloge</li>
             <li>Abteilung wissenschaftliche Bibliothek (noch ohne Online-Katalog)[<a name="f7b" id="f7b"></a></span><a href="#f7" class="back">Fn7</a><span class="text">]</span><span class="text"> 
              </li>
            </ul>
            
            <p class="text"><strong>H&ouml;rbuchkataloge</strong></p>
            <p><span class="text">Das H&ouml;rbuch bietet dem Nutzer die M&ouml;glichkeit, 
              Romane, Erz&auml;hlungen oder auch Sachliteratur zu h&ouml;ren. 
              Der Bestand umfasst ca. 8.000 Titel auf 130.000 Einzelkassetten, 
              sowie 1.200 H&ouml;rb&uuml;cher im Daisy-Format<span class="text"><span class="text"> 
              [<a name="f8b" id="f8b"></a></span></span></span><a href="#f8" class="back">Fn8</a><span class="text"><span class="text"><span class="text">]</span></span> 
              auf CD-ROM. Die Texte werden im hauseigenen Studio aufgezeichnet 
              und &uuml;berwiegend von Schauspielern und Radiomoderatoren gelesen. 
              Der inhaltliche Umfang der H&ouml;rbuchthemen ist den H&ouml;rbuchkatalogen 
              zu entnehmen. Sie sind in Schwarzschrift, in Blindenkurzschrift, 
              auf Audiokassette und auf CD-ROM erh&auml;ltlich. Die Kataloge sind 
              in Blindenkurzschrift[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span class="text">]</span><span class="text"></span><span class="text"> 
              und auf Kassette ausleihbar. Die H&ouml;rbuchkataloge k&ouml;nnen 
              auch durch Herunterladen im Internet und im Gegensatz zum Punktschriftkatalog 
              als Online-Katalog genutzt werden.<span class="text">[<a name="f10b" id="f10b"></a></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text">]</span></span><span class="text"> 
              Die Online-Recherche ist allerdings noch eingeschr&auml;nkt, da 
              zwar nach einem Autor, einem Titel, einem Sprecher und einer Kategorie 
              gesucht werden kann, aber keine Verkn&uuml;pfung zwischen den vier 
              Bereichen m&ouml;glich ist. Lediglich innerhalb eines dieser vier 
              Suchfelder kann mit &#8222;und&#8220; verkn&uuml;pft werden.[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text"></span><span class="text"> 
              Es gibt einen gro&szlig;en Unterschied zwischen dem Punktschrift- 
              und dem H&ouml;rbuchbereich. W&auml;hrend man im H&ouml;rbuchbereich 
              dank des Online-Kataloges gezielt nach einem Titel oder Autor suchen 
              kann, ist der Katalog der Punktschriftb&uuml;cher in diesem Sinne 
              noch unvollst&auml;ndig. Im Punktschriftbereich sind die Titel in 
              einer bestimmten Reihenfolge aufgelistet und in diesem Sinne nachlesbar, 
              jedoch kann keine gezielte Suche stattfinden.</span></p>
            <p><span class="text">Anzumerken ist, dass die DZB ihre produzierten 
              H&ouml;rb&uuml;cher nicht verkaufen darf. Denn Verlage, die Schwarzschriftb&uuml;cher 
              verlegen, sind der Meinung, dass diese als H&ouml;rb&uuml;cher zum 
              Teil von ihnen selbst auf dem Markt gebracht wurden und somit im 
              Buchladen gekauft werden k&ouml;nnten. Das Problem ist nur, dass 
              die H&ouml;rb&uuml;cher, die im Buchhandel erh&auml;ltlich sind, 
              sehr oft in einer gek&uuml;rzten Fassung erscheinen.<span class="text"><span class="text">[<a name="f12b" id="f12b"></a></span></span></span><a href="#f12" class="back">Fn12</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Hinzu kommt, dass ein H&ouml;rbuch oft mehrere Audio-CDs oder -kassetten 
              ben&ouml;tigt, diese jedoch in ihrer Reihenfolge f&uuml;r blinde 
              H&ouml;rer nicht ausreichend gekennzeichnet sind (bei Harry Potter 
              Teil 4 sind es allein 20 Audio-CDs), was aber f&uuml;r die Handhabung 
              von gro&szlig;er Bedeutung w&auml;re.</span></p>
            <p class="text"><strong>Punktschriftkataloge</strong></p>
            <p class="text">Die Punktschriftkataloge geben Auskunft &uuml;ber 
              das Ausleihangebot von B&uuml;chern bzw. H&ouml;rmedien in Punktschrift 
              der DZB. Jedoch ist eine gezielte Online-Recherche nach einem Titel 
              oder einem Autor wie im H&ouml;rbuchkatalog nicht m&ouml;glich. 
              Lediglich der Suchbereich, in welchem man die Literatur vermutet, 
              kann nach Belletristik, Sachliteratur bzw. Kinder- und Jugendliteratur 
              sowie nach Voll- oder Kurzschrift eingeschr&auml;nkt werden. Ein 
              Medium, das nicht im Punktschriftkatalog aufgelistet ist, muss in 
              einer anderen Blindenbibliothek, z.B. in Marburg, bestellt werden.</p>
            <p><span class="text">Die Ausleihvorg&auml;nge der Blindenb&uuml;cherei 
              werden &uuml;ber den Postweg abgewickelt (etwa 70 % der Nutzer sind 
              bundesweit beheimatet und 30 % der Nutzer sind aus Sachsen).Es besteht 
              eine Vereinbarung mit der Post, dass der Transport von Blindenschriften 
              und Blindenh&ouml;rb&uuml;chern kostenlos erfolgt.<span class="text">[<a name="f13b" id="f13b"></a></span></span><a href="#f13" class="back">Fn13</a><span class="text"><span class="text">]</span> 
              Bei B&uuml;chern in Schwarzschrift &uuml;bernimmt der Nutzer das 
              Hin- und die Bibliothek das R&uuml;ckporto.</span></p>
            <p class="text"><strong>DAISY-Katalog</strong></p>
            <p><span class="text">DAISY (Digital Accessible Information System) 
              ist ein spezielles Navigationssystem f&uuml;r eine bestimmte Form 
              von H&ouml;rb&uuml;chern. Auf einer CD-ROM k&ouml;nnen bis zu 40 
              Stunden Text f&uuml;r umfangreiche B&uuml;cher bzw. f&uuml;r mehrere 
              k&uuml;rzere B&uuml;cher gespeichert werden. Wenn man bedenkt, dass 
              herk&ouml;mmliche Audiokassetten eine durchschnittliche Maximalspieldauer 
              von 90 Minuten haben, dann ist dieses speziell f&uuml;r den H&ouml;rbuchbereich 
              entwickelte System schon in Hinblick auf die Platzfrage eine Notwendigkeit. 
              Des Weiteren hat eine DAISY-CD-ROM die Struktur eines Buches bzw. 
              einer Zeitung in der man &#8222;bl&auml;ttern&#8220; kann, d.h. 
              es gibt mehrere Suchebenen. Diese k&ouml;nnen je nach Literatur 
              variieren. So kann der Leser neben dem vollst&auml;ndigen Lesen 
              bis zur letzten Seite auch im Inhaltsverzeichnis nachschauen oder 
              innerhalb der Kapitel bzw. Abs&auml;tze hin- und herspringen, &auml;hnlich 
              wie bei einem &#8222;richtigen&#8220; Buch. Abspielen kann man die 
              DAISY-CD-ROMs nur &uuml;ber spezielle Abspielger&auml;te oder mittels 
              spezieller Abspielsoftware &uuml;ber Computer (DaisyLeser Version 
              1.1). Dem Nutzer der DZB steht der DAISY-Katalog auf der Homepage 
              in Form einer ZIP- bzw. HTML-Version der einzelnen Kataloge zur 
              Verf&uuml;gung. Dabei ist der Katalog nach Themenbereichen (Belletristik, 
              Sachliteratur, Kinder- und Jugendliteratur) gegliedert und innerhalb 
              des Belletristikbereiches alphabetisch geordnet. Auch die DAISY-Neuerscheinungen 
              sind in diesem Teil der Homepage chronologisch nach Monat und Jahr 
              aufgelistet, beginnend mit dem aktuellsten Zeitraum<span class="text"><span class="text">[<a name="f14b" id="f14b"></a></span></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text"><span class="text">]</span></span> 
              .</span></p>
            <p class="text">Ein neues Angebot der DZB ist das DAISY-TV, ein h&ouml;rbares 
              Fernsehprogramm mit dem Umfang einer Woche (CD-ROM erscheint w&ouml;chentlich 
              von Samstag bis Freitag). Es umfasst 32 Fernsehsender auf einer 
              CD-ROM mit einer Abspieldauer von 60 Stunden. Der Abonnent kann 
              hier in drei Ebenen suchen: Tagesauswahl, Tageszeitauswahl und Senderauswahl. 
              Interessant ist, dass durch das &#8222;Bl&auml;ttern&#8220; in den 
              DAISY-Medien eine Suche innerhalb des Mediums selbst stattfindet, 
              was ein Sehender, wenn er z.B. Sachliteratur durchbl&auml;ttert, 
              ganz selbstverst&auml;ndlich und automatisch macht, ohne sich dessen 
              bewusst zu sein.</p>
            <p class="text"><strong>Verkaufskataloge</strong></p>
            <p><span class="text">Bei den Verkaufskatalogen ist anzumerken, dass 
              lediglich die Punktschriften durch die DZB verkauft werden, da sie 
              nach Meinung der Verlage nur auf eine bestimmte Nutzergruppe zugeschnitten 
              sind und somit f&uuml;r den Verlag keine anderen potenziellen Kunden 
              verloren gehen k&ouml;nnen. Bei den H&ouml;rb&uuml;chern verh&auml;lt 
              es sich anders. Sie w&auml;ren auch f&uuml;r nicht blinde Nutzer 
              zug&auml;nglich. Deshalb d&uuml;rfen diese Medien nicht durch die 
              DZB verkauft werden und sind nur ausleihbar.<span class="text">[<a name="f15b" id="f15b"></a></span></span><a href="#f15" class="back">Fn15</a><span class="text"><span class="text">]</span> 
              Das Angebot erwerbbarer Punktdruckmedien umfasst 2.000 Titel, au&szlig;erdem 
              eine kleine Auswahl an Literatur in Gro&szlig;druck f&uuml;r Sehbehinderte. 
              Verkaufskataloge sind in Schwarzschrift, Blindenschrift und auf 
              Diskette erh&auml;ltlich. Ein Verzeichnis von Gro&szlig;druckb&uuml;chern 
              ist ebenfalls kostenlos erh&auml;ltlich. </span></p>
            <p><span class="text">Entweder leiht man die Kataloge in der Bibliothek, 
              oder man kann sie sich als PDF- bzw. TXT-Datei herunterladen. Die 
              Kataloge sind chronologisch geordnet. Innerhalb des jeweiligen Jahreskataloges 
              sind die Titel bzw. Autoren alphabetisch aufgelistet mit dem Verlag, 
              dem Ort, dem Jahr, dem Preis, der BNV (Buch-Nummer&#8211;Verkauf) 
              und einem Abstract. Im Bereich der Verlagskataloge kann man sich 
              auch &uuml;ber den Kauf von Zeitschriften und besonderen Editionsformen 
              (Taschenkalender in Gro&szlig;- und Blindenschrift, ein Europaatlas 
              etc.) informieren, d.h. durch Anklicken der einzelnen Angebote erh&auml;lt 
              sind Nutzer Auskunft &uuml;ber die Entstehung, den Inhalt, den Preis 
              und die Lieferbedingungen. Zus&auml;tzlich ist das Medium als Foto 
              abgebildet (wahrscheinlich auch als Information f&uuml;r sehgesch&auml;digte 
              Personen und f&uuml;r nicht blinde Angeh&ouml;rige gedacht).<span class="text"><span class="text">[<a name="f16b" id="f16b"></a></span></span></span><a href="#f16" class="back">Fn16</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span></p>
            <p><span class="text">Zu erw&auml;hnen ist ebenfalls das Zeitschriftenangebot 
              der DZB. Neben 17 verschiedenen Zeitschriften, von denen die DZB 
              15 selbst herausgibt, werden zwei Zeitschriften zus&auml;tzlich 
              online angeboten: die &#8222;DZB-Nachrichten&#8220; und die &#8222;Leipziger 
              B&uuml;cherliste&#8220;. Beide erscheinen in zweimonatigem Rhythmus.<span class="text">[<a name="f17b" id="f17b"></a></span></span><a href="#f17" class="back">Fn17</a><span class="text"><span class="text">]</span> 
              </span></p>
            <h4>2.1 Die Wissenschaftliche Bibliothek 
              des Blindenwesens (WBB) </h4>
            <p><span class="text">Die wissenschaftliche Bibliothek der DZB verleiht 
              wissenschaftliche Sachliteratur zum Thema Blindheit. Sie ist auch 
              f&uuml;r sehende Nutzer, die sich aus beruflichem oder privatem 
              Interesse f&uuml;r diesen Bereich interessieren, gedacht. Die zur 
              Verf&uuml;gung stehende Literatur umfasst verschiedenste Themenbereiche 
              des Blindenwesens: Das Spektrum reicht von Blindenp&auml;dagogik; 
              der Geschichte des Blindenwesens &uuml;ber Literatur, die Blindheit 
              zum Gegenstand hat; Computernutzungsb&uuml;chern f&uuml;r Blinde 
              bis hin zu Biografien blinder Ber&uuml;hmtheiten. Der Bestand dieser 
              Abteilung umfasst ca. 34.800 Monographien, 500 Periodika, 50 Videos, 
              70 laufende Zeitschriften mit internationalem Bestand sowie eine 
              Sondersammlung historischer Reliefkarten und Blindenschriftb&uuml;chern. 
              F&uuml;r historische Best&auml;nde ist die wissenschaftliche Bibliothek 
              eine Pr&auml;senzbibliothek. Die Best&auml;nde k&ouml;nnen in einem 
              Lesezimmer vor Ort eingesehen werden oder sind gegen eine Geb&uuml;hr 
              als Kopie erh&auml;ltlich. Momentan erfolgt die Recherche auf Anfrage 
              (z.B. telefonisch), da eine Online-Recherche nur vom hauseigenen 
              PC m&ouml;glich ist. Zu den Leistungen der WBB geh&ouml;ren Literaturrecherche 
              und Literaturlisten bzw. -bibliografien. So erh&auml;lt man eine 
              Schlagwortliste bzw. fachliche Empfehlungen durch das Personal. 
              Ein Online-Zugang f&uuml;r die eigenst&auml;ndige Suche ist zwar 
              w&uuml;nschenswert, derzeit aber noch nicht verwirklicht.<span class="text"><span class="text">[<a name="f18b" id="f18b"></a></span></span></span><a href="#f18" class="back">Fn18</a><span class="text"><span class="text"><span class="text">]<a name="zw3"></a></span></span></span></p>
            <h3>3 Literaturzugang sehbehinderter und 
              blinder Bibliotheksnutzer am Beispiel ausgew&auml;hlter wissenschaftlicher 
              Bibliotheken in Berlin</h3>
            <p class="text">Selbst Studentin an der Humboldt-Universit&auml;t 
              interessierte mich, welche Recherchem&ouml;glichkeiten f&uuml;r 
              blinde bzw. sehbehinderte Bibliotheksnutzer in den Universit&auml;tsbibliotheken 
              Berlins gegeben sind. So begab ich mich auf das jeweilige Untersuchungsfeld 
              und kann vorab festhalten, dass ein technischer Zugang nicht automatisch 
              einen barrierefreien Zugang zu allen Daten bedeutet.</p>
            <p class="text"><strong>Universit&auml;tsbibliothek der Freien Universit&auml;t 
              Berlin</strong></p>
            <p class="text">In der Universit&auml;tsbibliothek der Freien Universit&auml;t 
              Berlin (FU) stehen blinden und sehbehinderten Nutzern im Lesesaal 
              zwei Arbeitspl&auml;tze f&uuml;r die OPAC-Recherche zur Verf&uuml;gung 
              (FU-OPAC, HU-OPAC, TU-OPAC, Stabi-OPAC). Theoretisch kann in allen 
              Katalogen, die auch sehenden Nutzern bei ihrer Suche am PC zur Verf&uuml;gung 
              stehen, gesucht werden. Aber auch hier h&auml;ngt der Zugang von 
              der Barrierefreiheit der einzelnen Webseiten ab. Dieses Angebot 
              nutzen gegenw&auml;rtig 10-12 Studierende. Zurzeit wird einer der 
              beiden Arbeitspl&auml;tze nicht genutzt und der zweite wird gerade 
              mit neuer Technik ausgestattet. </p>
            <p class="text">Es wird mit dem Betriebssystem Windows 98 bzw. NT 
              gearbeitet; die zur Verf&uuml;gung gestellte Technik umfasst Screenreader, 
              Braillezeile, Schriftvergr&ouml;&szlig;erungssoftware, einen Scanner 
              und einen Punkt- und Schwarzschriftdrucker. In der Fachbereichsbibliothek 
              Erziehungswissenschaft, Fachdidaktik und Psychologie befindet sich 
              ein Echtfarben-Bildschirmleseger&auml;t, das mittels PC-Monitorkabel 
              an ein Notebook bzw. PC angeschlossen werden kann. F&uuml;r sehbehinderte 
              Nutzer gibt es in den R&auml;umen der Zentraleinrichtung f&uuml;r 
              Datenverarbeitung vier gro&szlig;e Monitore, auf denen stark vergr&ouml;&szlig;ert 
              werden kann, und die frei zu Recherchezwecken genutzt werden k&ouml;nnen. 
            </p>
            <p><span class="text">Die technische Ausstattung wird von der &#8222;Servicestelle 
              f&uuml;r blinde und sehbehinderte Studierende an der FU Berlin&#8220; 
              gestellt, einem Dienstleistungsangebot des Referats Lehre, Studium 
              und Weiterbildung der Universit&auml;t. Die Servicestelle hilft 
              au&szlig;erdem bei der Recherchearbeit und bietet eine technische 
              Einweisung an, was f&uuml;r die reibungslose Handhabung sehr wichtig 
              ist.<span class="text">[<a name="f19b" id="f19b"></a></span></span><a href="#f19" class="back">Fn19</a><span class="text"><span class="text">]</span> 
              Au&szlig;erdem k&ouml;nnen ben&ouml;tigte Texte vergr&ouml;&szlig;ert 
              und in Blindenschrift oder auf CD-ROM umgewandelt werden.[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span></p>
            <p class="text"><strong>Universit&auml;tsbibliothek der Humboldt-Universit&auml;t 
              zu Berlin</strong></p>
            <p><span class="text">An der Humboldt-Universit&auml;t zu Berlin (HU) 
              gibt es drei Anlaufstellen f&uuml;r sehbehinderte bzw. blinde Studierende. 
              In der Zentralbibliothek f&uuml;r Naturwissenschaften im Erwin-Schr&ouml;dinger-Zentrum 
              in Berlin Adlershof ist ein Blinden- und Sehbehindertenarbeitsplatz 
              mit entsprechender Textsoftware, Scanner, Braillezeile, Bildschirm 
              und Punktschriftdrucker eingerichtet. F&uuml;r die technische Einf&uuml;hrung 
              und Benutzung selbst gibt es keinen spezialisierten Ansprechpartner. 
              Um mit der Handhabung zurechtzukommen, k&ouml;nnte man sich h&ouml;chstens 
              mit den beiden zurzeit dort studierenden blinden Studenten in Verbindung 
              setzen.<span class="text"><span class="text">[<a name="f21b" id="f21b"></a></span></span></span><a href="#f21" class="back">Fn21</a><span class="text"><span class="text"><span class="text">]</span></span> 
              &Uuml;ber den Arbeitsplatz ist der Zugang zum OPAC der HU und zum 
              Internet m&ouml;glich. Bei entsprechender Anmeldung kann eine eigene 
              Konfiguration f&uuml;r den jeweiligen Nutzer mit eigenem Code eingerichtet 
              werden. Das Thema der Barrierefreiheit wurde in der vergangenen 
              Zeit in einigen Veranstaltungen thematisiert und man ist bem&uuml;ht, 
              die Webseiten der HU nutzergerechter zu gestalten.</span></p>
            <p><span class="text">Eine weitere M&ouml;glichkeit bietet sich im 
              Fachbereich Blinden- und Sehbehindertenp&auml;dagogik am Institut 
              f&uuml;r Rehabilitationswissenschaften. Dort gibt es einen speziell 
              eingerichteten Arbeitsplatz, an dem die Studenten im Unterricht 
              Kenntnisse im Bereich der Blinden- und Sehbehindertennutzung von 
              PCs und den dazugeh&ouml;rigen Arbeitsmitteln erwerben. Derselbe 
              Arbeitsplatz kann gleichzeitig au&szlig;erhalb des Unterrichts zur 
              Recherche genutzt werden. Es k&ouml;nnen Schwarzschrifttexte eingelesen 
              und in Punktschrift konvertiert werden. Ebenfalls besteht die M&ouml;glichkeit, 
              Texte mittels einer speziellen Vergr&ouml;&szlig;erungssoftware 
              f&uuml;r sehbehinderte Studierende lesbar zu machen.<span class="text"><span class="text">[<a name="f22b" id="f22b"></a></span></span></span><a href="#f22" class="back">Fn22</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span></p>
            <p class="text">In der Zweigbibliothek Sozialwissenschaften gibt es 
              einen Raum mit zwei Arbeitstischen, da in diesem Bereich zwei sehbehinderte 
              Nutzer studieren. Die Recherche selbst erfolgt in der Bibliothek 
              mit Hilfe des Personals. </p>
            <p><span class="text">In der Zentralbibliothek gibt es keine technischen 
              Hilfsmittel, da sie als Zwischenl&ouml;sung dient, bis das neue 
              Geb&auml;ude fertig gestellt ist. Jedoch ist ein Extra-Arbeitsraum 
              in der N&auml;he der Personalr&auml;ume vorhanden, der f&uuml;r 
              Rollstuhlfahrer gut zug&auml;nglich ist, um gegebenenfalls bei der 
              Literatursuche bzw. -beschaffung behilflich zu sein.<span class="text"><span class="text">[<a name="f23b" id="f23b"></a></span></span></span><a href="#f23" class="back">Fn23</a><span class="text"><span class="text"><span class="text">]</span></span></span></p>
            <p class="text">Mit dem PC-Platz f&uuml;r blinde und sehbehinderte 
              Studierende des Instituts f&uuml;r Rehabilitationswissenschaften, 
              der barrierefrei zu nutzen ist, habe ich gemeinsam mit einer blinden 
              Studentin den OPAC der Universit&auml;tsbibliothek auf seine Barrierefreiheit 
              getestet. Auf der Homepage dieser Bibliothek angelangt, kommt man 
              mittels Sprachausgabe zwar zum Suchfeld, aber ab Sucheingabe und 
              Titelanzeige ist weder eine Stimmausgabe noch eine Ausgabe &uuml;ber 
              die Braillezeile verf&uuml;gbar. Folglich kann die richtige Schreibweise 
              nicht kontrolliert werden und es ist nicht nachvollziehbar, ob ein 
              Treffererfolg vorliegt oder nicht. </p>
            <p class="text">Anschlie&szlig;end haben wir die Homepage der Universit&auml;tsbibliothek 
              der FU getestet. Dort funktionieren die Sprachausgabe und die Ausgabe 
              &uuml;ber Braillezeile in allen Ebenen, wie z.B. die Eingabeanzeige 
              mit Suchfeld und Trefferliste. Allerdings gelangt man nur durch 
              einen Befehl mittels der Braillezeile in das Suchfeld. Dadurch nimmt 
              der Suchprozess viel Zeit in Anspruch, da man die einzelnen Suchfeldern 
              erst dann nutzen kann, wenn sie vorgelesen werden und auch bei der 
              Trefferanzeige zus&auml;tzlich die gesamte Bildschirmseite (Men&uuml;leiste, 
              dar&uuml;ber stehendes Eingabefeld etc.) vorgelesen wird.</p>
            <p class="text">Die Zug&auml;nglichkeit der Bibliotheks-Webseiten 
              h&auml;ngt auch vom jeweiligen Arbeitsplatz und der vorhandenen 
              Screenreader-Software ab. Eine einheitliche Zugangsl&ouml;sung f&uuml;r 
              die Online-Recherche ist schwer zu finden, da die PC-Arbeitspl&auml;tze 
              der einzelnen blinden Nutzer und </p>
            <p class="text">Bibliotheken verschiedene Spezialsoftware benutzen. 
              Zum Teil wird die Screenreader-Software auch von den Krankenkassen 
              vorgeschrieben.</p>
            <p class="text">Die blinden Studierenden m&uuml;ssen Recherchehilfen 
              bzw. Lesehilfen selbst bezahlen, wodurch eine zus&auml;tzliche finanzielle 
              Belastung entsteht. Da einige Scanner und Screenreader diejenigen 
              B&uuml;cher nicht erfassen k&ouml;nnen, die in Spalten geschrieben 
              sind, m&uuml;ssen die Informationen personell aufgelesen werden. 
              Theoretisch kann man beim Studentenwerk eine Vorleseassistenz beantragen. 
              Da die Genehmigung jedoch nur bis zu einem Einkommen von &euro; 
              569 (!) erteilt wird, sind die Chancen sehr gering.</p>
            <p class="text"><strong>Volkswagen-Universit&auml;tsbibliothek der 
              Technischen Universit&auml;t und der Universit&auml;t der K&uuml;nste</strong></p>
            <p><span class="text">Im Bibliotheksbereich der Technischen Universit&auml;t 
              Berlin (TU) gibt es das Projekt &#8222;Serviceleistungen f&uuml;r 
              behinderte Studierende&#8220;, dessen R&auml;umlichkeit sich in 
              der Volkswagen-Universit&auml;tsbibliothek befindet. Dieses Projekt 
              richtet sich nicht ausschlie&szlig;lich an sehbehinderte und blinde 
              Studierende, sondern soll Studierenden der TU und Universit&auml;t 
              der K&uuml;nste (UdK) mit k&ouml;rperlichen Behinderungen verschiedenster 
              Art bei der Benutzung der Bibliothek unterst&uuml;tzen. Gegr&uuml;ndet 
              wurde das Projekt in den 1990er Jahren auf Grund der schweren Zug&auml;nglichkeit 
              der Fakult&auml;tsbibliotheken f&uuml;r Rollstuhlfahrer (was auch 
              an der Humboldt-Universit&auml;t in einigen Fakult&auml;ten der 
              Fall ist). Zwei studentische Hilfskr&auml;fte nehmen Rechercheanfragen 
              und Ausleihw&uuml;nsche entgegen; teils kommen gezielte Bestellw&uuml;nsche. 
              Meist geschieht dies &uuml;ber den E-Mail-Verkehr, aber auch telefonisch 
              oder pers&ouml;nlich. Auch wird f&uuml;r Nutzer, die Probleme bei 
              der Recherche haben, die relevante Literatur ermittelt. Ebenso erfolgt 
              eine R&uuml;ckmeldung, wann die Medien zur Verf&uuml;gung stehen 
              bzw. abgeholt werden k&ouml;nnen.<span class="text">[<a name="f24b" id="f24b"></a></span></span><a href="#f24" class="back">Fn24</a><span class="text"><span class="text">]</span> 
              Den Studierenden steht im Projektraum ein PC-Arbeitsplatz zur Verf&uuml;gung. 
              Dabei ist die Unterst&uuml;tzung nicht in Form von Sprachausgabe 
              und Vergr&ouml;&szlig;erungsger&auml;t angelegt, sondern f&uuml;r 
              sehbehinderte Studenten gibt es einen Arbeitsplatz mit gro&szlig;em 
              Monitor.</span><span class="text"><span class="text">[<a name="f25b" id="f25b"></a></span></span><a href="#f25" class="back">Fn25</a><span class="text"><span class="text">]</span></span><span class="text"> 
              Das Projekt betreut 26 Studenten, von denen ca. acht Studierende 
              die Leistungen regelm&auml;&szlig;ig in Anspruch nehmen. Diese Anzahl 
              schwankt jedoch von Semester zu Semester.</span></p>
            <p><span class="text">Bei der Recherche und Ausleihe von B&uuml;chern 
              wird ebenso geholfen. Zu diesem Zweck gibt es zwei hausinterne Ausweise 
              f&uuml;r die Mitarbeiter des Projektes, auf die man die Medien drei 
              Monate ausleihen kann. Inzwischen existiert die Regelung, dass betroffene 
              Studierende selbst mittels ihres Bibliotheksausweises die M&ouml;glichkeit 
              haben, drei Monate auszuleihen. Auch B&uuml;cher des Pr&auml;senzbestandes 
              der Bibliothek k&ouml;nnen zum Kopieren geholt werden. Im Projektraum 
              befindet sich ein Kopierer, durch welchen die Kopien vergr&ouml;&szlig;ert 
              werden k&ouml;nnen. Das Kopieren ist kostenlos. Eine weitere Leistung 
              ist das kapitelweise Aufsprechen von Buchinhalten auf Kassetten. 
              Auch dies geschieht kostenlos. Dabei handelt es sich um eine Art 
              Anlesen und bezieht sich nicht auf ganze B&uuml;cher. &Uuml;ber 
              das Projekt wird auch die Fernleihe (kostenlos) in Anspruch genommen, 
              was den Suchraum nach relevanten Medien erweitert. Leihende Bibliotheken 
              sind z.B. die Staatsbibliothek zu Berlin PK, die UB der FU, die 
              UB der HU und innerhalb des V&Ouml;BB.<span class="text"><span class="text">[<a name="f26b" id="f26b"></a></span></span></span><a href="#f26" class="back">Fn26</a><span class="text"><span class="text"><span class="text">]</span></span> 
              <a name="zw5"></a> </span></p>
            <h3>4 Computerbedingte Probleme bei der Suche 
              nach relevanten Informationen</h3>
            <p class="text">Wichtig erscheint mir, sich bewusst zu machen, dass 
              sich die moderne Computer-Software und die damit verbundenen Benutzeroberfl&auml;chen 
              f&uuml;r blinde Nutzer bei Weitem nicht so schnell erschlie&szlig;en 
              wie f&uuml;r sehende Nutzer. W&auml;hrend man sich &#8222;sehend&#8220; 
              durch die verschiedenen Vorg&auml;nge klicken kann, muss sich ein 
              Blinder mit seinem Screenreader und dessen Funktionen vertraut machen, 
              um alle weiteren Schritte im PC-Bereich ausf&uuml;hren zu k&ouml;nnen. 
              Selbst dann kann der Screenreader nicht jede Software f&uuml;r den 
              blinden Benutzer gebrauchsf&auml;hig machen. Sind die Vorlagen schlecht 
              gedruckt bzw. gescannt, k&ouml;nnen Probleme bei der Texterkennung 
              und dementsprechend bei der Textausgabe auftreten. Auch aufwendig 
              gestaltete Vorlagen z.B. mit Bilddaten sind so f&uuml;r ein Texterkennungsprogramm 
              nicht zu bew&auml;ltigen. Blinde Nutzer sind in diesem Fall bei 
              ihren Recherchen auf Bildbeschreibungen angewiesen, da sonst vorhandene 
              &#8222;Bildinformationen&#8220; nicht nutzbar bzw. nachvollziehbar 
              sind. </p>
            <p><span class="text">Die zunehmende Orientierung auf den Einsatz 
              der Maus und die grafische Benutzeroberfl&auml;che stellen ein gro&szlig;es 
              Problem dar. Da ein blinder PC-Nutzer tastaturorientiert arbeitet, 
              kommt f&uuml;r ihn nur ein Programm in Frage, was eine Tastaturbedienung 
              erm&ouml;glicht. Bei der Anwendungssoftware MS Windows 95/98 oder 
              NT ist beides m&ouml;glich, sowohl die f&uuml;r Sehende sicher relevantere 
              Nutzung der grafischen Men&uuml;leiste, als auch die tastaturgesteuerte 
              Benutzung. Viele Softwareprogramme sind trotz Screenreader auf Grund 
              der dargelegten Benutzungshindernisse nicht selbstst&auml;ndig nutzbar. 
              M&ouml;chte man zum Beispiel ein Telefonbuch auf CD-ROM kaufen, 
              so sind von ca. 20 Anbietern nur zwei Anbieter ohne Fremdhilfe nutzbar.<span class="text">[<a name="f27b" id="f27b"></a></span></span><a href="#f27" class="back">Fn27</a><span class="text"><span class="text">]</span> 
              </span></p>
            <p><span class="text">Generell ist festzustellen, dass ein blinder 
              Nutzer wesentlich mehr Zeit ben&ouml;tigt, um herauszufinden, ob 
              die auf einer Webseite befindliche Information relevant f&uuml;r 
              ihn ist oder nicht. Die Seite wird Zeile f&uuml;r Zeile und Bereich 
              f&uuml;r Bereich gelesen, w&auml;hrend ein Sehender die Seite zun&auml;chst 
              in ihrer Aufteilung &#8222;&uuml;berfliegen&#8220; kann, um festzustellen 
              inwieweit die gesuchte Information vorhanden ist oder nicht. Eine 
              weitere Schwierigkeit besteht auch innerhalb der Deutschen Blindenbibliothek, 
              in Bezug auf die Software. Es gibt keine handels&uuml;bliche Bibliothekssoftware 
              f&uuml;r Blindenb&uuml;chereien. W&uuml;rde man z.B. ein Buch in 
              der DZB katalogisieren, so k&ouml;nnte es z.B. zw&ouml;lf Punktschriftb&auml;nde 
              umfassen, was mit normaler Bibliothekssoftware sicherlich schwierig 
              zu erfassen w&auml;re, da es sich eben nicht um ein Sammelwerk handelt, 
              sondern um (im eigentlichen Sinne) ein Buch. Daher w&auml;re eine 
              auf diese besonderen Katalogisierungsbedingungen abgestimmte Software 
              n&ouml;tig.<span class="text">[<a name="f28b" id="f28b"></a></span></span><a href="#f28" class="back">Fn28</a><span class="text"><span class="text">]</span> 
              <a name="zw6"></a> </span></p>
            <h3>Schlussbemerkung</h3>
            <p class="text">Zusammenfassend ist zu sagen, dass im Bereich der 
              Schwarzschriftbibliotheken die Suche nach den Medien stark von der 
              Gestaltung der jeweiligen Internetseite abh&auml;ngt. W&auml;hrend 
              durch grafische Benutzungsm&ouml;glichkeiten mittels der Maus f&uuml;r 
              den Sehenden die Nutzung zunehmend, teils z.B. durch bildliche Darstellungen 
              der Funktion, vereinfacht werden soll, wird die Benutzbarkeit f&uuml;r 
              blinde Menschen folglich immer schwerer. Dies muss f&uuml;r den 
              Betreffenden frustrierend sein, da der Rechercheerfolg trotz vorhandener 
              Technik von der Gestaltung der Webseiten abh&auml;ngig ist und es 
              passieren kann, dass der Zugang zu Informationen verschlossen bleibt, 
              was eine zus&auml;tzliche Ausgrenzung bedeutet. </p>
            <p><span class="text">Bei Nicht-Blindenbibliotheken ist die selbstst&auml;ndige 
              Recherche ebenfalls stark von den technischen Hilfsmitteln abh&auml;ngig. 
              Eine Schulung des Bibliothekspersonals bzw. eines fachkundigen Ansprechpartners 
              ist daher sehr wichtig, da jeder Sehbehinderten- bzw. Blindenarbeitsplatz 
              unterschiedlich funktioniert und eine Bibliothek den Zweck zur Recherche 
              erf&uuml;llen und ein zus&auml;tzlicher Zeitaufwand mit dem Vertrautmachen 
              des Systems vermieden werden soll.<span class="text">[<a name="f29b" id="f29b"></a></span></span><a href="#f29" class="back">Fn29</a><span class="text"><span class="text">]</span> 
              Sind keine speziellen technischen Hilfsmittel vorhanden, ist die 
              Suche nach relevanter Literatur stark vom Fachwissen des Bibliothekspersonals 
              abh&auml;ngig.</span></p>
            <p><span class="text">Das Gesetz zur Gleichstellung behinderter Menschen 
              vom April 2002 beinhaltet als Zielsetzung im Behindertengleichstellungsgesetz 
              (BGG) &sect; 1, dass eine gleichberechtigte Teilnahme am Leben der 
              Gesellschaft gew&auml;hrleistet und eine selbstbestimmte Lebensf&uuml;hrung 
              erm&ouml;glicht werden soll.<span class="text">[<a name="f30b" id="f30b"></a></span></span><a href="#f30" class="back">Fn30</a><span class="text"><span class="text">] 
              </span> Paragraph &sect; 4 &uuml;ber die Barrierefreiheit bezieht 
              sich in seinen Ausf&uuml;hrungen nicht nur auf bauliche Anlagen 
              und Verkehrsmittel, sondern auch auf Systeme der Informationsverarbeitung. 
              Sind die f&uuml;r die PC-Recherche genutzten Bibliotheksdatenbanken 
              (OPAC, Portal usw.) nicht auch Systeme dieser Art? </span></p>
            <p class="text">Dadurch, dass nicht alle Daten barrierefrei nutzbar 
              sind, ist keine gleichberechtigte Mediensuche gew&auml;hrleistet. 
              &Ouml;ffentliche Tr&auml;ger sind durch das Gleichstellungsgesetz 
              angehalten, nicht nur Amtsschreiben in der f&uuml;r blinde und sehbehinderte 
              Menschen gerechten Form zu gestalten, sondern auch ihre Internetauftritte 
              und -angebote. Somit sind auch Bibliotheken aufgefordert, die von 
              ihnen ins Netz gestellten Informationen in einer angemessenen Form 
              zug&auml;nglich zu machen.</p>
            <p><span class="text">Informationen sollten f&uuml;r jeden zug&auml;nglich 
              sein &#8211; nicht nur, wenn man uneingeschr&auml;nkt sehen kann. 
              Da die Blindenb&uuml;chereien nicht alle z.B. neu erschienenen oder 
              wissenschaftlichen Medien bereitstellen k&ouml;nnen, erscheint mir 
              ein freier Zugang zu den Schwarzschriftmedien zunehmend wichtiger. 
              Denn dadurch, dass Schwarzschriftb&uuml;cher gescannt und bearbeitet 
              werden k&ouml;nnen, sind sie als Informationsmedium f&uuml;r blinde 
              bzw. sehbehinderte Nutzer genauso relevant und sollten daher uneingeschr&auml;nkt 
              und vor allem selbstst&auml;ndig recherchierbar bzw. nutzbar sein[<a name="f31b" id="f31b"></a></span><a href="#f31" class="back">Fn31</a><span class="text">]</span><span class="text">.<br>
              </span> </p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Menschen mit Seheinschr&auml;nkungen und die f&uuml;r sie angefertigten 
              gro&szlig;formatigen Drucke werde ich nicht extra behandeln, da 
              einige Handhabungen f&uuml;r sie genauso relevant sind. Ich denke, 
              dass es auf den Grad der Seheinschr&auml;nkung ankommt. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung"> Es gibt deutschlandweit ca. 12 
              H&ouml;rb&uuml;chereien und 7 Punktschriftverlage und -b&uuml;chereien 
              z.B. nahe der DZB: Berliner H&ouml;rb&uuml;cherei f&uuml;r Zivil- 
              und Kriegsblinde e.V., Deutsche Blinden-Bibliothek in der Deutschen 
              Blindenstudienanstalt e.V. Marburg, Westdeutsche Blindenh&ouml;rb&uuml;cherei 
              e.V. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Nat&uuml;rlich zeigen diese Beispiele nur einen kleinen Ausschnitt 
              und k&ouml;nnen zu keiner verallgemeinerten Aussage f&uuml;hren. 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> vgl. Gespr&auml;ch mit Dr. Thomas 
              Kahlisch u. Ulrich Jander im 12/05. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Ein Beispiel f&uuml;r die Notwendigkeit dieser technischen Zusatzmittel 
              ist z.B. das Lesen von Beh&ouml;rdenpost, Fachb&uuml;chern oder 
              Beipackzetteln. Wenn nicht ein sehendes Mitglied in der Familie 
              vorlesen k&ouml;nnte, k&auml;me man nicht an die Inhalte. Im Hilfsmittelkatalog 
              der Krankenkassen stehen u.a. auch die Pflichtleistungen, die von 
              der jeweiligen Krankenkasse gegen&uuml;ber ihren blinden bzw. sehbehinderten 
              Mitgliedern zu tragen w&auml;ren. Die Leistungen beinhalten: ein 
              Vorleseger&auml;t (H&ouml;rb&uuml;cher), Rechner, Screenreader, 
              Lautsprecher, Scanner und eine Braillezeile mit 40 Zeichen, da eine 
              80 Zeichen-Zeile in der Anschaffung viel teurer w&auml;re (14.000 
              Euro). Die Genehmigung von Seiten der Krankenkassen ist oft mit 
              Schwierigkeiten verbunden und zum Teil nur durch Einklagen m&ouml;glich.. 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Das Wort &#8222;Schwarzschrift&#8220; beschreibt im Bereich der 
              Blindenbibliotheken die Schrift f&uuml;r Sehende, zur Unterscheidung 
              gegen&uuml;ber der mit dem Tastsinn aufzunehmenden Blindenschrift, 
              zu der u.a. die weit verbreitete Punktschrift von Louis Braille 
              geh&ouml;rt. Das Wort &#8222;Schwarzschrift&#8220; wird in diesem 
              Sinne in vorliegendem Aufsatz verwandt. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung"> Die verschiedenen Kataloge k&ouml;nnen 
              als ZIP-Datei, PDF-Datei, teilweise auch als TXT-Datei heruntergeladen 
              werden. Auch die entsprechenden Bestellformulare sind auf der Homepage 
              erh&auml;ltlich. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              </span> <span class="erklaerung">DAISY: Digital Accessible Information 
              System</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              Die Blindenkurzschrift ist mit der Stenografie vergleichbar. Es 
              sind 95 % der Literatur im Blindenbereich in Kurzschrift gedruckt, 
              da dies viel Platz spart. Dabei ist eine einheitliche Blindenkurzschrift 
              zwischen Deutschland, &Ouml;sterreich und der Schweiz festgelegt 
              worden.</span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              vgl. </span><a href="http://www.dzb.de" class="erklaerung">www.dzb.de</a><span class="erklaerung"> 
              (15.12.05). (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><span class="erklaerung">Gespr&auml;ch mit Ulrich Jander 
              12/05. (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              Auch sehende Nutzer k&ouml;nnten an der ungek&uuml;rzten H&ouml;rvariante 
              Interesse haben.</span><span class="erklaerung"> (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">Gespr&auml;ch mit Susanne Siems 
              im 01/06 - Die Gefahr besteht darin, dass die Privatisierung der 
              Post eine <br>
              Geb&uuml;hrenerhebung durch die Privatanbieter zur Folge haben k&ouml;nnte, 
              was f&uuml;r den Leihverkehr katastrophal w&auml;re<br>
              (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><a href="http://www.dzb.de" class="erklaerung">www.dzb.de</a> 
              <span class="erklaerung">und Gespr&auml;ch mit Dr. Thomas Kahlisch 
              im 12/05 (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">Gespr&auml;ch mit Ulrich 
              Jander im 12/05. (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><span class="erklaerung">www.dzb.de (15.12.05). (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span> <span class="erklaerung">Ebd. Die anderen Zeitschriften 
              erscheinen w&ouml;chentlich, monatlich und auch quartalsweise. Manche 
              erscheinen nur als Kassette, andere als Kassette und Heft in Blindenschrift 
              und in Schwarzschrift oder auch als DAISY-CD. Die DZB- Nachrichten 
              erscheinen in allen vier Varianten, die Leipziger B&uuml;cherliste 
              in drei Varianten ohne DAISY-CD. Alle Zeitschriften sind auf der 
              Internetseite der DZB mit ihren Preisen und der jeweiligen Medienform 
              aufgelistet. (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><span class="erklaerung">Gespr&auml;ch mit Susanne 
              Siems im 01/06</span> <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              </span></span><span class="erklaerung">Gespr&auml;ch mit Hr. Bayer 
              im 01/06.</span> <span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span></span><span class="erklaerung"> Gespr&auml;ch mit Hr. Schwersky 
              01/06 &#8211; Die Best&auml;nde der Staatsbibliothek zu Berlin Preu&szlig;ischer 
              Kulturbesitz (SBB PK) k&ouml;nnen durch unb&uuml;rokratisches Ausleihen 
              zur FU &uuml;ber diese Arbeitspl&auml;tze mitgenutzt werden. (</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              </span></span><span class="erklaerung">Kritisch anzumerken ist, 
              dass mir eine technische Einf&uuml;hrung durch geschultes Fachpersonal 
              wichtig erscheint, denn auch die beiden blinden Studierenden haben 
              wahrscheinlich technische Fragen und Probleme, die sie selbst nicht 
              beantworten k&ouml;nnen. (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 
              22]</span></span><span class="erklaerung"><br>
              Neben dem Computerkabinett kann &uuml;ber das &#8222;Low-Vision-Labor&#8220; 
              ein besonders hohes Tastrelief durch eine Tiefziehpresse erstellt 
              werden. Es werden dort auch optische Lesehilfen und spezielle Lehr-und 
              Lernmittel gesammelt. (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 
              23]<br>
              </span></span> <span class="erklaerung">Auskunft Fr. Andrassy im 
              01/06. (</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="text"><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24]<br>
              </span></span><span class="erklaerung">Z.B. m&uuml;ssen Studierende 
              mit Bewegungseinschr&auml;nkungen/ Rollstuhlfahrer oft gut planen, 
              da sie Fahrdienste in Anspruch nehmen, die sie zu bestimmten Zeiten 
              abholen oder bringen.</span> <span class="erklaerung">(</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 
              25]<br>
              </span></span><span class="erklaerung">Die Ausstattung orientiert 
              sich stark am Nutzer. In diesem Fall handelt es sich um sehbehinderte 
              Studierende. Es gab erst einmal eine Anfrage von einem blinden Studenten 
              der UdK. W&uuml;rde eine blindengerechte Ausstattung aufgrund eines 
              regelm&auml;&szlig;igen blinden Nutzers n&ouml;tig, k&ouml;nnte 
              dies mit der Verwaltung abgestimmt werden. </span> <span class="erklaerung">(</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 
              26]<br>
              </span></span><span class="erklaerung">Gespr&auml;ch mit Fr. Metten 
              im 01/06</span> <span class="erklaerung">(</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 
              27]<br>
              </span></span><span class="erklaerung">Als Alternative steht sehbehinderten 
              Computernutzern Linux als modernes Betriebssystem zur Verf&uuml;gung, 
              allerdings darf man, um es installieren und bedienen zu k&ouml;nnen, 
              kein Anf&auml;nger sein. (</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 
              28]<br>
              </span></span><span class="text"><span class="erklaerung">Gespr&auml;ch 
              mit Ulrich Jander im 12/05</span></span><span class="erklaerung">(</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f29" id="f29"></a>Fn 
              29]<br>
              Es gibt verschiedene Anbieter f&uuml;r Blindenspezialsoftware, daher 
              kann es eben passieren, dass man in der Bibliothek einem v&ouml;llig 
              anderen Programm gegen&uuml;bersteht, als dem zu Hause Gebr&auml;uchlichen.<br>
              . </span></span><span class="erklaerung"> (</span><span class="back"><a href="#f29b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f30" id="f30"></a>Fn 
              30]<br>
              </span></span><span class="erklaerung"> BGG, S. 2 ff. (</span><span class="back"><a href="#f30b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f31" id="f31"></a>Fn 
              31]<br>
              Bibliothek 2007, S. 10ff. &#8211; &#8222;[...] Damit tragen Bibliotheken 
              zur Erf&uuml;llung des Grundrechts auf freien Zugang zur Information 
              und zur Chancengleichheit bei. [...]&#8220; - Dies meint hoffentlich 
              alle Benutzergruppen, da ein freier Informationszugang wichtig ist, 
              um am gesellschaftlichen und politischen Leben teilnehmen zu k&ouml;nnen. 
              <br>
              </span></span><span class="erklaerung"> (</span><span class="back"><a href="#f31b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>

          </div>

          <hr>

          <p><span class="text"><strong>Anna Jessat</strong> studiert 
                    Bibliothekswissenschaft am Institut f&uuml;r Bibliotheks- 
                    und Informationswissenschaft und Kunstgeschichte. </span></p></div>

    

</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
