
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Der Bibliothekar – ein Beruf im Zustand des Genichteten Nichts. Eine ontologische Feldforschung auf den Spuren Heideggers - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 6 Der Bibliothekar – ein Beruf im Zustand des Genichteten Nichts. Eine ontologische Feldforschung auf den Spuren &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Der Bibliothekar – ein Beruf im Zustand des Genichteten Nichts. Eine ontologische Feldforschung auf den Spuren Heideggers" />
    
    
    
    <meta property="dc:creator" content="Rainer Strzolka" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe6/008strz.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="6" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe6/008strz.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe32/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>




    
        
    

        
        <h1 itemprop="name" class="title">Der Bibliothekar – ein Beruf im Zustand des Genichteten Nichts. Eine ontologische Feldforschung auf den Spuren Heideggers</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Rainer Strzolka</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Rainer Strzolka,
            
            
            
            "Der Bibliothekar – ein Beruf im Zustand des Genichteten Nichts. Eine ontologische Feldforschung auf den Spuren Heideggers. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.eu/ausgabe6/008strz.htm">http://libreas.eu/ausgabe6/008strz.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>geschrieben f&uuml;r die Fitz-Oblong Show im Schauspielhaus Hannover, 
              2006</span><span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span> 
              </span> <span class="tocsmall"> </span> </p>
            
            <p align="right" class="motto">
              <em>Was die Wange r&ouml;thet, kann nicht &uuml;bel seyn...</em><br>
              (Friedrich H&ouml;lderlin)<br>
            </p>
            <h3>Historischer Abriss und theoretische 
              Grundlegung</h3>
            <p><span class="text">Fr&uuml;her waren Bibliothekare Kardin&auml;le 
              oder wenigstens freie konventionslose Feingeister, die f&uuml;r 
              den Besitz eines Buches auch mal einen Mord begingen, wenn es unbedingt 
              sein musste. Zwei Morde sogar beging der Magister Johann Georg Tinius, 
              ein manischer Bibliomane, der eine Bibliothek von 60.000 B&auml;nden 
              besessen haben soll. Die Morde soll er begangen haben um seine B&uuml;cherw&uuml;nsche 
              trotz Geldnot befriedigen zu k&ouml;nnen. Tinius war allerdings 
              Pfarrer, also Angeh&ouml;riger eines noch zweifelhafteren Berufsstandes 
              als ihn die Bibliothekare darstellen.<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span></span><span class="text"> 
              Den Bibliothekar eint mit dem Pfarrer, dass sie ihren historischen 
              Zenit hinter sich haben. Der bibliothekarische Berufsstand wandelt 
              sich im Gegensatz zu jenem des Pastors allerdings st&auml;ndig. 
              Der Pastor ist was er ist. Unverr&uuml;ckbar und trutzig h&uuml;tet 
              er ein Erbe von dem Niemand wei&szlig;, worin es besteht (vgl. Glaube 
              vs. Wissen). Die Bibliothekare indes verwalteten fr&uuml;her einmal 
              das Wissen (glauben sie) und folgen heute brav der Bibliothekspolitik 
              unserer pseudodemokratischen Politiker (wissen wir). Sie suchen 
              sich neue Arbeitsfelder allen Trends treu folgend wie ein trocken 
              Gr&auml;slein dem Winde. Manche werden schweigende L&auml;mmer (vgl. 
              Schlachtbank). Die meisten werden Sozialarbeiter. Dritte, und das 
              sind die schlimmsten, werden Internetspezialisten.<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span></p>
            <p><span class="text">Dieser Text dokumentiert lehrhaft diesen Wandel. 
              Sp&auml;testens seit dem Zeitpunkt von Miss Marples Mord in der 
              Bibliothek ist der Beruf arg auf den Hund gekommen, &auml;hnlich 
              wie jener des Friseurs oder der Landesbisch&ouml;fin.<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span> 
              War der Bibliothekar fr&uuml;her wenn schon nicht wirklich der H&uuml;ter 
              der Schatzkammer des menschlichen Geistes doch wenigstens ein solider 
              Kellner der Konventionen der Verwaltung von Wissenschaft, so ist 
              er heute zahlender Gast auf Workshops, in denen er von arbeitslosen 
              P&auml;dagogen lernt, dass es f&uuml;r das Wirtschaftsleben besser 
              ist, wenn niemand mehr das tut, was er am besten kann, sondern alle 
              Berufst&auml;tigen auf den kleinsten gemeinsamen Nenner justiert 
              werden. Wir finden hier eine Neuorientierung auf der Basis eines 
              Systems des Nichts, in der Tradition und Fortf&uuml;hrung Hegels, 
              Heideggers und Schellings (in alphabetischer Reihenfolge). Das politisch 
              gew&uuml;nschte Ideal ist es, Wissenschaft und Forschung, ja das 
              gesamte Berufsleben in Deutschland auf das Niveau von 1-Euro-Jobs 
              zu bringen (vgl. Bildungslandschaft Deutschland). Dank der Erschlie&szlig;ung 
              neuer Berufsfelder geht der Bibliothekar hier stolz erhobenen Hauptes 
              voran. Der Beruf hat deshalb heute keine Probleme mehr, sondern 
              nur noch Herausforderungen. Je mehr er sich in &#8222;Jargon anreichert&#8220; 
              und an Eigentlichkeit (Adorno) und Inhalt verliert und sich im Genichteten 
              Nichts (Heidegger) orientiert, desto mehr versucht er, in Mimikry 
              anderer Berufe zu &uuml;berleben; beispielsweise als Wissensmanager, 
              Informatiker oder eben Sozialarbeiter (siehe oben und vgl. &#8222;Bin 
              ich, wenn ich nicht denke&#8220;; Reinhard Linde), was fast so schlimm 
              ist wie Internetspezialist. Es gibt praktisch keinen modernen Beruf, 
              der nicht von Bibliothekaren &uuml;berzeugend mimikriert wird &#8211; 
              mit Ausnahme eben jenes oben erw&auml;hnten Pastors, eines Meisterwerks 
              der Berufskunde, weil er seit 2000 Jahren ohne General&uuml;berholung 
              l&auml;uft und l&auml;uft und l&auml;uft (vgl. Loriot: &#8222;Wo 
              laufen sie denn.&#8220;). </span></p>
            <p class="text">Die Ontologie und Dialektik solch moderner bibliothekarischer 
              Arbeit setzt die Thesen Adornos und Heideggers &uuml;ber das Sein, 
              das Nichtidentische, die Synthesis und die Kopula in einer modernen 
              Umgebung fort; das Nichts und die Seinsvergessenheit in der &Uuml;berwindung 
              der Metaphysik ist eine prim&auml;r bibliothekarische Aufgabe geworden 
              in der seinhistorischen Deutung des deutschen Nihilismus. Insbesondere 
              der Berufsstand der Sozialarbeitswissenschaftler &#8211; wie die 
              Erzieher heute hei&szlig;en &#8211; erm&ouml;glicht dem Bibliothekar 
              durch Nachahmung das Althergebrachte &#8211; den H&uuml;ter der 
              Schatzkammer des menschlichen Geistes &#8211; mit den Anforderungen 
              der Moderne zu verbinden (&#8222;Verwechselt mich vor allem Nicht&#8220;, 
              Heidegger). Wie das gelingen kann (vgl. abschlie&szlig;end nochmals 
              Heidegger: &#8222;Hineingehalten in das Nichts&#8220;), zeigt folgendes 
              Beispiel aus der Praxis, der Betreuung von Seniorenstudenten, die 
              eigentlich eine Aufgabe f&uuml;r Sozialarbeiter w&auml;re, aber 
              von Bibliothekaren viel besser ausgef&uuml;llt wird, seit die Erwerbungsetats 
              immer knapper werden und Bibliothekare mittlerweile billiger zu 
              haben sind als jene. </p>
            <p class="text">Da Seniorenstudenten ganz nat&uuml;rlich auf veraltete 
              Literatur zur&uuml;ckgreifen, haben wir, die wir ansonsten eigentlich 
              nichts mehr zu tun h&auml;tten, ein v&ouml;llig neues Berufsbild 
              zu erobern; da die Gesellschaft &uuml;beraltert, ein Zukunftstr&auml;chtiges, 
              aus dem wir alles in unseren Leitbildern Geh&ouml;rtes in die Realit&auml;t 
              umsetzen k&ouml;nnen. </p>
            <p class="text">Hier ein Beispiel daf&uuml;r, wie unsere Neuorientierung 
              aussehen sollte: </p>
            <p class="text">Es handelt sich im angef&uuml;hrten Falle um eine 
              erfolgreich durchgef&uuml;hrte Kreuzung aus konventionellem Bibliothekar, 
              Sozialarbeiter, und B.A. Fachrichtung Seniorenstudenteninformationskompetenzschnellbruttechnologie 
              (FH), kombiniert mit pastoraler Liebensw&uuml;rdigkeit und Duldsamkeit.</p>
            <p></p>
            <h3>Die Praxis: Das Fallbeispiel</h3>
            <p class="text"><strong>Bibliothekar (am Telefon):</strong> &#8222;Universit&auml;tsbibliothek 
              F&ouml;ltsiehausen; mein Name ist Konradin Pilzik-Schmersebier. 
              Hier spricht Ihr ganz pers&ouml;nlicher, kompetenter und immer williger 
              Informationslotse durch den Informationsdschungel. Was darf ich 
              heute f&uuml;r Sie tun? Bitte sprechen Sie jetzt. Pieps.&#8220; 
            </p>
            <p><span class="text"><strong>Kundin</strong><span class="text"><span class="text"><span class="text">[</span><a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text"><span class="text">]</span></span><strong>:</strong> 
              &#8222;Ja, hier ist die Frau S&uuml;msel. Ist denn der Herr Professor 
              Holzhausen da?&#8220;</span></p>
            <p><span class="text"><strong>Bibliothekar:</strong> &#8222;Da haben 
              Sie sich leider verw&auml;hlt. Sie sind hier in der Bibliothek. 
              Wir haben auch keinen Professor Holzhausen an der Universit&auml;t, 
              sondern nur einen Professor H&uuml;nig, wenn es denn der Buchstabe 
              H sein muss. Wenn es ein F sein sollte, h&auml;tten wir n&auml;mlich 
              keinen Professor vorr&auml;tig, obwohl wir in F&ouml;ltsiehausen 
              wie F sind. Wir sind hier eine kleine Universit&auml;t, nicht so 
              eine ehrw&uuml;rdige Alma Mater wie in Hildesheim, Vechta oder L&uuml;neburg 
              mit vielen ber&uuml;hmten Professoren. Wir haben nur den einen. 
              Wir sparen wo immer es geht. Die Universit&auml;t ist dem Beispiel 
              der Bibliotheken gefolgt. Seit die UB Dortmund eine Stelle f&uuml;r 
              einen Fachreferenten ausgeschrieben hat, der Bauwesen, Raumplanung, 
              Kunst, Musik, Textilgestaltung, Sport und Recht vertreten soll, 
              sparen auch die Universit&auml;ten aufgrund des sch&ouml;nen Beispiels. 
              H&uuml;nig vertritt Literaturwissenschaft und alle anderen F&auml;cher.&#8220;<span class="text"><span class="text"><span class="text">[<a name="f6b" id="f6b"></a></span></span></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span> 
              </span></p>
            <p class="text"><strong>Kundin:</strong> &#8222;Hab ich ja gesagt 
              mit H. Ja, und ist der nicht in der Bibliothek?&#8220;</p>
            <p class="text"><strong>Bibliothekar: </strong>&#8222;Manchmal ist 
              er in der Bibliothek. Jetzt ist er aber nicht in der Bibliothek.&#8220; 
            </p>
            <p class="text"><strong>Kundin:</strong> &#8222;Wirklich nicht? Ja, 
              und wieso nicht? Der Professor hat n&auml;mlich auch ein Buch geschrieben. 
              Es hei&szlig;t: 'Vom Geiste in dieser Zeit&#8217; oder &#8217;Zeitgeist 
              breit&#8217; oder so. Haben Sie das? Aber warum ich eigentlich anrufe: 
              es geht um das Seniorenstudium. Wann ist er denn in der Bibliothek?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Das Buch hei&szlig;t 
              'Geist und Kleid.&#8217; Ich kann Ihnen leider nicht sagen, wann 
              er in der Bibliothek ist.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Warum denn nicht? 
              Er ist doch manchmal in der Bibliothek, sagten Sie gerade. Warum 
              denn gerade jetzt nicht? Es geht n&auml;mlich um das Seniorenstudium. 
              Der Herr Professor hat ein Buch geschrieben.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Dann rufen Sie 
              doch bitte im Sekretariat von Herrn H&uuml;nig an. Die Durchwahl 
              ist 3713.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Der hei&szlig;t Professor 
              Doktor H&uuml;nig. Ist das denn der Selbe? Oder haben Sie doch zwei? 
              Nicht dass ich mit dem Falschen spreche. Wissen Sie, es geht um 
              das Seniorenstudium. Der Herr Professor macht dort kein Angebot 
              mehr.&#8220;</p>
            <p class="text">[Pilzik-Schmersebier denkt: das kann ich gut verstehen....; 
              sagt aber:] &#8222;Das tut mir sehr leid f&uuml;r Sie.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Ja, wann ist denn 
              der Herr Professor zu sprechen? Ich habe doch bei der 3713 angerufen.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Nein, Sie haben 
              bei der 3173 angerufen. Das kann ich Ihnen nicht sagen. Hier ist 
              er in der Regel gar nicht zu sprechen.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Ja, aber dort ist 
              doch die Bibliothek. Die Nummer ist doch dieselbe. Hab ich doch 
              gesagt. Der Herr Professor hat auch ein Buch geschrieben. &Uuml;ber 
              irgendeinen Dichter mit -ller am Schluss, oder -lller. K&ouml;nnen 
              Sie mir auf die Spr&uuml;nge helfen? -ller am Schluss. Oder -lllller.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;-ller am Schluss 
              oder -lller? Das ist nicht schwer. Schiller?&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Auf gar keinen Fall. 
              Den kenne ich in- und auswendig. Das h&auml;tte ich auch alles selbst 
              schreiben k&ouml;nnen.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Heller?&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Nun h&ouml;ren Sie 
              schon auf. Sie wissen genau, wen ich meine. Den Gottfried Keller 
              nat&uuml;rlich. Den Doktor Gottfried Keller, um genau zu sein. Haben 
              Sie denn von dem Doktor Keller auch ein Buch? Wissen Sie, es geht 
              n&auml;mlich um das Seniorenstudium.&#8220; </p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Ja, wir haben 
              von und &uuml;ber Keller rund 400 Titel.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Und wo stehen die 
              denn? K&ouml;nnen Sie mir die bitte alle fotokopieren und nach Hause 
              schicken?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Moment.... Gottfried 
              Keller... die stehen bei Qwy G 25.004561.dgz VgM 16.3560.1234 Ke. 
              Beachten Sie bitte die Gro&szlig; und Kleinschreibung und die Hochstellungen 
              bei den Buchstaben in der Signatur. Bei Qwy G 25.004561.dgz VgM 
              16.3560.1234 ke stehen die B&uuml;cher von Ludfried Keller, bei 
              Qwy G 25.004561.dgz VgM 16.3560.1234 ke jene von F&uuml;rchtegott 
              Keller; bei qwy G 25.004561.dgz VgM 16.3560.1234 ke die von Frommholdt 
              Gronewit Keller.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Der Dr. Keller hat 
              ein Gedicht geschrieben. Es hei&szlig;t 'Wo ist meine Medizin&#8217;. 
              Haben Sie das?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Das Gedicht 
              hei&szlig;t &#8222;Wie einst die Mediz&auml;erin&#8220; Es handelt 
              nicht von Medizin, sondern von der Metamorphose eine der Mode unterworfener 
              Nippesfigur, die erst mediceische Einfl&uuml;sse verk&ouml;rperte, 
              dann Vorbild f&uuml;r die Venus von Milo wurde. Nach Keller bleibt 
              die Substanz der Kunst, ihre klassische Gr&ouml;&szlig;e letztlich 
              unber&uuml;hrt. So jedenfalls verstehe ich Gottfried Kellers Gedicht 
              aus dem Jahre 1878. Nichts von Medizin. Der von Keller beklagten 
              kunstgewerblichen Popularisierung entspricht die beklagte Banalisierung 
              des Kunstwerks zum Objekt massentouristischer Begaffung. Der Glaube 
              ans Ideal, ja das Ideal selbst sind durch ein alles sich einverleibendes 
              konsumorientiertes Zeitalter gef&auml;hrdet.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Der Goethe hat auch 
              ein Gedicht geschrieben. Haben Sie das auch?&#8220; </p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Wir haben von 
              Goethe alles. Absolut alles. Finden Sie bei Goe 1-Goe 99999.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Goethe wurde n&auml;mlich 
              von 1749 bis zum 22. M&auml;rz 1832 geboren und war Freimaurer. 
              Er muss nach dem 40. Lebensjahr ziemlich unbeweglich und steif gewesen 
              sein, so wenig wie er da geschrieben hat. Ich kenne mich damit aus, 
              glauben Sie mir. Mein Arzt sagt immer, ich sei so alt wie man sich 
              f&uuml;hlt. Goethe hat mal den Apollo von Belfeder geschrieben und 
              der kannte auch den Schiller. Goethe hatte auch einen Garten. Mit 
              den Frauen war der ganz schlimm. Ich h&auml;tte den ja nicht genommen. 
              Der Schiller hat auch ein Gedicht geschrieben. Er lebte von 1759 
              in Marbach bis 9. Mai 1805 in Weimarer, in der Klassik, wie der 
              Professor immer sagt. Weimar wurde &uuml;brigens von Giovanni Enrico 
              Vaymer gemalt, deswegen hei&szlig;t es auch so [Pilzik-Schmersebier 
              denkt: hei&szlig;t es nicht...]. Man fragt sich ja bei dem Schiller 
              immer, ob der nicht Kommunist gewesen ist, weil der in der DDR 
              gelebt hat. Der Schiller hat doch von dem Becher die Nationalhymne 
              &#8222;Und neues Leben bl&uuml;h&uuml;h&uuml;t aus den Ruinen&#8220; 
              abgeschrieben als der Becher mal wieder v&ouml;llig duhn vom Rauschgift 
              war. Oder war das der Benn? Das sind ja praktisch dieselben. Die 
              hatten da ja auch sch&ouml;ne Gedichte in der Ostzone. Von der Betonbauerbrigade 
              und dem Plan und dem Lohndr&uuml;cker. &#8218;Planschbecken&#8217; 
              ist ja noch so ein Wort wo 'Plan&#8217; drin vorkommt. Der Hitler 
              hat den ja ab 1941 h&ouml;chst pers&ouml;nlich verboten, den Schiller. 
              Wer wei&szlig;, wozu das gut war. Haben Sie auch was von dem Hitler 
              oder einen Bleistift f&uuml;r mich? Oder kennen Sie jemanden, der 
              einen verloren hat und ihn nicht mehr braucht?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Was n&uuml;tzt 
              Ihnen denn mein Bleistift? Oder meinen Sie einen verlorenen Hitler? 
              Den Hitler braucht niemand, der zur Menschwerdung gefunden hat.&#8220;</p>
            <p class="text"><strong>Kundin: </strong>&#8222;Ich m&ouml;chte mir 
              nur ein paar Notizen &uuml;ber den Roth machen.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Das ist ein 
              wahrlich tragischer Autor: herumirrende Juden, Heimatlose...er selbst 
              ein schwerer Trinker, wobei es ja heutzutage eine unzumutbare Sonderleistung 
              ist, nicht zum Trinker zu werden. Sagte jedenfalls Joseph Roth selbst 
              &uuml;ber sich.&#8220; </p>
            <p class="text"><strong>Kundin:</strong> &#8222;Den meine ich nicht. 
              Sie wissen ja &uuml;berhaupt nichts. Eugen Roth. Ich schreibe bei 
              den 'Schreibfreunden&#8217; in Alfeld auch immer so lustige Gedichte 
              wie der Eugen Roth und zwar ohne zu trinken. Das hier hab ich geschrieben: 
              'Das Leben ist so heiter und das geht noch immer munterer weiter. 
              Sch&ouml;n, dass Du bei uns bist, weil du sonst nie geboren worden 
              w&auml;hrest bist.&#8217; Das lesen wir immer bei den Leichenessen 
              in unserem sch&ouml;nen Sankt Nikolai. M&ouml;chten Sie noch eines? 
              Ich kenne hunderte davon und alle auswendig. Man ist ja so jung 
              wie wenn man ich mich f&uuml;hle.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Wir sprachen 
              von einem Bleistift...&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Der Professor wei&szlig; 
              auch nicht alles. Der erz&auml;hlte mal von einem Carl Hauptmann. 
              Den gibt es aber gar nicht. Der hei&szlig;t n&auml;mlich Gerhart 
              Hauptmann. Ist der Professor Holzhausen denn jetzt da? K&ouml;nnen 
              Sie mir denn bis er irgendwann mal kommt mal schnell ausrechnen, 
              ob es billiger ist, ein Buch von 280 Seiten zu kopieren als es sich 
              zu kaufen wenn eine Kopie 5 Cent kostet.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Was kostet denn 
              das Buch?&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Woher soll ich das 
              denn wissen. Sie sind doch der Bibliothekar. Verkaufen Sie mir ein 
              kleines schnuckeliges Gr&uuml;nes.&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Um welches Buch 
              handelt es sich denn? Ich k&ouml;nnte dann f&uuml;r Sie nachsehen. 
              Es ist &uuml;brigens verboten, ganze B&uuml;cher zu kopieren. Wir 
              verkaufen auch keine B&uuml;cher. Zum B&uuml;cherkaufen und B&uuml;cherstehlen 
              gibt es Buchl&auml;den.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Woher soll ich denn 
              wissen, um welches Buch es sich handelt? Kostet das nun mehr oder 
              weniger, als es zu kaufen? Warum stehen eigentlich im Semesterapparat 
              bei Ihnen nur die B&uuml;cher, die auf der Liste von Ihrem einzigen 
              Professor stehen?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Weil wir nur 
              einen Professor haben.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Sie verstehen aber 
              auch nichts von dem was ich sage. Ich meine wieso stehen da nicht 
              auch die B&uuml;cher drin, die im Literaturverzeichnis von den anderen 
              B&uuml;chern stehen?&#8220;</p>
            <p class="text"> <strong>Bibliothekar:</strong> &#8222;Weil dann der 
              Semesterapparat nicht 500, sondern 100.000 B&auml;nde h&auml;tte. 
              Das sprengt unseren Regalraum.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Na und? Ich habe zu 
              Hause mindestens 7 B&uuml;cher und Hefte in einem einzigen Regal 
              und die Aschen meiner M&auml;nner haben da auch noch Platz in ihren 
              h&uuml;bschen Urnen. Wie hei&szlig;t das Buch mit der Signatur H 
              45623.4?&#8220;</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;&#8217;The lubrication 
              of oil engines&#8217;.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Verstehe. Ist das 
              zuf&auml;llig dasselbe wie &quot;Sinnlichkeit und Verstand in der 
              philosophischen und poetologischen Begr&uuml;ndung von Erfahrung 
              und Urteil bei Gottsched, Wolff, Bodmer, Leibniz, Breitinger und 
              Baumgartner&#8220;?</p>
            <p class="text"><strong>Bibliothekar:</strong> &#8222;Nein. Ist es 
              zuf&auml;llig nicht.&#8220;</p>
            <p class="text"><strong>Kundin:</strong> &#8222;Und warum nicht?&#8220;</p>
            <p class="text"><br>
              [...]</p>
            
            <img src="pictures/buchalt.jpg" alt="Schadhafte Buchr&uuml;cken" width="450" height="392" class="bordergrey">

            <p><small>Schlechter R&uuml;cken, lose Seiten..: 
                    Im Umgang mit manch &auml;lterem Exemplar ist dem Bibliothekar 
                    Vorsicht geboten.</small></p>
            
            <p class="text">Zeigt man diese Notizen &uuml;ber wahre Gespr&auml;che 
              in der Bibliothek einem Sozialarbeiter, so wird er dazu raten, Seniorenstudenten 
              zu verhauen, so wie er das ungestraft in seiner Seniorenresidenz 
              mit den dortigen Petitenten um Menschlichkeit und gl&uuml;ckliches 
              Alter tut. </p>
            <p class="text">Diese Position aber ist prinzipiell aus kulturellen 
              sowie phylo- und ontogenetischen Gr&uuml;nden bedenklich: Die Senioren 
              k&ouml;nnten zur&uuml;ck hauen oder pl&auml;rren, was im Lesesaal 
              unbedingt zu vermeiden ist. Statthafte Ausnahmen sind: wenn sie 
              uns &uuml;ber Geb&uuml;hr beleidigen (schwierig beim Bibliothekarsberuf 
              zu begr&uuml;nden); oder wenn sie uns ihre Auffassungen in t&auml;tlicher 
              Form erl&auml;utern; unsere M&uuml;tter oder gegenw&auml;rtige Gef&auml;hrtin, 
              oder irgendeine weibliche Person unseres Anhangs in ihrer moralischen 
              Haltung in Frage stellen; oder Kolleginnen verbal, oral, taktil, 
              oder anderweitig bel&auml;stigen, was sich notfalls auch provozieren 
              l&auml;sst, wenn man denn nun um jeden Preis einen Senioren verhauen 
              m&ouml;chte. Das aber verprellte unsere k&uuml;nftige Hauptklientel.</p>
            <p class="text">Weit ehrbarer ist es, bei derartigen Benutzern sich 
              einer rhetorisch gehobenen Sprache zu beflei&szlig;igen und hunderterlei 
              Argumente anzuf&uuml;hren. Dabei ist unbedingt immer bei Plato zu 
              beginnen. Man erw&auml;hnt die Komplexit&auml;t der Kausalit&auml;ten 
              in diesem besonderen Fall und erinnert an einen eigenen, k&uuml;rzlich 
              im Institut f&uuml;r Forschung an (um? in?) Philosophie gehaltenen 
              Vortrag &uuml;ber die inh&auml;rente Widerborstigkeit bedruckter 
              Materie, ihre leibniz'sche Wesenheit des Monadischen, und ihre ganz 
              un-newton'sche Tendenz zur Selbstaufl&ouml;sung in Raum und Zeit, 
              woraus folgt, dass dem Ansinnen des gesch&auml;tzten Kunden hic 
              et nunc nur schwerlich entsprochen werden k&ouml;nne.</p>
           
           <h3>Sekund&auml;rliteratur: </h3>
            <p class="text">Arant, Wendi (2002) The image and role of the librarian. 
              New York: Haworth Information Press</p>
            <p class="text">Langley, Anne (2003) The role of the academic librarian. 
              Oxford: Chandos Publishing</p>
            <p class="text">Ledlmaier, Karl (1988) Natur und Geist &#8211; ein 
              nicht hintergehbares Verh&auml;ltnis? Heidegger oder k&uuml;nstliche 
              Intelligenz? Klagenfurt</p>
            <p class="text">Neumann, Walter G. (1989) Die Philosophie des Nichts 
              in der Moderne. Sein und Nichts bei Hegel, Marx, Heidegger und Sartre. 
              Essen: Verlag die blaue Eule</p>
            <p><span class="text">Nickel, Jost (Pseud. von: Dietmar Bittrich) 
              (1984) In der Bibliothek. H&ouml;rspiel. Regie: Dietrich Auerbach. 
              Produktion Rias Berlin und Hessischer Rundfunk</span></p>

              <h3>Fu&szlig;noten</h3>

              <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Der Autor dankt Michael Quasthoff , Dietrich zur Nedden, Carola 
              Birkemeier und Mi-Andi</span> <span class="erklaerung"> (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung"> </span><span class="erklaerung">literarisch 
              neuerdings wohlgeformt bei: Detlef Opitz: Der B&uuml;cherm&ouml;rder. 
              Ein Criminal. Frankfurt/ a.M. 2005; Rezension des Verf. demn&auml;chst 
              in AKMB-News; zuvor auch Heiko Postma: Wer irrt hier durch den B&uuml;cherwald?. 
              Hannover 2000; J&ouml;rg Kowalski: Tinius oder die Bibliothek im 
              Kopf. Dobis/Bernburg 1998; Johann Georg Tinius: Merkw&uuml;rdiges 
              und lehrreiches Leben des M. Johann Georg Tinius, Pfarrers zu Poserna 
              in der Inspektion Weissenfels von ihm selbst entworfen. Berlin: 
              Friedenauer Presse, [1989 ?]. 1989.; Ernst Arnold: Der Pfarrer und 
              Magister Tinius. Ein Raubm&ouml;rder aus B&uuml;chersammelsucht. 
              Leipzig 1977; Paul Gurk: Magister Tinius. Bremen 1947; u.a.m. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              vgl. hierzu: Rainer und Charlotte Strzolka: Suchmaschinenkunde. 
              Hannover 2006</span><span class="erklaerung"> (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> vgl. Bl&auml;tter zur Berufskunde 
              N.F.: Berufe die auf den Hund gekommen sind Bde 1 und 2. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Dem Trend der Zeit entsprechend wird statt &#8222;Benutzerin&#8220; 
              von der &#8222;Kundin&#8220; gesprochen. Alternativ und ohne Rangfolge 
              k&ouml;nnte man auch von &#8222;Klientin&#8220;, &#8222;Patientin&#8220;, 
              &#8222;Mandantin&#8220; u. &auml;. sprechen &#8211; die neue Beliebigkeit 
              l&auml;sst gr&uuml;ssen</span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Inetbib vom 17. November 2005</span><span class="erklaerung"> </span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p class="text"><strong>Rainer Strzolka</strong> arbeitet 
                    als Bibliothekar in Niedersachsen und nimmt diverse Lehrauftr&auml;ge 
                    wahr, u.a. zur Literaturwissenschaft, Fotografie und H&ouml;rspielforschung.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-12-20</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
