
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Batley, Sue (2005) Classification in Theory and Practice. Oxford [u.a.]: Chandos Publishing, 181 S., &pound; 39,00, ISBN 1-84334-083-6 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 6 Rezension zu: Batley, Sue (2005) Classification in Theory and Practice. Oxford [u.a.]: Chandos Publishing, 181 S &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Batley, Sue (2005) Classification in Theory and Practice. Oxford [u.a.]: Chandos Publishing, 181 S., &amp;pound; 39,00, ISBN 1-84334-083-6" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe6/010kad.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="6" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe6/010kad.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>



    
        


        
        <h1 itemprop="name" class="title">Rezension zu: Batley, Sue (2005) Classification in Theory and Practice. Oxford [u.a.]: Chandos Publishing, 181 S., &pound; 39,00, ISBN 1-84334-083-6</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Ben Kaden</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            "Rezension zu: Batley, Sue (2005) Classification in Theory and Practice. Oxford [u.a.]: Chandos Publishing, 181 S., &pound; 39,00, ISBN 1-84334-083-6". <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.eu/ausgabe6/010kad.htm">http://libreas.eu/ausgabe6/010kad.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><p>Zum Einstieg ein Beispiel aus dem Alltagsleben: 
            </p>
            <p class="text">Es ist ein arbeitsreicher Freitagabend allein in der 
              Bibliothek. Die Motivationskurve sinkt, die Menge dessen was zu 
              tun ist, bleibt konstant auf hohem Niveau. Da greift man gern zu 
              Musik als Mittel zur Anregung. Der Wunsch steht nach etwas Neuem, 
              eine grobe Idee, was es sein k&ouml;nnte gibt es, denn den Tag &uuml;ber 
              liefen ein paar kurze St&uuml;cke gespielt (und vermutlich geschrieben) 
              eines gewissen Matthew Shipp als Begleitsoundtrack zu Textlekt&uuml;re 
              und Textgeschreibe. Der Weg f&uuml;hrt also in das Kulturkaufhaus 
              um die Ecke und dort die Rolltreppe hoch in die Tontr&auml;ger- 
              Abteilung und danach in die Ratlosigkeit. </p>
            <p class="text">Wenn ein Gesch&auml;ft ein- bis zweihundert Titel 
              vorr&auml;tig h&auml;lt, ist es kein Problem all diese &uuml;berschaubar 
              in einem Regal zu pr&auml;sentieren. Wenn aber ein Gesch&auml;ft 
              einige &#8211; vielleicht &#8211; zehntausend anbietet, bedarf es 
              einer gewissen Ordnung, um dem Kunden die Chance zu geben, das zu 
              finden, was er sucht. Genau diese Ordnung ist das Problem: sie ist 
              sehr grob (Pop, Alternative, Jazz, Rap, Soul und Dance, Elektronik 
              und Techno, Klassik). In einem solchen Gesch&auml;ft ist man darauf 
              angewiesen, zu <em>browsen</em> &#8211; eine M&ouml;glichkeit zur 
              direkten Suche gibt es, anders als bei den Online-Anbietern, nicht. 
              Man steht also vor einer Freihandaufstellung ohne einen f&uuml;r 
              den Kunden verf&uuml;gbaren Katalog. Die einzige M&ouml;glichkeit, 
              die der Kunde hat, ist, aufgrund z.B. gewisser Metakenntnisse zum 
              gesuchten K&uuml;nstler, zu antizipieren, wo nach Logik des H&auml;ndlers 
              der Titel platziert sein k&ouml;nnte. </p>
            <p class="text">Dazu kommt, dass man sich nicht unbedingt sicher sein 
              kann, ob der Titel &uuml;berhaupt vorr&auml;tig ist. Also muss man 
              genauer gesagt mutma&szlig;en, an welcher Stelle der Titel aufgestellt 
              werden w&uuml;rde, wenn er denn vorr&auml;tig w&auml;re. In meinem 
              konkreten Bedarfsfall gab es mindestens drei m&ouml;gliche Einordnungsvarianten: 
              Matthew Shipp ist Pianist (Jazz?, Klassik?), der allerdings h&auml;ufig 
              im Bereich der elektronischen Musik (Electro?, Techno?) herumexperimentiert 
              und auch schon ein Album mit der Rapcombo &#8222;Anti-Pop-Consortium&#8220; 
              (Rap?, Hip Hop?) aufnahm. </p>
            <p class="text">Dieses <em>Crossing Over</em> der Stile steht im Prinzip 
              als Pendant zur Interdisziplinarit&auml;t in der Wissenschaft und 
              so wie sich ein Buch zur systemtheoretischen Interpretation ethischer 
              Verhaltensweisen in medizinischen Kontexten unter Beachtung neuerer 
              Erkenntnisse der Kognitionswissenschaft schwer ad&auml;quat an einer 
              Stelle in einem Freihandbestand platzieren l&auml;sst, so geht es 
              dem Kunden in einem Musikgesch&auml;ft auch bei der Suche mit solchen 
              Formen von Musik. Steht die Musik im Regal &#8222;Rap&#8220;, weil 
              es vielleicht entsprechende Rhythmen und Textbeitr&auml;ge gibt, 
              oder geht man doch lieber zur elektronischen Musik, weil die Rhythmen 
              doch vermutlich komplexer sind und au&szlig;erdem viel <em>drum&amp;synth-Sampling</em> 
              zu erwarten ist? Oder geht man vielleicht gar zur Neuen Musik, weil 
              Shipp gern gezielt mit Dissonanzen arbeitet? Letztlich wurde ich 
              nat&uuml;rlich &#8211; nach Frage an zwei Auskunftstresen &#8211; 
              im Bereich Jazz f&uuml;ndig, wobei der Jazz eines Matthew Shipp 
              sich dann doch erheblich von einem Dizzie Gillespie, Count Basie 
              oder Chet Baker unterscheidet. </p>
            <p class="text">Hier wird deutlich, dass die offensichtliche Notwendigkeit, 
              &auml;hnliche Einzelelemente (z.B. Tontr&auml;ger) aber einer bestimmten 
              vorliegenden Menge nach spezifischen Merkmalen (Musikstil, Interpret) 
              zu klassieren, st&auml;ndiger Begleiter des Menschen ist und in 
              einer &Uuml;berflussgesellschaft in neue Dimensionen vorst&ouml;&szlig;t 
              &#8211; dies speziell, wenn sich der &Uuml;berfluss in medialer 
              Vielfalt offenbart. Dieser Notwendigkeit tritt die Schwierigkeit 
              entgegen, die Einordnung in wirklich angemessener Weise zu bewerkstelligen. 
              Um dem Problem &uuml;berhaupt habhaft zu werden, muss die Unterscheidung 
              auf einer sehr allgemeinen Ebene erfolgen, was aber, wie das Beispiel 
              zeigt, auch nicht immer zu befriedigenden Resultaten f&uuml;hrt.</p>
            <p><span class="text"><br>
              Was hier im Bezug auf das Medium Musik ganz offensichtlich gilt, 
              l&auml;sst sich selbstverst&auml;ndlich auf alle Lebensbereiche 
              &uuml;bertragen und es ist sicher nicht ganz abwegig, die These 
              zu vertreten, dass die F&auml;higkeit zu Denken unmittelbar mit 
              der F&auml;higkeit zum Klassieren verbunden ist. Von John Dewey 
              ist die Formulierung &#8222;Knowledge is classification&#8220; <SPAN class=text>[<A id=f1b name=f1b></A></SPAN></span><A 
            href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe5/004eng.htm#f1" 
            class=back>Fn1</A><span class="text"><SPAN 
            class=text>]</SPAN> &uuml;berliefert. Die Besch&auml;ftigung mit der 
              konkreten Klassifikation im bibliothekarischen Bereich kann also 
              u.U. &#8211; und dies entspricht ja auch irgendwie dem Humboldtschen 
              Bildungsideal &#8211; auch R&uuml;ckschl&uuml;sse auf das Wahrnehmen, 
              Denken und Handeln des Menschen an sich zulassen. </span></p>
            <img src="pictures/review/batleysmall.jpg" width="400" height="534" class="bordergrey">

            <p><small>Zwischen Stahlfassade und Himmel; <em>Classification 
                  in Theory and Practice</em> eingereiht im Kanon der STM-F&auml;cher.</small></p>
            <h3>Das Buch</h3>
            <p class="text">Ganz so tief &#8211; wie es z.B. auch Geoffrey C. 
              Bowker und Susan Leigh Star in ihrem Buch &#8222;Sorting Things 
              Out&#8220; tun &#8211; steigt Sue Batley nicht in die Materie ein. 
              <em>Classification in Theory and Practice</em> verspricht vom Titel 
              her einen Gesamt&uuml;berblick &#8222;to demystify a complex topic 
              in librarianship and to encourage the development of practical skills 
              in using the major classification schemes&#8220;(S. 164).</p>
            <p class="text">Das Buch erschien in der Chandos <em>Information Professional 
              Series</em>, &#8222;aimed at the busy information professional&#8220;. 
              Die Zielstellungen der Serie sind &#8222;an authoritative view of 
              current thinking&#8220;, &#8222;easy-to-read&#8220; und &#8222;(most 
              importantly) practical coverage of topics&#8220;.<br>
              Die &#8222;Demystifizierung&#8221; soll sich &uuml;ber &#8222;providing 
              a sound theoretical underpinning, together with practical advice 
              and promotion of practical skills&#8220;(S. vii) vollziehen. Diese 
              Vorgaben und auch die &uuml;berschaubare Zahl von ca. 160 Seiten 
              (exklusive Appendix, Register u.&auml;.), auf denen der Inhalt dargestellt 
              ist, lassen anhand des thematischen Umfangs eher eine Art &#8222;Cliff 
              Notes&#8220; f&uuml;r Informationsspezialisten (in der Ausbildung) 
              als ein wissenschaftliches Werk mit bahnbrechenden neuen Thesen 
              schlie&szlig;en. Insofern gilt es, den Besprechungsblick in diese 
              Richtung zu fokussieren. </p>
            <p class="text">Inhaltlich balanciert das Buch von einer allgemeinen 
              Einf&uuml;hrung <em>Classification in Theory and Practice</em> &uuml;ber 
              die Betrachtung von DDC und LCC als <em>Classification Schemes for 
              General Collections</em>, einem Kapitel zu UDC und Facettenklassifikationen 
              als <em>Classification Schemes for specialists collections</em> 
              hin zum Feld der Thesauri, Taxonomien und Ontologien als Grundlage 
              der Klassifikation elektronischer Dokumente. Zum Schluss wird das 
              ganze Thema noch einmal auf vier Seiten zusammengefasst. </p>
            <p class="text">Jedes Kapitel ist mit einer ziemlich knapp kommentierten 
              Leseliste versehen, die gerade mal f&uuml;r einen jeweiligen Einstieg 
              ganz gut geeignet ist. </p>
            <h3>Literaturumfeld</h3>
            <p class="text">In der Einleitung erw&auml;hnt die Autorin, dass es 
              nur wenige einf&uuml;hrende Werke gibt, die sich haupts&auml;chlich 
              mit Theorie und Praxis der Klassifikation besch&auml;ftigen, was 
              so gesehen sicherlich eine Frage des Standpunktes bleibt, fallen 
              dem Rezensenten doch mindestens f&uuml;nf weitere ein. Erw&auml;hnt 
              seien z.B. der von Alan Thomas herausgegebene Band &#8222;Classification: 
              Options and Opportunities&#8220; oder Derek Langridges &#8222;Classification: 
              its kinds, elements, systems, and applications&#8220; in dessen 
              N&auml;he sich Batleys Buch konzeptionell zu bewegen scheint. Erg&auml;nzt 
              werden muss die &#8222;Geschichte der bibliothekarisch-bibliographischen 
              Klassifikation&#8220; von Evgenii Ivanovich Samurin, die allerdings 
              a) schon etwas &auml;lter ist und b) meines Wissens nach nicht in 
              einer &Uuml;bersetzung ins Englische vorliegt. Auch ist diese Darstellung 
              aufgrund ihrer Ausf&uuml;hrlichkeit sicher nicht auf die Zielgruppe 
              ausgerichtet, die mit dem Buch von Sue Batley erreicht werden soll. 
              Der konkrete Anwendungsbezug dagegen findet sich z.B. in Mary Liu 
              Kaos &#8222;Cataloging and Classification for Library Technicians&#8220;.</p>
            <p class="text">Nat&uuml;rlich wird Klassifikation h&auml;ufig im 
              Zusammenhang mit Katalogisierung bzw. Katalogkunde behandelt und 
              nicht f&uuml;r sich, zuletzt im deutschsprachigen Raum z.B. in der 
              &#8222;Einf&uuml;hrung in die Katalogkunde&#8220; von Walther Umst&auml;tter 
              und Roland Wagner-D&ouml;bler. Eine solche Zueinanderf&uuml;hrung 
              macht auch Sinn, weil damit der Anwendungszusammenhang deutlicher 
              dargestellt werden kann. </p>
            <p class="text">Konzeptionell &auml;hnlich ausgelegt wie Derek Langridges 
              &#8222;Classification: Its Kinds, Elements, Systems and Application&#8220;, 
              &uuml;bertrifft Batleys Titel dieses in jedem Fall an Umfang und 
              ist nicht zuletzt aufgrund der Ber&uuml;cksichtigung der Klassifikation 
              Elektronischer Dokumente weitaus zeitgem&auml;&szlig;er.</p>
            <h3>Inhalt</h3>
            <p class="text">Im ersten Kapitel wird dargestellt, wie elementar 
              die Klassifikation f&uuml;r das menschliche Dasein ist und wie dieses 
              grundlegende Prinzip funktioniert: &#8222;Classification is simply 
              about grouping together things which are alike.&#8220;(S. 4) und 
              &#8222;it helps us simplify the world&#8220;. Im R&uuml;ckgriff 
              auf die Systemtheorie ist Klassifikation also eine Art &#8222;Komplexit&auml;tsreduktion&#8220;, 
              wobei u.a. das &#8222;Record-Store&#8220;-Analogon herangezogen 
              wird (vgl. auch das Eingangsbeispiel zu diesem Text). Bei einer 
              Bibliotheksklassifikation kommt diesem Aspekt der &#8222;Lokalisierung&#8220; 
              der klassifizierten Elemente eine ma&szlig;gebliche Bedeutung zu: 
              &#8222;It attempts to do this in a way that will help users to locate 
              the materials they need.&#8220;(S. 3) Nach diesem Einstieg stellt 
              Bately enumerative und Facettensysteme mit Vor- und Nachteilen gegen&uuml;ber 
              und erl&auml;utert Grundelemente wie die Notation inklusive der 
              mit dieser verbundenen Gestaltungsprinzipien (&#8222;simplicity 
              and brevity&#8220;, &#8222;memorability&#8220;, &#8222;hospitality&#8220;, 
              espressiveness&#8220;, &#8222;flexibility&#8220;) <em>Schedules, 
              Subject Indexes und Subject analysis</em>.</p>
            <p class="text">Das zweite Kapitel besch&auml;ftigt sich ausf&uuml;hrlich 
              und unter zu Hilfenahme zahlreicher Beispiele und Listen mit der 
              Deweyschen Dezimalklassifikation (DDC) sowie der Library of Congress 
              Classification (LCC). Die jeweilig einf&uuml;hrenden Passagen sind, 
              dem Ziel des Buches angemessen, knapp geschrieben und vermitteln 
              die Kernfakten (wann, aktuelle Version, den nach wie vor gegebenen 
              <em>Christian Bias</em> etc.). Zus&auml;tzlich finden sich auf 16 
              Zeilen Ver&auml;nderungen zur DDC 21 zusammengefasst. Ausf&uuml;hrlich 
              zur DDC dargestellt werden die 100 <em>Divisions</em> und am Beispiel 
              der Hauptklasse 100 auch die Strukturmerkmale, die verschiedenen 
              Arten von <em>Notes</em> sowie das Notationsverfahren. &#8222;In 
              Theory and Practice&#8220; bedeutet also hier tats&auml;chlich wenig 
              Theorie und viel Praxis. &Auml;hnliches gilt f&uuml;r die Darstellung 
              der LCC, wobei die Auflistung der Klassen allein 9 Seiten einnimmt. 
              Batley erl&auml;utert hier das Prinzip der Cutter-Zahlen und pr&uuml;ft 
              die Umsetzung der Grundregeln der Notation. Beiden Klassifikationstypen 
              ist ein &Uuml;bungsteil zugeordnet, der nicht &uuml;berm&auml;&szlig;ig 
              anspruchsvoll erscheint, aber f&uuml;r einen Einstieg passend ist.</p>
            <p class="text">Im dritten Kapitel geht es um <em>Classification schemes 
              for specialist collections</em>, wobei die <em>Universal Decimal 
              Classification</em> (UDC) und das Prinzip der Facettenklassifikation 
              ausf&uuml;hrlicher abgearbeitet werden. Der Vorteil der UDC f&uuml;r 
              spezielle Sammlungen liegt darin, dass sie aufgrund ihrer synthetischen 
              Verkn&uuml;pfbarkeit weitaus detaillierter einsetzbar als DDC und 
              LCC ist. Sowohl UDC wie auch CC (Colon Classification) eignen sich 
              per se nat&uuml;rlich auch f&uuml;r eine &uuml;bergreifende Bestandserschlie&szlig;ung. 
              Allerdings werden sie, so die Autorin, zu selten &uuml;berarbeitet 
              und sind zudem zu komplex, um zu DDC und LCC tats&auml;chlich in 
              Konkurrenz treten zu k&ouml;nnen. (&#8222;users may find notations 
              difficult to remember and the time needed for shelving and shelf 
              tidying would be increased.&#8220;(S. 108)).</p>
            <p class="text">Was im Allgemeinen nicht gut passt, funktioniert vielleicht 
              im Speziellen ganz gut, meint die Autorin, und erl&auml;utert z.B. 
              die Anwendbarkeit des Facettenprinzips der CC anhand einer &#8222;photographic 
              library&#8220; (S. 124-130). Beide Systeme werden mit Klassen und 
              Zubeh&ouml;r recht umf&auml;nglich gelistet, das jeweilig entsprechende 
              Verfahren erl&auml;utert und jeweilig eine praktische &Uuml;bung 
              angeboten. Die Autorin f&uuml;hrt in diesem Zusammenhang aus, warum 
              sich die <em>Colon Classification</em> als Ranganathans Idealtypus 
              einer Facettenklassifikation au&szlig;erhalb Indiens, der Heimat 
              des Sch&ouml;pfers, nur selten in der Praxis durchsetzen konnte: 
              Einerseits waren zur Entstehungszeit der CC die DDC und die LCC 
              bereits als &#8222;perfectly adequate for general library collections&#8220; 
              etabliert und, damit verbunden, w&auml;re eine Umstellung und Reorganisation 
              auf ein neues Verfahren schon praktisch kaum zu bewerkstelligen 
              (S. 110). Andererseits sind auch in der aktuellen Version der CC 
              noch zahlreiche Fehler enthalten.</p>
            <p class="text">W&auml;hrend sich die in den Kapiteln 2 und 3 dargestellten 
              Systeme auch in zahlreichen anderen Quellen ausf&uuml;hrlich dargestellt 
              finden, ist das Thema des vierten Kapitels, <em>Classifying Electronic 
              Resources</em>, naturgem&auml;&szlig; bisher weniger behandelt worden. 
              Allerdings gibt es in diesem Umfeld die Schwierigkeit, dass die 
              Entwicklung derart rasant voranrauscht (man denke nur an das &#8220;Collaborative 
              Tagging&#8221; und &auml;hnliche Verfahren, wie sie im Web 2.0 beherrschend 
              sind und in die Library 2.0 sicher Einzug halten), dass es schwer 
              ist, einen etwas l&auml;ngerfristiger aktuell zu nennenden Beitrag 
              dazu zu liefern. Hinzu kommt das Problem der Heterogenit&auml;t 
              der Quellen sowohl im Format wie auch in der inhaltlichen Struktur. 
              Die Aufgabe des Forschungszweiges der <em>Information Architecture</em> 
              ist es, daf&uuml;r &uuml;bergreifende Prinzipien &#8211; quasi die 
              Grundgesetzm&auml;&szlig;igkeiten elektronischer Dokumente und ihrer 
              Distribution &#8211; zu ermitteln bzw. entwickeln. Batley z&auml;hlt 
              dazu die T&auml;tigkeiten des <em>cataloguing</em> mithilfe von 
              Metadaten, der <em>classification</em> mithilfe von Taxonomien, 
              des <em>indexing</em> und der <em>thesaurus construction</em> mithilfe 
              von Ontologien. Und genau diese Aspekte handelt sie knapp, anschaulich, 
              leicht verst&auml;ndlich und daher leider auch etwas oberfl&auml;chlich 
              ab.</p>
            <p class="text">Der Abschnitt zu <em>Web Directories</em> ist &auml;hnlich 
              auf sehr grundlegendem Niveau angesiedelt. Generell spricht sich 
              die Autorin f&uuml;r ein pragmatisches an den Nutzerbed&uuml;rfnissen 
              orientiertes Vorgehen aus, &#8222;even if the result offends the 
              classification theorist&#8220;(S. 158), was allerdings leichter 
              gesagt als getan scheint, da einerseits genau diese Bed&uuml;rfnisse 
              sehr diffus und heterogen sind und andererseits die Nutzer im Web 
              2.0 die Inhaltserschlie&szlig;ung mittlerweile h&auml;ufig gleich 
              selbst, oft etwas wildwuchernd, zumeist aber weitaus schneller als 
              die Bibliotheken vornehmen. Sich hier anpassen zu wollen ist sicher 
              keine sinnvolle Option. Dass die Bibliotheken an diesem Punkt praktisch 
              kaum mithalten k&ouml;nnen ist klar, insofern scheint eine Verschiebung 
              des Fokus auf die Entwicklung &uuml;bergreifender Prinzipien und 
              Standards notwendig. Diese Aufgabe &uuml;bernehmen aber momentan 
              anscheinend vorwiegend die auch von Batley erw&auml;hnten Disziplinen 
              der Informatik und des <em>Knowledge Management</em>, wobei sich 
              nicht selten der Verdacht einschleicht, dass das Rad mehrfach erfunden 
              wird und die lange und recht elaborierte Klassifikationserfahrung 
              in Bibliothek und Dokumentation hier schlichtweg ignoriert wird 
              und nicht zum Zuge kommt.</p>
            <h3>Fazit</h3>
            <p class="text">Ich habe das Buch im ersten Durchgang in kurzer Zeit 
              durchsehen und durchg&auml;ngig inhaltlich sofort nachvollziehen 
              k&ouml;nnen (allerdings ohne die Beispielaufgaben zu bearbeiten). 
              Als &#8222;easy-to-read&#8220;-Einstieg oder auch als Klausurvorbereitung 
              f&uuml;r Studierende ist es also ausreichend und geeignet. Mehr 
              allerdings leistet es bestenfalls punktuell. &quot;Classification 
              in Theory and Practice&quot; bietet an dieser Stelle f&uuml;r meinen 
              Geschmack zu wenig Theorie. Studierende d&uuml;rften vor dem Preis 
              (&pound; 39.00 f&uuml;r die Paperback-, &pound; 57.00 f&uuml;r die 
              Hardcover-Version) sicher zur&uuml;ckschrecken, f&uuml;r eine Lehrbuchsammlung 
              ist es aber sicher nicht verkehrt. </p>
            <p class="text">Dass Klassifikationssysteme aus dem nicht-englischen 
              Sprachraum keine sonderliche Ber&uuml;cksichtigung finden, &uuml;berrascht 
              nat&uuml;rlich kaum, sollte aber Studierenden bzw. den Lesern, die 
              auf das Buch zur&uuml;ckgreifen, als Mangel bewusst sein. </p>
            <p class="text">Wer sich vertiefend mit dem Thema Klassifikation besch&auml;ftigen 
              m&ouml;chte, wird nicht umhinkommen, auf die referenzierte Literatur 
              zur&uuml;ckzugreifen und/oder selbst auch noch einmal auf Recherchetour 
              zu gehen. Besonders bei der Besch&auml;ftigung mit den einzelnen 
              Systemen empfiehlt sich ein R&uuml;ckgriff auf die Prim&auml;rquellen 
              der jeweiligen Arbeitsgruppen. Zudem sind auch Sekund&auml;rbearbeitungen 
              in gro&szlig;er Zahl verf&uuml;gbar und man kann nach wie vor aus 
              Titeln wie Erwin Roglers &#8222;Studien zur Facettenmethode&#8220; 
              trotz des Alters des Werkes (1973) oder auch Fosketts &#8222;Subject 
              Approach to Information&#8220; (5th. Ed., erw&auml;hnt bei Batley 
              auf S. 57) sinnvolle Gedanken ableiten. So schnelllebig ist das 
              Thema auf der Fundamentalebene n&auml;mlich nicht. Beim Web 2.0 
              und den m&ouml;glichen Schnittstellen zu einer <em>Library 2.0</em> 
              vollziehen sich die Entwicklungen dagegen derart rasant, dass man 
              hier, dies sind typische &#8222;Wikipedia&#8220;-Themen, beim Versuch, 
              etwas aktuell in Buchform niederzuschreiben von vornherein nahezu 
              zum Scheitern verurteilt ist. Daf&uuml;r empfiehlt sich der R&uuml;ckgriff 
              auf das WWW.</p>
            <p class="text"><br>
              F&uuml;r einen allgemeinen vertiefenden Einstieg empfehlen sich 
              Titel wie das Buch von Bowker/Star oder auch der Klassiker von Samurin 
              und generell auch ein Blick in das Regal zur Philosophie-Wissenschaftstheorie 
              in einer Universit&auml;tsbibliothek um die Ecke.</p>
            <p></p>
            <h3>Literatur:</h3>
            <p class="text">Bowker, Geoffrey C.; Susan Leigh Star (1999) Sorting 
              things out: classification and its consequences. Cambridge, Mass. 
              [u.a.]: MIT Press</p>
            <p class="text">Dewey, John (1958) Experience and Nature. New York: 
              Dover Publications</p>
            <p class="text">Kao, Mary Liu (2001) Cataloging and Classification 
              for Library Technicians. Binghamton: Haworth</p>
            <p class="text">Langridge, Derek (1992) Classification: its kinds, 
              elements, systems, and applications. London [u.a.]: Bowker-Saur</p>
            <p class="text">Samurin, Evgenij I. (1977) Geschichte der bibliothekarisch-bibliographischen 
              Klassifikation. M&uuml;nchen: Verlag Dokumentation</p>
            <p class="text">Thomas, Alan R. (1995) Classification: options and 
              opportunities. New York, NY: Haworth Press</p>
            <p><span class="text">Umst&auml;tter, Walther; Roland Wagner-D&ouml;bler 
              (2005) Einf&uuml;hrung in die Katalogkunde. Vom Zettelkatalog zur 
              Suchmaschine. Stuttgart: Hiersemann</span></p>
            <h3>Fußnoten</h3>
            <div class="fussnoten">
            <P align=left><SPAN class=erklaerung>[<A name=f1></A>Fn 1]<BR>
              Nat&uuml;rlich im Zusammenwirken mit den Ph&auml;nomenen &#8222;acquaintance&#8220;, 
              &#8222;recognition&#8220; und &#8222;definition&#8220; vgl. Dewey, 
              1958, S. 330. Langridge hat in seinem Hinweis die anderen drei leider 
              aus dem Spiel gelassen (Langridge, 1992, S. 3) oder vielleicht eine 
              andere Quelle verwendet, die er leider nicht anf&uuml;hrt. </p>

            </div>

            <hr>

            <p class="text"><strong>Ben Kaden</strong> studiert Bibliothekswissenschaft, 
                    Soziologie und Politikwissenschaft an der Humboldt-Universit&auml;t 
                    zu Berlin und ist Tutor am Institut f&uuml;r Bibliotheks- 
                    und Informationswissenschaft (www.treepolar.de/ben).</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-07-07</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
