
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Kommunikation und Austausch. Ein Workshop über Trends und Tendenzen (Nové Trendy nová témata) in Bibliotheken mit deutschen, britischen und tschechischen Bibliothekaren (23. Juni 2006, Prag) - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Kommunikation und Austausch. Ein Workshop über Trends und Tendenzen (Nové Trendy nová témata) in Bibliotheken mit deutschen, britischen und tschechischen Bibliothekaren (23. Juni 2006, Prag)" />
    
    
    
    <meta property="dc:creator" content="Elisabeth Simon" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe6/016sim.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="6" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe6/016sim.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Kommunikation und Austausch. Ein Workshop über Trends und Tendenzen (Nové Trendy nová témata) in Bibliotheken mit deutschen, britischen und tschechischen Bibliothekaren (23. Juni 2006, Prag)</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Elisabeth Simon</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Elisabeth Simon</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Elisabeth Simon,
            
            
            
            "Kommunikation und Austausch. Ein Workshop über Trends und Tendenzen (Nové Trendy nová témata) in Bibliotheken mit deutschen, britischen und tschechischen Bibliothekaren (23. Juni 2006, Prag). ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe6/016sim.htm">https://libreas.eu/ausgabe6/016sim.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>Im Sommerhaus von Albert Einstein in Caputh<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span></span><span class="text"> 
              gab es kein Telefon. Wenn ein wichtiger Anruf aus Berlin bei der 
              Nachbarin einging, erschien diese mit einer Kindertrompete auf dem 
              Balkon und rief den Wissenschaftler herbei. Dies l&auml;sst auf 
              die gewollte Einsamkeit eines Genies schlie&szlig;en, g&auml;be 
              es nicht das G&auml;stebuch, das sich wie ein Kompendium zur Kultur- 
              und Geistesgeschichte dieser Jahre vor der Emigration der Geisteselite 
              aus Deutschland liest: Von Anna Seghers bis zu Max Planck, von Klaus 
              Wachsmann bis zu den Gef&auml;hrten des Geigenspielers Einstein 
              haben die Geistesgr&ouml;&szlig;en das &#8211; f&uuml;r heutige 
              Begriffe &#8211; kleine und bescheidene Haus bev&ouml;lkert. Nach 
              der Einwanderung Einsteins in die Vereinigten Staaten und seiner 
              Arbeit an der Princeton University erwarb er den Ruf eines Sonderlings, 
              weil er in den Parks und unter den Alleen der als deutsch eingestuften 
              Gewohnheit langer Spazierg&auml;nge nachging. Diese Parks und Alleen 
              sind heute noch Treffpunkt von Gruppen und Diskussionsforen der 
              Universit&auml;t, aber auch f&uuml;r externe Personen. Sie sind 
              Pl&auml;tze der Kommunikation und des Austausches.</span></p>
            <p><span class="text">Bibliothekare sind heute oft ratlos: In den 
              neuen Aufgaben, u.a. der Vermittlung von Medien- und Informationskompetenz 
              durch Bibliotheken aller Sparten<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              der Digitalisierung in allen Schattierungen &#8211; von der Wahrung 
              des kulturellen Erbes[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3<span class="text"></span><span class="text">]</span></a><span class="text"></span><span class="text"> 
              oder auch der Anwendung neuer Methoden, mit denen z.B. die kleine 
              Firma Semantics im Projekt <em>Scan to Web</em> heute alte j&uuml;dische 
              Zeitschriften direkt vom <em>Scan </em>im<em> Web</em> zug&auml;nglich 
              macht</span><span class="text"><span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span> 
              </span><span class="text">, finden sich die Ans&auml;tze &#8222;moderner&#8220; 
              Bibliotheksarbeit. Auch hier gilt: Pl&auml;tze f&uuml;r Kommunikation 
              und Austausch werden in der Auseinandersetzung mit bibliothekarischen 
              Themen gebraucht. Beliebt daf&uuml;r sind Workshops, Tagungen und 
              Kolloquien. </span></p>
            <p><span class="text">Kommen Bibliothekare zusammen, m&ouml;glichst 
              in nicht allzu gro&szlig;er Zahl, f&auml;llt auf, dass das Gespr&auml;ch 
              gesucht wird und sogar in einer international gem&uuml;tlichen Runde 
              &uuml;berwiegen die professionellen Themen und Fragen, die man in 
              kleinem Kreise schneller stellt als auf wissenschaftlichen Tagungen.<span class="text"><span class="text">[<a name="f5b" id="f5b"></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text"><span class="text"></span></span></span><span class="text"><span class="text"><span class="text">]</span></span> 
              Deshalb hatte Ivana Kadlecova</span><span class="text"><span class="text"></span><span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">]</span></span><span class="text"> 
              am 23. Juni 2006 kurzfristig zu einem Workshop in die Hauptbibliothek 
              der Akademie der Wissenschaften in Prag eingeladen. Weder eine geregelte 
              Tagesordnung war vorgegeben noch waren Referate eingeplant. Es wurden 
              lediglich einige Punkte f&uuml;r die Diskussionen festgelegt, die 
              dann auch kurz moderiert wurden. </span></p>
            <p><span class="text">In den Vereinigten Staaten finden Tagungen statt, 
              die &auml;hnlich organisiert werden. Auf einer Leinwand werden Themen 
              angezeigt, mit denen sich dann die Teilnehmer im Gespr&auml;ch auseinandersetzen. 
              Es gibt keine Vortr&auml;ge, keine Vorsitzenden, die auf die Zeiten 
              achten m&uuml;ssen und es gibt nat&uuml;rlich auch keine <em>Proceedings</em>. 
              Es ist eine Veranstaltung, die nur den Teilnehmern geh&ouml;rt und 
              daher von deren Disziplin oder Kreativit&auml;t abh&auml;ngt. Wenn 
              Lawrence Lessig (USA), der ber&uuml;hmte Initiator und Verfechter 
              der Open Access-Bewegung, in seinem Vortrag &uuml;ber <em>Free Culture</em> 
              auf dem Kongress der ALA im Juli 2004 in Orlando, Florida, seine 
              Folien (wei&szlig; auf schwarz) mit je nur einem (<em>key</em>)Wort 
              best&uuml;ckte, so ging sein Bestreben in die gleiche Richtung: 
              Die Zuh&ouml;rer (!) sollten seinen Worten genau folgen und sich 
              damit die Leitlinie f&uuml;r eine lebendige Diskussion einpr&auml;gen.<span class="text"><span class="text">[<a name="f7b" id="f7b"></a></span></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span></p>
            <p><span class="text">Der Workshop in Prag folgte einer &auml;hnlichen 
              Struktur, konnte aber nicht so radikal organisiert werden. Der Runde 
              Tisch ist immer noch der politischen Diskussion vorbehalten und 
              findet in der professionellen Diskussion noch nicht so recht Eingang. 
              Auch eine Gruppendiskussion ohne feste Pl&auml;tze f&uuml;r die 
              Teilnehmer wie die oben beschriebene w&auml;re noch nicht m&ouml;glich 
              gewesen. Daf&uuml;r war die Besetzung der &#8222;Runde&#8220; ideal. 
              Den jungen, meist mit neuen Technologien befassten Bibliotheksmitarbeitern 
              der ehrw&uuml;rdigen und traditionsreichen Akademie stand auf deutscher 
              Seite die Direktorin einer Universit&auml;tsbibliothek gegen&uuml;ber, 
              die nach harten Jahren der Umstrukturierung und Neuorganisation 
              nebst mehreren Umz&uuml;gen ihre Bibliothek heute im Bibliotheksindex 
              der Bundesrepublik zu der drittbesten Bibliothek w&ouml;rtlich hochgestemmt 
              hat. Wendy Axford aus Gro&szlig;britannien konnte dank finanzieller 
              Hilfe von CILIP<span class="text"><span class="text">[<a name="f8b" id="f8b"></a></span></span></span><a href="#f8" class="back">Fn8</a><span class="text"><span class="text"><span class="text">]</span></span> 
              in dieser Runde die politische Rolle &uuml;bernehmen.</span></p>
            <h3>Themen </h3>
            <p class="text">Die Themen boten ein weites Spektrum:<em> Freedom 
              of Information</em> (Axford), Digitalisierung (Martin Lhotak, Berankova), 
              Informationsressourcen (Meixner, Buresova Tomanova, Ahnis), <em>Open 
              Acess</em> (Burgetova, Dolezelova,), die Bibliothek als Raum (Burgetova, 
              Simon).</p>
            <p><span class="text">Wendy Axford f&uuml;hrte in das Gesetz <em>Freedom 
              of Information Act</em> (FOIA) mit besonderer Ber&uuml;cksichtigung 
              der Situation in Schottland ein.<span class="text"><span class="text">[<a name="f9b" id="f9b"></a></span></span></span><a href="#f9" class="back">Fn9</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Sie berichtete besonders &uuml;ber die FOIA <em>Records Management 
              Audit Essentials</em> und unterstrich die wichtige Rolle der Bibliotheken 
              in allen Facetten und f&uuml;r alle Institutionen, die durch dieses 
              Gesetz angesprochen sind. Dazu geh&ouml;rt in erster Linie auch 
              die Fortbildung der Mitarbeiter und dies ist nur auf Grund einer 
              <em>Continuing Training Policy</em> m&ouml;glich. Durch erneute 
              Vorlage in diesem Jahr soll das Gesetz auf seine Zust&auml;ndigkeit 
              und Umsetzung &uuml;berpr&uuml;ft werden.<span class="text">[<a name="f10b" id="f10b"></a></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text">]</span></span><span class="text"> 
              </span></p>
            <p><span class="text">Das Digitalisierungszentrum der Hauptbibliothek 
              der Akademie der Wissenschaften in Prag ist in erster Linie eingerichtet 
              worden, um die durch die Jahrhundertflut zerst&ouml;rten wertvollen 
              B&uuml;cher digitalisieren zu k&ouml;nnen. Mittlerweile ist das 
              Zentrum auch eine Dienstleistungseinrichtung f&uuml;r andere Bibliotheken 
              in Prag und der Tschechischen Republik geworden. Martin Lhotak, 
              Leiter des Digitalisierungszentrums, und seine Kollegen/innen demonstrierten 
              die Kompetenzen, die in dieser Einrichtung entwickelt wurden.<span class="text"><span class="text">[<a name="f11b" id="f11b"></a></span></span></span><a href="#f11" class="back">Fn11</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Die Digitalisierung mit dem System &#8222;Kramerius&#8220; beruht 
              auf einer engen Zusammenarbeit mit der tschechischen Nationalbibliothek. 
              Als besonders ehrgeiziges Projekt innerhalb dieser Kooperation wurde 
              die &#8222;Czech Digitalmathematics Library&#8220;[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="text"></span><span class="text"> 
              vorgestellt.[<a name="f13b" id="f13b"></a></span><a href="#f13" class="back">Fn13</a><span class="text">]</span><span class="text"> 
              </span></p>
            <p><span class="text">&#8222;Tradition in Bewegung&#8220; nannte Gabriele 
              Ahnis (Universit&auml;tsbibliothek der Fachhochschule Lausitz) ihren 
              Beitrag<span class="text"><span class="text">[<a name="f14b" id="f14b"></a></span></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text"><span class="text">]</span></span> 
              und er&ouml;ffnete mit der Frage nach der realistischen Nutzung 
              der Datenbanken eine st&uuml;rmische Diskussion. Das Problem, dass 
              der Zugang zu Datenbanken zwar von den Wissenschaftlern gefordert 
              und auch zu einer modernen Bibliothek als Dienstleistung geh&ouml;rt, 
              aber oft nicht entsprechend genutzt wird, ist recht alt und auch 
              international bekannt. Man kann aber behaupten, dass dieses Problem 
              auf Tagungen nicht oft thematisiert wird. Mit zunehmendem Kostendruck 
              erh&ouml;ht sich das Dilemma der Bibliotheken, die Datenbanken zwar 
              zur Verf&uuml;gung stellen wollen, aber daf&uuml;r einen f&uuml;r 
              die Nutzung unverh&auml;ltnism&auml;&szlig;ig hohen Anteil ihres 
              Etats ausgeben m&uuml;ssen. Selbst eine finanziell verh&auml;ltnism&auml;&szlig;ig 
              gut ausgestattete Bibliothek wie die des Wissenschaftszentrums f&uuml;r 
              Sozialforschung in Berlin stand vor diesem Dilemma und damit vor 
              der Forderung, einen Teil dieser kostspieligen Datenbanken, die 
              besonders teuer und weniger genutzt waren, im Rahmen eines Konsortiums 
              zu erwerben. Auch die Bibliothek der Akademie der Wissenschaften 
              in Prag hat eine Reihe von Datenbanken im Konsortium erworben und 
              diese den anderen Bibliotheken in der Tschechischen Republik ebenfalls 
              zur Verf&uuml;gung gestellt. Bei dieser Strategie half die direkte 
              Teilnahme der Regierung durch die &Uuml;bernahme eines Anteils der 
              Kosten.<span class="text">[<a name="f15b" id="f15b"></a></span></span><a href="#f15" class="back">Fn15</a><span class="text"><span class="text">]</span></span><span class="text"> 
              Dies ist in einem f&ouml;deralen System mit der &Uuml;bernahme der 
              Kosten durch die Landesregierungen, wie in Deutschland, wohl nicht 
              m&ouml;glich. Damit entf&auml;llt eine Strategie, die viel zum Aufbau 
              des Bibliothekswesens in der Tschechischen Republik beigetragen 
              hat. So erwarb auch die Akademie der Wissenschaften in Prag das 
              <em>Web of Science</em> f&uuml;r die ganze Republik. </span></p>
            <p class="text">Die Bibliotheken nahmen die Anregung ihrer deutschen 
              Kollegen, den virtuellen Besucher in ihre Benutzerstatistik aufzunehmen, 
              dankbar auf. Es wurde aber ersichtlich, dass der Rechtfertigungsdruck 
              der relativ kleinen deutschen Hochschulbibliothek, auch statistisch 
              ihre Notwendigkeit zu beweisen, wesentlich gr&ouml;&szlig;er zu 
              sein scheint als in den Bibliotheken der Akademie der Wissenschaften 
              in Prag. </p>
            <p><span class="text">Vergn&uuml;glich wurde die Diskussion um das 
              Thema &#8222;Die Bibliothek als Ort&#8220; an diesem Tagungsort, 
              der Bibliothek der Akademie der Wissenschaften mit ihrem wundersch&ouml;nen 
              Lesesaal, einer gelungenen Mischung von Kundenservice mit dem Einsatz 
              aller verf&uuml;gbaren Technik und traditionellem Aussehen.<span class="text"><span class="text">[<a name="f16b" id="f16b"></a></span></span></span><a href="#f16" class="back">Fn16</a><span class="text"><span class="text"><span class="text">]</span> 
              </span> Hier stie&szlig;en die verschiedensten Meinungen aufeinander, 
              wobei man sich vor Augen halten muss, dass es noch gar nicht lange 
              her ist, als generell der Bibliotheksbesuch sehr strengen Verhaltensregeln 
              unterworfen war. Das ist vorbei, aber es geht immer noch um die 
              Lautst&auml;rke der eventuell gef&uuml;hrten Diskussion und um die 
              Bibliothek zwischen den Polen: Die Bibliothek als Lernort und Ort 
              der Wissenschaft oder als Treffpunkt und Ort lockerer Kommunikation. 
              Wenn auch die Hauptbibliothek der Akademie der Wissenschaften allein 
              durch ihr Aussehen verbietet, dass man die F&uuml;&szlig;e auf den 
              Tisch legt, so wurde uns doch von dem hei&szlig;en Kampf erz&auml;hlt, 
              der bei der Einrichtung des Lesesaals vor einigen Jahren um die 
              Aufstellung von Sofas entbrannte. Heute sind die Gegner dieser Sofa-Aufstellung 
              von dieser Einrichtung v&ouml;llig &uuml;berzeugt und sehen selber, 
              dass die Bibliothek dadurch besser angenommen wird und neue Besuchergruppen 
              erschlossen hat &#8211; was auch f&uuml;r die Rechtfertigung der 
              Bibliothek der Akademie der Wissenschaften mit ihrer langen Tradition 
              gegenw&auml;rtig notwendig ist. Abgesehen davon, dass auch Bibliothekare 
              beginnen, die entspannte Atmosph&auml;re einer solchen Bibliothek 
              zu genie&szlig;en. </span></p>
            <h3>Verst&auml;ndigung/Sprache/Terminologie</h3>
            <p class="text">Die jungen Bibliotheksmitarbeiter bevorzugten die 
              englische Sprache als Verst&auml;ndigungsmittel. Sie ist die akademische 
              lingua franca. Als Vertreter einer kleinen Nation sind sie oft zwei- 
              und dreisprachig und konnten Deutsch ebenfalls verstehen, so dass 
              man sich in beiden Sprachen sehr gut verst&auml;ndigen konnte. Trotzdem 
              bleibt es nicht aus, dar&uuml;ber nachzudenken, warum die deutsche 
              Sprache auf dem Gebiet des Bibliothekswesens in den letzten Jahren 
              so an Bedeutung verloren hat. Das ist nicht nur in der Tschechischen 
              Republik der Fall, sondern auch in Polen und den baltischen L&auml;ndern, 
              einige Nationen sind unmittelbare Nachbarn von Deutschland. Die 
              Erkl&auml;rung mag in dem gro&szlig;en Angebot von Gro&szlig;britannien 
              und verschiedener US-amerikanischer Stiftungen liegen, M&ouml;glichkeiten 
              zum Studium und Weiterbildung anzubieten. Das wurde u.a. deutlich 
              in der Begegnung mit Wendy Axford. Es hatte sich herumgesprochen, 
              dass sie in Prag war und so tauchten in den Pausen diverse Studenten 
              auf, um sich nach Studien- und Fortbildungsm&ouml;glichkeiten in 
              Gro&szlig;britannien zu erkundigen. </p>
            <p class="text">Tschechische Teilnehmer dieses Workshops waren anf&auml;nglich 
              nicht &uuml;beraus begeistert. Man hatte der Versicherung, dass 
              es sich hier um einen Austausch von Erfahrungen, an den alle Seiten 
              gleich interessiert waren, nicht so recht geglaubt und wohl mehr 
              offizielle Reden und Referate erwartet (und bef&uuml;rchtet). Sie 
              waren &uuml;berrascht und erfreut &uuml;ber die Form, in der dieses 
              Treffen stattfand. Deshalb zum Schluss noch eine kleine Anmerkung. 
              Wir waren &uuml;bereingekommen, dass es keine Powerpoint-Pr&auml;sentationen 
              geben sollte. Einer der Teilnehmer hatte sich nicht daran gehalten, 
              was verst&auml;ndlich war, denn seine Pr&auml;sentation war umfassend 
              und deshalb zumindest f&uuml;r die G&auml;ste mitunter schwierig. 
              Aber gerade diesen Teilnehmer hielt es auch bei der Diskussion nicht 
              im Kreis, er verschwand hinter seinem PC. Das ist wahrscheinlich 
              einfach eine Gewohnheit, der wir mehr oder weniger alle verfallen 
              sind. Wir k&ouml;nnen uns denken, dass Einstein von dieser Art Kommunikation 
              nicht begeistert gewesen w&auml;re. Es kann aber sein, dass sich 
              in Zukunft die Erkenntnis durchsetzen wird, dass leider auch Maschinen 
              nicht beim oft so bedr&uuml;ckenden Zeitmanagement helfen. Gutes 
              Zuh&ouml;ren kann aber der Speicherung im Gehirn behilflich sein.</p>
            <p class="text">Einen Workshop mit einer guten Kommunikation bescheinigte 
              abschlie&szlig;end auch der stellvertretende Vorsitzende des Akademierats 
              Dr. Steiner, der am gesamten Workshop teilnahm. Ein Austausch von 
              Erfahrungen und Meinungen in beiden L&auml;ndern, der neugierig 
              aufeinander und auf die kommende Entwicklung gemacht hat. Das beste 
              Resultat liegt in dem kollegialen, angstfreien Austausch der Erfahrungen, 
              der notwendig ist, wenn die Bibliothekare nicht den Kopf verlieren 
              wollen, den sie f&uuml;r die Entwicklung zuk&uuml;nftiger Strategien 
              frei haben sollten. </p>


            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Das Sommerhaus, in Caputh (bei Potsdam) ist wieder in der urspr&uuml;nglichen 
              Form, ein Holzhaus im Bauhausstil, restauriert worden. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung">dazu u.a. Prof. Dr. Claudia Lux 
              in ihrer Antrittsvorlesung am 4. Juli 2006 an der Humboldt-Universit&auml;t 
              zu Berlin. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              U.a <em>Globalization, Digitization, and Preservation of Cultural 
              Heritage</em>, eine internationale Konferenz in Sofia vom 8.-10. 
              November 2006, veranstaltet von der ALA und der University of Sofia, 
              Bulgarien. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              Projekt (</span><a href="http://www.semantics.de" class="erklaerung">www.semantics.de</a><span class="erklaerung">) 
              wurde bei einem Workshop am 28. Juni 2006 in Hamburg vorgestellt. 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Eine solche Runde bieten die j&auml;hrlich stattfindenden ABDOS 
              Konferenzen, die in diesem Jahr in Bautzen stattfand. Sah man die 
              Teilnehmer aus vielen L&auml;ndern Mittel-, S&uuml;d- und Osteuropas, 
              die sich in den vergangenen Jahren w&auml;hrend der Pausen auf die 
              ausgelegten Informationen st&uuml;rzen, so konnten die Kaffeepausen 
              in diesem Jahr nicht lang genug sein. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Ivana Kadlecova, Direktorin der Bibliotheken der Akademie der Wissenschaften 
              in Prag. Die Akademie hat &uuml;ber 100 Institute, die meisten mit 
              einer eigenen Bibliothek, siehe dazu </span><a href="http://www.lib.cas.cz" class="erklaerung">www.lib.cas.cz</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung"> Lessig, Lawrence (2004) Free culture. 
              How big media uses technology and the law to lock down culture and 
              control creativity. New York. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              Institute of Library and Information Professionals, </span><a href="http://ww.cilip.org.uk/default.cilip" class="erklaerung">www.cilip.org.uk/default.cilip</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f8b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              siehe dazu den Beitrag &#8220;Freedom of Information in Scotland. 
              Expectations and the situation one year after the situation came 
              into force in January 2005&#8221; von Wendy Axford in dieser LIBREAS-Ausgabe. 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              siehe dazu: UK Information Commissioner www.ico.gov.uk, Scottisch 
              Information Commissioner </span><a href="http://www.itspublicknowledge.com" class="erklaerung">www.itspublicknowledge.com</a><span class="erklaerung">, 
              CILIP </span><a href="http:www.cilip.org.uk/professionalguidance/foi" class="erklaerung">www.cilip.org.uk/professionalguidance/foi</a><span class="erklaerung">, 
              CILIPS </span><a href="http://www.slainte.org.uk/CILIPS/cpdfoisay05.h" class="erklaerung">www.slainte.org.uk/CILIPS/cpdfoisay05.htm</a><span class="erklaerung">, 
              National Archive Service GB </span><a href="http://www.nationalarchives.uk" class="erklaerung">www.nationalarchives.uk</a><span class="erklaerung">, 
              Campaign for Freedom of Information </span><a href="http://www.cfoi.uk" class="erklaerung">www.cfoi.uk</a><span class="erklaerung">, 
              Irish Information Commissioner </span><a href="http://www.oic.gov.ie/default.htm" class="erklaerung">www.oic.gov.ie/default.htm</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f10b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><a href="http://digit.lib.cas.c" class="erklaerung">http://digit.lib.cas.cz</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              </span><a href="http://dml.muni.cz/index.html%20http://dml.muni.cz/index.htm" class="erklaerung">http://dml.muni.cz/index.html 
              http://dml.muni.cz/index.html</a><span class="erklaerung"> </span><span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">weitere Informationen siehe in &#8222;Libraries 
              and Librarianship in the Czech Republic&#8221;, erh&auml;ltlich 
              bei der Nationalbibliothek tschechischen &#8222;Narodni knihovna 
              Ceske republiky &#8211; Knihovnicky institut Klementinum. (</span><span class="back"><a href="#f13b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><span class="erklaerung">Bibliothek als moderner Bewahrer, 
              Bibliothek im kooperativen Umfeld, Bibliothek als Dienstleister 
              (</span><span class="back"><a href="#f14b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">siehe dazu Ivana Kadlecova, 
              Elisabeth Simon (2003) Elektronische Informationen. M&ouml;glichkeiten 
              und Formen der Wissensorganisation am Beispiel von Konsortien. Berlin: 
              BibSpider (</span><span class="back"><a href="#f15b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><span class="erklaerung">Ein Lieblingsort aller angels&auml;chsischer 
              Besucher, die ja oft in ihrer Bibliotheksausstattung der gleichen 
              Strategie folgen. Das sch&ouml;nste Beispiel daf&uuml;r ist wohl 
              die Folger Shakespeare Library in Washington, DC (</span><a href="http://www.folger.edu" class="erklaerung">www.folger.edu</a><span class="erklaerung">)(</span><span class="back"><a href="#f16b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"></span></p>

          </div>

          <hr>

          <p class="text"><strong>Elisabeth Simon</strong> ist Vorsitzende 
                    des F&ouml;rderkreises f&uuml;r West-Ost-Informationstransfer 
                    und Mitbegr&uuml;nderin des Verlags BibSpider sowie Lehrbeauftragte 
                    am Institut f&uuml;r Bibliotheks- und Informationswissenschaft.</p>

                    </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-09</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
