
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Weltbibliothekarisch: Die Kellysche Idee. Ein paar quergeschriebene Gedanken zu Kevin Kellys Essay &#8222;Und alle B&uuml;cher werden eins&#8220; - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Weltbibliothekarisch: Die Kellysche Idee. Ein paar quergeschriebene Gedanken zu Kevin Kellys Essay &amp;#8222;Und alle B&amp;uuml;cher werden eins&amp;#8220;" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe6/022kad.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="6" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe6/022kad.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 6</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Weltbibliothekarisch: Die Kellysche Idee. Ein paar quergeschriebene Gedanken zu Kevin Kellys Essay &#8222;Und alle B&uuml;cher werden eins&#8220;</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Weltbibliothekarisch: Die Kellysche Idee. Ein paar quergeschriebene Gedanken zu Kevin Kellys Essay &#8222;Und alle B&uuml;cher werden eins&#8220;. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 6 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe6/022kad.htm">https://libreas.eu/ausgabe6/022kad.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>Zugegeben, es gibt die New York Times, die der Film EPIC2014<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span></span><span class="text"> 
              so um 2012 offline sieht, in pers&ouml;nlicher Reichweite, z.B. 
              im Zeitschriftenladen im Bahnhof Friedrichstra&szlig;e. Da die deutsche 
              Auspreisung aus der Qualit&auml;tstageszeitung tats&auml;chlich 
              vehement ein Blatt f&uuml;r die (&ouml;konomische) Elite zu machen 
              scheint (eine Ausgabe kostet dort &euro; 10), andererseits aber 
              die tiefsch&uuml;rfende &#8222;Inhouse&#8220;-Lekt&uuml;re im Bahnhofsbuchhandel 
              bei den dortigen Mitarbeitern nicht unbedingt auf viel Gegenliebe 
              st&ouml;&szlig;t, bl&auml;ttere ich die Bogen nicht regelm&auml;&szlig;ig 
              durch. Die Online-Ausgabe ist dagegen relativ pr&auml;senter, aber 
              eben nicht absolut und was ich heute nicht gelesen, les ich morgen 
              nimmer mehr, bzw. nehme es im Regelfall einfach nicht mehr wahr. 
              Daher ist mir auch der ausgesprochen interessante Artikel, den &#8222;Wired&#8220;-Gr&uuml;nder 
              und auch <em>Cyberculture</em>-Vordenker Kevin Kelly dort Mitte 
              Juni publizierte, entgangen. </span></p>
            <p class="text">In &#8222;Scan This Book!&#8220; besch&auml;ftigt 
              er sich ausf&uuml;hrlich und vision&auml;r mit der Zukunft von Bibliothek 
              und Buch. Gl&uuml;cklicherweise ergab sich &#8211; sozusagen &#8222;serendipitly&#8220; 
              &#8211; eine zweite Chance: Die Schweizer Wochenschrift &#8222;Weltwoche&#8220;, 
              hat in ihrer Ausgabe vom 6. Juli die deutsche &Uuml;bersetzung des 
              Kellyschen Artikels im Angebot, wobei deren Betitelung das Original 
              an Originalit&auml;t in guter Tradition des gehoben deutschsprachigen 
              Feuilletons &uuml;bertrumpft: &#8222;Und alle B&uuml;cher werden 
              eins&#8220;. Dabei beschreibt die &Uuml;berschrift recht exakt, 
              was sich im Herzen dieses webphilosophischen Zukunftsentwurfes verbirgt: 
              Ausgehend von den aktuellen Digitalisierungsoffensiven bei Google, 
              Amazon und einigen anderen Unternehmen, spannt er ein weites Netz 
              &uuml;ber das weite Feld der Digitalkopie. Denn was digital im WWW 
              vorliegt, kann auch vernetzt werden. Irgendwie geschieht das dann 
              auch. </p>
            <p class="text">Was am Ende stehen soll, ist dies: </p>
            <p class="text">&#8222;Alle Werke der Menschheit seit Beginn der Geschichtsschreibung 
              und in jeglicher Sprache sollten jederzeit jedem Menschen zug&auml;nglich 
              sein.&#8220;</p>
            <p class="text"><span class="text">&#8222;Alle Werke&#8220; hei&szlig;t: 
              alle B&uuml;cher (mindestens 32 Millionen), alle Zeitschriftenartikel 
              und Essays (um die 750 Millionen), alle aufgenommenen Musikst&uuml;cke 
              (ca. 25 Millionen), ein paar Bilder (ca. 500 Millionen), alle Filme 
              (um die 500.000), die Videos, Fernsehsendungen etc. (etwa 3 Millionen) 
              und nat&uuml;rlich die &ouml;ffentlich zug&auml;nglichen Webseiten 
              (etwa 100 Milliarden). Das &#8222;Alles&#8220; technisch abzulegen 
              scheint gar nicht so problematisch zu sein und hier sehen wir auch 
              den Nutzen der Informationstheorie, mit der man den Speicherbedarf 
              irgendwie h&auml;tte berechnen k&ouml;nnen. Ob Kevin Kelly das getan 
              hat, wei&szlig; ich nicht. Er geht jedoch von 50 Petabyte Aufwand 
              aus, das in Festplatten verpackt, so sein Beispiel, &#8222;ein Geb&auml;ude 
              von der Gr&ouml;&szlig;e einer Kleinstadtbibliothek&#8220; f&uuml;llen 
              w&uuml;rde. Vielleicht trifft es sich da gar nicht schlecht, dass 
              durch das Bibliothekssterben hierzulande einige solche Liegenschaften 
              vakant geworden sind&#8230; </span></p>
            <p class="text">Kelly beschreibt in der Folge sehr sch&ouml;n und 
              knapp, wie gescannt wird (z.B. mit einem Roboter: &#8222;Diese Maschine 
              von der Gr&ouml;sse eines Gel&auml;ndewagens bl&auml;ttert die Seiten 
              eines Buches automatisch um, und zwar tausend Seiten pro Stunde.&#8220;) 
              und wo gescannt wird (&#8222;Scan-Fabriken in China, wo man mit 
              weniger strengen Vorstellungen von geistigem Eigentum zu Werke geht,&#8230;&#8220;). 
              Die Argumentation ist auf den ersten Blick wunderbar einleuchtend 
              und vermittelt ein ganzes Spektrum interessanter Gedanken. So wird 
              ein Direktor von Adobe mit den Worten zitiert:<br>
              &#8222;Die gr&ouml;ssten Auswirkungen werden die digitalen Bibliotheken 
              nicht auf uns, die Gutbetuchten, haben, sondern auf die Milliarden 
              Menschen, denen gew&ouml;hnliche B&uuml;cher aus Papier nur sehr 
              schwer zug&auml;nglich sind.&#8220; Das Digitalisat dagegen sei 
              g&uuml;nstig bis gratis zu haben und dank WWW schnell und einfach 
              &#8222;transportierbar&#8220;. </p>
            <img src="pictures/rechner.jpg" class="bordergrey">

            <p><small>Die Weltbibliothek sch&ouml;n und gut 
                    - aber man braucht auch die Mittel zum Zugang.<br>
                    20 Jahre alt ist die &quot;Konfigurierbare Datenstation K8915&quot; 
                    von Robotron. Sie besa&szlig; 64 Kilobyte Arbeitsspeicher 
                    und ist damit wohl nur bedingt www-geeignet.</small></p>
                  
            <p class="text">Das gedruckte Buch sieht der Autor, etwas als Randthema 
              im Text abgefertigt, durchaus noch als Modell der Zukunft, wobei 
              er einfach beides berechtigt und nebeneinander zul&auml;sst: das 
              Lesen auf Bildschirm und Display und das Lesen &#8222;unserer Taschenb&uuml;cher 
              am Strand&#8220;. Die Druckwerke seien auf haltbarerem Material 
              und daher als &#8222;Backup&#8220; prima geeignet. Dass Bibliotheken 
              allerdings &#8222;alles andere als begierig sind, ihre auf Papier 
              gedruckten Ausgaben loszuwerden&#8220; ist einerseits im Einzelfall 
              nicht ganz korrekt (denn h&auml;ufig wird gern und &uuml;ppig aus 
              gutem oder vermeintlich gutem Grunde ausgesondert, man frage nur 
              mal bei Nicholson Baker nach) und andererseits auch ein St&uuml;ckchen 
              zu trivial: Warum sollten sie denn auch begierig darauf sein? Spannender 
              als die &Uuml;berlegung, ob die Regale nun systematisch ausger&auml;umt 
              werden, ist doch die Frage, welche Publikationsform die Bibliotheken 
              in Zukunft erwerben wollen: Print oder Digital? Irgendwie meint 
              man bei fortschreitender Lekt&uuml;re zu sp&uuml;ren, dass Kellys 
              Herz dem Bildschirm geneigter ist. </p>
            <p class="text">Das Digitale Buch selbst sei zwar ganz nett, aber 
              bei Kelly nicht der Klimax dessen, was m&ouml;glich sein soll und 
              m&ouml;glich sein wird. Denn die digitale Weltbibliothek ist durch 
              die &#8222;Entinselung&#8220; des Einzelbuches gepr&auml;gt und 
              erst dann erreicht, &#8222;wenn jedes Wort vernetzt, mit anderen 
              geb&uuml;ndelt, zitiert, extrahiert, indexiert, analysiert, annotiert, 
              neu gemischt, neu zusammengesetzt und tiefer in die Kultur verwoben 
              wird als je zuvor.&#8220; Das klingt stilistisch nun ein wenig so, 
              als w&auml;ren hier die Pferde des Programmatischen durchgegangen, 
              ist von der Idee aber nat&uuml;rlich brillant: Ein Textrhizom, besser 
              vielleicht noch ein Datenrhizom &#8211; wie auch Claudia Lux j&uuml;ngst 
              &ouml;ffentlich mutma&szlig;te, wird das Zeitalter des &#8222;Textes&#8220; 
              wom&ouml;glich bald vergangen sein, wor&uuml;ber man sicher noch 
              diskutieren sollte &#8211; in welchem wir, je nach Erkenntnisinteresse, 
              von Knoten zu Knoten rauschen. Wer die Knoten kn&uuml;pfen soll? 
              Nun die Bibliothekare oder die <em>Information Professionals</em> 
              sieht Kelly nicht als Triebkraft. Sondern Jedermann:</p>
            <p class="text">&#8222;In den letzten Jahren haben Hunderttausende 
              begeisterter Amateure eine komplette Online-Enzyklop&auml;die geschrieben 
              und mit Querverweisen verwiesen. Von diesem Erfolg befl&uuml;gelt, 
              glauben viele Computerfreaks, Abermillionen von Leserinnen und Lesern 
              k&ouml;nnten mit Hilfe von Hyperlinks auch die Seiten alter B&uuml;cher 
              verl&auml;sslich miteinander verweben.&#8220; </p>
            <p class="text">W&auml;re man pingelig, w&uuml;rde man sich hier fragen, 
              warum eigentlich nur die Seiten<em> alter</em> B&uuml;cher verwoben 
              werden sollen und warum man im Deutschen eigentlich &#8222;Nerd&#8220; 
              immer mit dem uns&auml;glichen &#8222;Computerfreak&#8220; &uuml;bersetzen 
              muss. Auch wenn man nicht pingelig ist, vermisst man hier die Vorsicht 
              beim Umgang mit der durchaus auch mit Nachteilen verhafteten Jeder-Kann-Mitmachen-Und-Alles-Regelt-Sich-Schon-Von-Selbst-Devise 
              der Wikipedia und deren Anwendung auf eine &#8222;Alles&#8220; erfassende 
              Weltbibliothek, welche &#8222;unsere Art zu Wissen und zu Denken&#8220; 
              in den Grundfesten umkrempeln soll.</p>
            <p><span class="text">Aber vielleicht ist dieses Querfeldeinrennen 
              eine Notwendigkeit f&uuml;r radikales Nach-Vorn-Denken und wie das 
              alles konkret daherkommen wird, ist sicher von etlichen Faktoren 
              abh&auml;ngig, die uns bis heute wom&ouml;glich gerade einmal zur 
              H&auml;lfte bekannt sind. Eine wichtige Rolle werden dabei, soviel 
              kann man auch heute schon prophezeien, die so genannten <em>Folksonomies</em> 
              bzw. das, was auf diese folgt, spielen: das Tagging als Verschlagwortverfahren 
              des Alltagssurfers. F&uuml;r uns Web 2.0-Liebhaber ist die Weltwochen-Zwischen&uuml;berschrift 
              &#8222;Nutze den 'tag&#8217; &#8220; in jedem Fall etwas, dass das 
              Zeug zum gefl&uuml;gelten Wort mitbringt. Solch eine Headline klingt 
              doch weitaus frischer als das &#8222;What happens when books connect&#8220; 
              der New York Times. Die Beschreibung zum Ph&auml;nomen des &#8222;tags&#8220; 
              selbst ist allerdings f&uuml;r meinen Geschmack jedoch etwas zu 
              w&auml;ssrig formuliert und auch hier werden die damit verbundenen 
              Alltags- und Anwendungsproblemchen (besonders beim Tag-basierten 
              Retrieval) nonchalant weggelassen. Dies &auml;rgert dahingehend 
              ein bisschen, da sie als &#8222;zweckdienlicher als veraltete Einteilungen 
              wie die vom amerikanischen Bibliothekar Dewey entworfene Dezimalklassifikation&#8220; 
              angepriesen werden. Leider handelt es sich hier aber um durchaus 
              verschiedene Sachen, selbst wenn bei &#8222;del.icio.us&#8220;<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span> 
              ab und an eine Dezimalsignatur zur Linkerschlie&szlig;ung auftaucht. 
              </span></p>
            <p><span class="text">F&uuml;r&#8217;s WWW und die<em> Cyber</em>kultur 
              sicher richtig, allgemein aber auch ein wenig forsch formuliert, 
              ist die Aussage: &#8222;Der Link und das &#8217;tag&#8217; d&uuml;rften 
              zwei der wichtigsten Erfindungen der letzten f&uuml;nfzig Jahre 
              sein.&#8220; Die Herztransplantation, der Hybridmotor, der Homecomputer 
              und die bemannte Raumfahrt sind solche n&auml;mlich vielleicht auch. 
              Wie dem auch sei: Die vernetzten B&uuml;cher f&uuml;hren laut Kelly 
              zu einer &#8222;kollektiven Intelligenz&#8220; (Version Weltwoche) 
              oder wenigstens zu &#8222;liquid books&#8220; (New York Times-Version). 
              Denn nun flie&szlig;en die B&uuml;cher und damit unser &#8222;Buchwissen&#8220; 
              ineinander und der Mausklick auf den Buntbarsch im Aquaristenhandbuch 
              f&uuml;hrt im Idealszenario auch gleich zu aller existierenden Buntbarschliteratur. 
              Und von dort zu Texten &uuml;ber den Malawisee. Und dann zur Geschichte 
              Tansanias usw. usf. Die &#8222;Fishbase&#8220;<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">] 
              </span> , so &uuml;ppig ihr Datenbestand auch ist, liefert so etwas 
              bislang noch nicht.</span></p>
            <p><span class="text">Der digitale Text der Zukunft ist unendlich 
              und alle B&uuml;cher zusammen werden zu &#8222;dem einzigen Buch 
              der Welt&#8220;. Da wird es dann bei Kelly wirklich ein wenig tagtr&auml;umerisch-naiv 
              und wer glaubt, dass allein die digitale Verf&uuml;gbarkeit von 
              Texten &#8222;am Rand des allgemeinen Interesses&#8220; mehr Leser 
              zuf&uuml;hrt, kann sich gern mal die Nutzungsstatistiken einer durchschnittlichen, 
              gut erschlossenen Website anschauen. <br>
              Die Aufmerksamkeitsm&auml;rkte auch in der vernetzten Welt funktionieren 
              &uuml;ber &#8222;lautstarkes Bemerkbarmachen&#8220; und das Mitglied 
              der Webgesellschaft, welches sich in seiner <em>Social Networking 
              Community</em><span class="text"><span class="text"><span class="text">[</span><a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text"><span class="text">]</span></span> 
              zur&uuml;ckh&auml;lt und/oder selten gefragte Kompetenzen aufweist, 
              wird auch nicht automatisch gleich einen immens erweiterten Bekanntenkreis 
              erfahren. Dass beispielsweise <em>Open Access</em> (OA)-Literatur 
              generell momentan mehr gelesen bzw. zitiert wird, liegt sicherlich 
              auch daran, dass sie gut erschlossen und &#8211; der Hauptvorteil 
              gegen&uuml;ber der traditionellen Zeitschriftenliteratur &#8211; 
              frei zug&auml;nglich ist. Wie das jedoch f&uuml;r die einzelnen 
              Beitr&auml;ge aussehen w&uuml;rde, wenn auf einmal alle Beitr&auml;ge 
              frei zug&auml;nglich w&auml;ren und ob sich an dieser Stelle nicht 
              wieder &auml;hnliche Aufmerksamkeitshierarchien entwickeln w&uuml;rden, 
              in denen ein &#8222;Rich get richer&#8220;-Prinzip dominiert, ist 
              meiner Meinung nach etwas, was bei allem OA-Argumentationsenthusiasmus 
              noch ein st&uuml;ckweit st&auml;rker durchdacht werden sollte. </span></p>
            <p class="text"><br>
              Zur&uuml;ck zum Text, wobei die eher abwartende Haltung auch f&uuml;r 
              die zweite Entwicklungsthese des Kellyschen Entwurfes gilt: &#8222;Die 
              Weltbibliothek wird unser Geschichtsverst&auml;ndnis dadurch vertiefen, 
              dass jedes Originaldokument der menschlichen Zivilisation gescannt 
              und verlinkt wird.&#8220;<br>
              Neben dem allgemeinen Zweifel, ob tats&auml;chlich jede Geheimdienstakte 
              dort auftauchen wird und der Frage nach den vernichteten Menschheitsdokumenten, 
              deren Zahl die der erhaltenen bei weitem &uuml;bertreffen d&uuml;rfte, 
              f&auml;llt auf, dass die zitierte Entwicklung auch voraussetzt, 
              dass die Menschheit in Form ihrer allgemeinen Mitglieder an der 
              Vertiefung des Geschichtsverst&auml;ndnisses interessiert sei. Dieses 
              Interesse ist nach meiner Auffassung ein wenig zu optimistisch in 
              den Durchschnittsb&uuml;rger von Nebenan hineingedacht, der besonders 
              in diesen Sommerwochen lieber die Bruzzler grillt und die Fahne 
              zum Fu&szlig;ball zur Sonne schwenkte als sich intensiv mit der 
              Weltgeschichte zu befassen. Ein paar Milliarden Akten zu lesen &#8211; 
              danach steht ihm, nicht zuletzt in Anbetracht seiner allgemeinen 
              informationellen Auslastung im mitteleurop&auml;ischen Erlebnisumfeld, 
              weniger der Sinn. So ist jedenfalls meine Gegenthese. </p>
            <p class="text">Auch das dritte Argument bezwingt mich nicht unbedingt:</p>
            <p class="text">&#8222;Die Bibliothek aller B&uuml;cher der Welt wird 
              ein neues Gef&uuml;hl f&uuml;r Autorit&auml;t kultivieren. Wenn 
              man alle Texte zu einem bestimmten Thema &#8211; aus Vergangenheit 
              und Gegenwart und aus jeder Sprache &#8211; zusammentragen kann, 
              dann wird man auch eine klarere Vorstellung davon haben, was wir 
              als Zivilisation und Spezies wissen und nicht wissen.&#8220;</p>
            <p class="text">Jeder, der einmal &#8211; aus welchem Grund auch immer 
              &#8211; versucht hat, in R&uuml;ckgriff auf das wissenschaftliche 
              Kriterium der Vollst&auml;ndigkeit ein halbwegs komplexes Thema 
              zu bearbeiten, wei&szlig; wie eng man den zu erringenden Erkenntnisausschnitt 
              eingrenzen muss, um nicht gleich schon vor dem Handbestand zum Thema 
              in einer durchschnittlichen wissenschaftlichen Bibliothek in die 
              Knie zu gehen. Eine solche Erfahrung reicht meist durchaus, um sich 
              seines eigenen &#8222;Nicht-Wissens&#8220; bewusst zu werden. Die 
              Texte zug&auml;nglich haben entspricht noch nicht der Lekt&uuml;re, 
              die u.U. tats&auml;chlich noch mehr als blo&szlig;es &#8222;Browsen&#8220; 
              darstellen muss. Die Aussage, dass &#8222;Autorit&auml;t dieses 
              Ausmasses heute bestenfalls bei Gelehrten&#8220;, zuk&uuml;nftig 
              allerdings &#8222;zu etwas Allt&auml;glichem werden&#8220; wird, 
              erscheint mir, der ich mich an einer Universit&auml;t befinde und 
              hoffe, daher wenigstens ein bisschen Einblick in die Welt von Gelehrten 
              gewinnen zu k&ouml;nnen, v&ouml;llig wissenschaftsfremd. Die gepriesene 
              &#8222;Alltags-Autorit&auml;t&#8220; wird sich bestenfalls auf Wer-wird-Million&auml;r-Faktenwissen 
              beschr&auml;nken. Wissen um die Zusammenh&auml;nge jedoch bzw. das 
              ber&uuml;hmte &#8222;Verstehen&#8220; brauchen jedoch Zeit und sind 
              so auch nicht textuell reproduzierbar, sondern nur individuell konstruier- 
              bzw. erwerbbar. </p>
            <p class="text">Und auch das vierte Positivargument des Autors, dass 
              &#8222;alle Gegenst&auml;nde, Ereignisse oder Orte der Welt 'wissen&#8217; 
              k&ouml;nnten, was in jeglichem Buch, jeglicher Sprache und jeglicher 
              Epoche &uuml;ber sie geschrieben wurde&#8220; erscheint mir eher 
              d&uuml;nn. Denn in einer komplexen Welt w&uuml;rde dies bedeuten, 
              dass f&uuml;r ein solches &#8222;Allwissen&#8220; &uuml;berhaupt 
              Bedarf best&auml;nde. Dass &#8222;daraus eine neue Kultur der Interaktion 
              und Partizipation erw&uuml;chse&#8220;, w&uuml;rde &#8211; wieder 
              die Totschlagentgegnung der Komplexit&auml;t &#8211; das Vorhandensein 
              anderer kognitiver/intellektueller Grundf&auml;higkeiten erfordern, 
              die ich trotz aller fr&uuml;hzeitigen Adaption der aktuellen Kinder 
              und Jugendlichen an die computerisierte Lebenswelt so noch nicht 
              kommen sehe.</p>
            <p class="text">Die digitale Weltbibliothek sch&ouml;n und gut &#8211; 
              aber dann bitte als M&ouml;glichkeitsraum und nicht als normativ 
              durchsetztes Weltverbesserungskonzept. Nicht alles, was gedruckt 
              wird, muss f&uuml;r alle Zeit und jeden zug&auml;nglich verf&uuml;gbar 
              sein. Ich denke, man muss, um Raum f&uuml;r Entwicklung zu schaffen, 
              den Dingen zugestehen, dass sie u.U. vergehen. Nicht alles muss 
              als digitale Kopie konserviert werden. Das Ged&auml;chtnis der Menschheit 
              sind die Menschen selbst. Das was sie sehen, erfahren, lesen und 
              verstehen bleibt in ihnen als Spur zur&uuml;ck. Diese Spuren sind 
              Fragmente, Relikte, Ausschnitte oder Schatten &#8211; wie man es 
              auch nennen m&ouml;chte, fast nie sind es exakte, memorierbare Abbilder. 
            </p>
            <p class="text">Ich bin der Ansicht, dass genau in dieser Unsch&auml;rfe 
              des Memorierens das Potential f&uuml;r die Entstehung von Neuem 
              liegt. Wenn die skizzierte sch&ouml;ne neue Weltbibliothekswelt 
              dieses Element ber&uuml;cksichtigt (was sie ja &uuml;ber das in 
              der Regel etwas unpr&auml;zise Tagging tut), dann bietet sie vermutlich 
              den Spielraum. Wenn die M&ouml;glichkeit aber zur Obligation wird, 
              wir also gezwungen sind &#8211; da wir es ja k&ouml;nnen &#8211; 
              jede Information, jedes Ereignis, alle relevanten Daten <em>just 
              in time</em> abzufragen, dann wird hier der Mensch in dem, was er 
              ist, einer Petabyte-Maschinerie unterworfen. Dann bekommt der im 
              vorliegenden Text skizzierte Entwurf derart totalit&auml;re Z&uuml;ge, 
              dass diese &#8222;weltweite Bibliothek&#8220; geradewegs zur Dystopie 
              wird. </p>
            <p class="text">Die Aufgabe von (uns) Bibliotheks- und Informationswissenschaftlern 
              muss es nun weniger sein, die &#8222;Omnidigitalisierung&#8220; 
              mit voranzutreiben &#8211; dies geschieht schon ganz von selbst 
              bzw. durch entsprechend gro&szlig;e Akteure. Unsere Aufgabe muss 
              es sein, hier nicht allein beschreibend-beobachtend (wenn &uuml;berhaupt), 
              sondern begleitend zu wirken. Es gilt, die auftretenden Ph&auml;nomene 
              zu reflektieren, die Akteure zu beraten und L&ouml;sungen zu konzeptionieren, 
              um dieses sch&ouml;ne neue Informationsuniversum auf der Basis unserer 
              Expertise &#8211; die sehr wohl vorhanden ist &#8211; mitzugestalten. 
            </p>
            <p class="text">Wir k&ouml;nnen nicht alle Faktoren, die eine Ausgestaltung 
              des Prozesses auf das menschliche Ma&szlig; hin beeinflussen, &uuml;berblicken 
              und bewerten, aber wir k&ouml;nnen unser Scherflein dazu beitragen 
              und zwar in unseren Kernkompetenzen der Gestaltung der spezifischen 
              Auswahl, Erschlie&szlig;ung und Vermittlung sowie der Bewertung 
              von Information hinsichtlich der jeweiligen Informationsqualit&auml;t. 
              Gerade im &#8222;Googleversum&#8220; (oder wie auch immer es in 
              10 Jahren hei&szlig;en wird) er&ouml;ffnet sich im Bereich der auf 
              Menschen und menschlicher Fachkenntnis (<em>human expertise</em>) 
              beruhenden Unterst&uuml;tzung der Nutzer (<em>user assistance</em>) 
              ein ganz gro&szlig;es Aktionsfeld f&uuml;r die Bibliotheken, die 
              Bibliothekswissenschaft und die <em>Information Professionals</em>. 
              Ein solches wird nicht allein als Erg&auml;nzung oder Nachverwertung 
              der Produkte aus den Digitalisierungslaboratorien der <em>Big Player</em> 
              bearbeitbar sein. Vielmehr scheint es dringend angebracht, als wissenschaftliche 
              Disziplin hier Wissen, Erfahrung und Kenntnis in einem aktiven Dialog 
              auszutauschen. Dies geschieht bislang zu rudiment&auml;r. </p>
            <p class="text">Was ich also aus der Reflektion der Kellyschen Vision 
              als Konsequenzen f&uuml;r Bibliotheken und Bibliotheks-/Informationswissenschaft 
              ableite, ist die Notwendigkeit einer st&auml;rkeren gestaltenden 
              Partizipation an den Prozessen (beispielsweise durch die Entwicklung 
              von Konzepten und einen aktiveren &uuml;bergreifenden Fachdiskurs) 
              in Hinblick auf die optimale Verwertbarkeit dieser &Uuml;bermenge 
              an Information durch den Informationsrezipienten. Neben die <em>Interface 
              Usability</em> muss eine <em>Content Usability</em> treten und genau 
              hierf&uuml;r L&ouml;sungen zu entwickeln sehe ich als Aufgabe einer 
              postdeskriptiven Bibliotheks- und Informationswissenschaft.</p>
            <p class="text">Denn in der Schlusspassage Kevin Kellys:</p>
            <p><span class="text">&#8222;Beim Kampf zwischen den Konventionen 
              des Buchs und den Protokollen des Bildschirms wird der Bildschirm 
              die Oberhand behalten. Dank ihm, zu dem mittlerweile eine Milliarde 
              Menschen Zugang haben, wird die Suchtechnik tats&auml;chlich in 
              nicht allzu ferner Zukunft aus isolierten B&uuml;chern die weltweite 
              Bibliothek allen menschlichen Wissens schaffen.&#8220;<br>
              steckt sicher eine richtige Vorhersage der Entwicklung. Dabei sind 
              jedoch bei einer Weltbev&ouml;lkerung von sechs Milliarden Menschen 
              immer noch f&uuml;nf Sechstel der Erdbewohner vom digital gefassten 
              Wissensschatz der Menschheit ausgeschlossen. So ambitioniert die 
              Konzeption des Kellyschen Bildschirmwissensparadieses auch ist: 
              eine weltweite Bibliothek hat man in diesem Supernetzwerk noch nicht. 
              </p>
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              vgl.: in: Die Weltwoche. Nr. 27 (74) vom 6. Juli 2006, S. 48-55 
              bzw. im Original: Scan This Book! In: New York Times Magazine, May 
              14, 2006. online:<a href="www.nytimes.com/2006/05/14/magazine/14publishing.html?%20ex=1305259200&en=c07443d368771bb8&ei=5090&partner=rssuserland&emc=rss"> 
              </a></span><a href="http://www.nytimes.com/2006/05/14/magazine/14publishing.html?%20ex=1305259200&en=c07443d368771bb8&ei=5090&partner=rssuserland&emc=rss" class="erklaerung">www.nytimes.com/2006/05/14/magazine/14publishing.html? 
              ex=1305259200&amp;en=c07443d368771bb8&amp;ei=5090&amp;partner=rssuserland&amp;emc=rss</a><span class="currentocsmall"> 
              </span> <span class="erklaerung"> (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              vgl. </span><a href="http://www.robinsloan.com/epic/" class="erklaerung">www.robinsloan.com/epic/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><a href="http://del.icio.us/" class="erklaerung">http://del.icio.us</a><span class="erklaerung">; 
              z.B. </span><a href="http://del.icio.us/guyalsfere" class="erklaerung">http://del.icio.us/guyalsfere</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><a href="http://www.fishbase.org" class="erklaerung">www.fishbase.org</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              z.B. Open BC, </span><a href="https://www.openbc.com" class="erklaerung">https://www.openbc.com</a><span class="erklaerung"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            
            <div>
            <hr>

              <p class="text"><strong>Ben Kaden</strong> studiert Bibliothekswissenschaft, 
                    Soziologie und Politikwissenschaft an der Humboldt-Universit&auml;t 
                    zu Berlin und ist Tutor am Institut f&uuml;r Bibliotheks- 
                    und Informationswissenschaft (www.treepolar.de/ben).</p>

            </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-06-13</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
