
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Leben und Archiv. Rezension zu: Siobhan Davies, David Hinton (2012) All This Can Happen. London: Siobhan Davies Dance. Film HD (1080i), 50 Minuten. www.allthiscanhappen.com und Das ARSENAL (2013) LIVING ARCHIVE: Archivarbeit als k&uuml;nstlerische und kuratorische Praxis der Gegenwart. Berlin: b-books. ISBN: 978-3-942214-14-8 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Leben und Archiv. Rezension zu: Siobhan Davies, David Hinton (2012) All This Can Happen. London: Siobhan Davies Dance. Film HD (1080i), 50 Minuten. www.allthiscanhappen.com und Das ARSENAL (2013) LIVING ARCHIVE: Archivarbeit als k&amp;uuml;nstlerische und kuratorische Praxis der Gegenwart. Berlin: b-books. ISBN: 978-3-942214-14-8" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/15kaden/index.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/15kaden/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/15kaden/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212831">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212831 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Leben und Archiv. Rezension zu: Siobhan Davies, David Hinton (2012) All This Can Happen. London: Siobhan Davies Dance. Film HD (1080i), 50 Minuten. www.allthiscanhappen.com und Das ARSENAL (2013) LIVING ARCHIVE: Archivarbeit als k&uuml;nstlerische und kuratorische Praxis der Gegenwart. Berlin: b-books. ISBN: 978-3-942214-14-8</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Leben und Archiv. Rezension zu: Siobhan Davies, David Hinton (2012) All This Can Happen. London: Siobhan Davies Dance. Film HD (1080i), 50 Minuten. www.allthiscanhappen.com und Das ARSENAL (2013) LIVING ARCHIVE: Archivarbeit als k&uuml;nstlerische und kuratorische Praxis der Gegenwart. Berlin: b-books. ISBN: 978-3-942214-14-8. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/15kaden/">https://libreas.eu/ausgabe23/15kaden/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">Das alles kann vorkommen.</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">Living Archive</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">Archiv und Bibliothek</a></li>
    </ul>

	<p class="motto">&bdquo;Vielleicht sind da und dort Wiederholungen vorgekommen. Ich m&ouml;chte aber bekennen, da&szlig; ich Natur und Menschenleben als eine ebenso sch&ouml;ne wie reizende Flucht von Wiederholungen anschaue, und ich m&ouml;chte au&szlig;erdem bekennen, da&szlig; ich eben diese Erscheinung als Sch&ouml;nheit und als Segen betrachte.&rdquo; - Robert Walser (1917) Der Spaziergang. In: Robert Walser: Der Spaziergang. Prosast&uuml;cke und Kleine Prosa. Z&uuml;rich und Frankfurt am Main: Suhrkamp, 1985, S. 73f.</p>

    <a name="1" id="1"></a><h3>Das alles kann vorkommen.</h3>
	<p>Leider war nur wenigen Besuchern in Berlin ein sehr au&szlig;ergew&ouml;hnliches und sehr au&szlig;ergew&ouml;hnlich beeindruckendes Kinoerlebnis verg&ouml;nnt. Das Doku.Arts-Festival, diesmal unter dem Motto <i>Second Hand Cinema</i> im Berliner Zeughauskino abgehalten, ist zwangsl&auml;ufig eine Veranstaltung f&uuml;r die cinephile Nische. Aber dennoch h&auml;tte man dem kleinen Film mehr als zweimal ein h&ouml;chstens halbvolles Haus gew&uuml;nscht.</p>
	<p>Man kann sich fragen, was man im Jahr 2013 aus einem schwer klassifizierbaren Werk, das fast ausschlie&szlig;lich auf sch&auml;tzungsweise 80 bis 100 Jahre Bildmaterial setzt und mit Bez&uuml;gen auf Etienne-Jules Mareys chronofotografische Bewegungsstudien direkt (per Bildzitat) in die fr&uuml;heste Phase des Bewegtbildes die Beschreibung eines Spaziergangs aus dem Jahr 1917 als Plot heranzieht, mit in die Berliner Nacht nehmen soll. In jedem Fall einen bewussteren Schritt durch die Galerie am Neuen Museum, die am Sonntagabend tats&auml;chlich einer dieser Orte in Berlin ist, die au&szlig;erhalb der Zeit zu stehen scheinen.</p>
	<p><i>All This Can Happen</i> ist freilich mitten darin, wenn auch wunderbar zeitkreuzend. Denn die Produktion selbst, die Frische des Eindrucks und die Tiefe der Poesie sind auf ihre Art hoch gegenw&auml;rtig. Dass vorgefundene Materialien benutzt werden, um ein neues Narrativ zu st&uuml;tzen oder zu inszenieren &ndash; also gerade nicht das explizite Zitat, sondern das Verwenden als reines Material, ist filmgeschichtlich kein Novum, sondern geh&ouml;rt zu einem klassischen Kunstgriff, mitunter auch, weil man in einem Marx-Brothers-Film einfach mal einen L&ouml;wen zwischenblenden wollte oder weil Woody Allens <i>Zelig</i> seine Scheinauthentizit&auml;t genau aus diesem Vermischen gewinnt. F&uuml;r mehr aus der Filmavantgarde stammende Arbeiten &ndash; man denke an Arbeiten von Ken Jacobs, Bruce Conner, Chick Strand, auch Chris Marker und anderer &ndash; existiert sogar ein &ndash; nicht unumstrittener &ndash; Gattungsbegriff f&uuml;r diese Art Film: <i>Found Footage Cinema</i> (oder synonym auch: <i>Recycled Cinema</i>).</p>
	<p>
	 <div align="center">
	 <img src="abbildung1.jpg" alt="Abbildung 1: Leap Frog. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)"><br/>
	 <p align="center">Abbildung 1: Leap Frog. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)</p>
	 </div>
	</p>
	<p>Dass digitale Schnitt-, Verarbeitungs- und Wiedergabeverfahren die Optionen f&uuml;r derartige Kombinatorik in h&ouml;chster Pr&auml;zision st&uuml;tzen, zeigen die gelungeneren Beispiele der YouTube-Remixkultur. Auf seine Art verkn&uuml;pft <i>All This Can Happen</i> in dieser Weise auch verschiedene Gegenw&auml;rtigkeiten der Visualisierung. Und zwar auf verschiedenen Ebenen. Am buchst&auml;blich augenf&auml;lligsten sind die Bilder und Sequenzen, mit denen die Choreographin Siobhan Davies und der Regisseur David Hinton ihre, Variation &uuml;ber Robert Walsers Text &rdquo;Der Spaziergang&rdquo; komponieren. Allerdings werden diese nicht gereiht, sondern &uuml;ber weite Teile in einem <i>Splitscreen</i> direkt in Bezug gesetzt, so dass verschiedene Bewegungen zeitgleich abgebildet werden. Der Spaziergang selbst, Robert Walsers Bieler Bewusstseinsstrom aus der unmittelbaren Nachkriegszeit, tr&auml;gt dieses Motiv der Bewegung auf der narrativen Ebene. Der Film erz&auml;hlt, transzendiert und kommentiert das Erz&auml;hlte (bzw. das von John Heffernan sehr einf&uuml;hlend Gelesene) bildsprachlich mithilfe der kombinierten Fundfilmschnipsel sowie mit einer Tonspur (Sound Design: Chu-Li Shewring), die mehr als eine Ger&auml;uschkulisse zu den Stummfilmaufnahmen darstellt, sondern auch Bewegung diesmal in Klang umsetzt. Dazu kombiniert sie Tonspuren aus dem Archiv mit f&uuml;r den spezifischen Zweck generierten Kl&auml;ngen, die nicht nur die Bilder akustisch illustrieren, sondern &uuml;ber die Modulation der Intensit&auml;t die jeweilige Stimmung der Narration rahmen.</p>
	<p>Bert Rebhandl schrieb in seinem Artikel &uuml;ber das Festival f&uuml;r das FAZ-Feuilleton von einem &bdquo;Film, an dem man sich kaum sattsehen kann, so reich an immer neuen Facetten ist er.&rdquo; (Bert Rebhandl: Mit der Kamera malen, tanzen und erz&auml;hlen. In: Frankfurter Allgemeine Zeitung, 26.09.2013, S.29) In jedem Fall kann und sollte man ihn in Anbetracht der dargebotenen sinnlichen Mannigfaltigkeit allein schon auf der Bildebene und mehr noch im Wechselspiel mit dem vorgetragenen Text und der Klangbegleitung unbedingt mehrfach sehen. Susan Sontag schrieb einmal in ihrem R&uuml;ckblick auf <i>Ein Jahrhundert Kino</i> &uuml;ber die fr&uuml;he Zeit der Kinematographie:</p>
	<blockquote>&bdquo;Das st&auml;rkste Erlebnis war es, sich einfach dem, was auf der Leinwand war, auszuliefern, sich davon ergreifen und bewegen zu lassen. Man wollte sich vom Film entf&uuml;hren lassen.&rdquo; (Susan Sontag (1995) Ein Jahrhundert Kino. In: Susan Sontag: Worauf es ankommt. Essays. Frankfurt/Main: Fischer, 2001. S. 159-166)</blockquote>
	<p>
	 <div align="center">
	 <img src="abbildung2.jpg" alt="Abbildung 2: Cheshire Territorials. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)"><br/>
	 <p align="center">Abbildung 2: Cheshire Territorials. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)</p>
	 </div>
	</p>
	<p>Als poetische Reflexion &uuml;ber das Ph&auml;nomen des Gehens ist <i>All This Can Happen</i> von einer vermutlich einmaligen und doch wunderbaren Tiefe. Wenn man sich ihr im Kino auszuliefern bereit ist, dann gelingt wie nebenbei wenigstens eine Ann&auml;herung an dieses Gef&uuml;hl. Das liegt vor allem daran, dass die Bilder aus der fr&uuml;hen Phase des Films in einen technischen Rahmen des 21.Jahrhunderts gefasst werden und damit pr&auml;zise die Rezeptionsgewohnheiten der Gegenwart ansprechen.</p>
	<p>Eine zus&auml;tzliche Sinnebene er&ouml;ffnet sich aus der Tatsache, dass ein Gro&szlig;teil der verwendeten Aufnahmen dokumentarische, zum Teil sogar private Clips sind. Sie spiegeln also - den Br&uuml;dern Lumi&egrave;re folgend - das wirkliche Leben der Aufnahmezeit, das f&uuml;r die Kamera teilweise sicher arrangiert aber nicht inszeniert wurde.</p>
	<p>Wenn Robert Walser mit der Einsch&auml;tzung <i>And I believe it actually did happen</i> zweimal &ndash; in der Narration und als Auftakt zum Abspann &ndash; zitiert wird, dann ergibt sich die &Uuml;berschneidung damit, dass das Gezeigte Teil einer Wirklichkeit war, die l&auml;ngst versunken ist, zu der es keine lebenden Zeitzeugen gibt, von der nur diese Filmspuren als Beleg f&uuml;r das Gewesene in Archiven existieren. Die gezeigten Menschen sind gestorben. Aber wir haben Zeugnisse von ihrem Leben, die hier nun aus der Faktizit&auml;t herausgehoben sogar mehr versinnlicht als versinnbildlicht eine Aktualisierung erfahren. Es ist in aller Radikalit&auml;t ein Film aus unserer Gegenwart und f&uuml;r unsere Gegenwart, eine Eigenschaft, die jeder Hommage &ndash; und es ist auch eindeutig eine Hommage an das vordigitale Medium Film &ndash; innewohnt, in dem sie mittels &Uuml;berbetonung bestimmter Spuren in die Vergangenheit, die Genese und damit auch die M&ouml;glichkeit des Jetzt absteckt.</p>
	<p>Hier ist der Film zu verstehen als eine Aktivierung des Archivs zum Zweck einer Reflektion &uuml;ber die Bewegung und dem Meistern des Bewegens, was auch das Ver-Gehen einschlie&szlig;t. Es ist eine Arbeit an Spuren, so wie das Archiv ein Ort des mehr oder weniger systematischen Spurensammelns und &rdquo;Aufsp&uuml;rbar&rdquo;-haltens darstellt. In der kreativen Auseinandersetzung mit derartigen Materialien geschieht nun nichts anderes, als tats&auml;chlich die Spuren in einen Sp&uuml;ren zu &uuml;bersetzen. Es ist ein Leitmotiv, das den Zweck bestimmt. In diesem Fall war es das der Bewegung, stark inspiriert durch das choreographische Siobhan Davies, wobei der Bezug zum Spaziergang Robert Walsers erst sp&auml;ter hinzukam, als David Hinton, wie er im Gespr&auml;ch nach der Erstauff&uuml;hrung im Zeughauskino erl&auml;uterte, in einer Buchhandlung zuf&auml;llig einem B&auml;ndchen des ihm bis dato unbekannten Autors begegnete, auf dem &bdquo;The Walk&rdquo; stand. Das ist vielleicht der gro&szlig;e Unterschied zwischen einer auf Kontrolle und Erkl&auml;ren gerichteten Wissenschaft: Bei durchaus Erkenntnis gerichteten Werken wie <i>All This Can Happen</i> beginnt alles mit einem Faden, mit einer Idee und einer Begegnung. Und davon ausgehend exploriert man das vorhandene Material, um es in ein Wechselspiel mit diesen Ideen zu setzen, bis etwas entsteht, was man als Werk bezeichnen kann.</p>
	<p>Neben dem Grundansatz der Bewegung, der &uuml;ber das in den Bildern Repr&auml;sentierte, das erz&auml;hlte innere Bild des Bewusstseinsstroms von Walsers Spazierg&auml;nge und dem Klanggeschehen abgebildet&#8217; wird, entdeckt das Medium &bdquo;Film&rdquo; mit seinen Verschlei&szlig;spuren als eine zweite Idee. Film selbst ist Bewegung. Wenn, mit Roland Barthes, die Fotografie mit einem &bdquo;Dagewesensein&rdquo; konfrontiert, aktiviert die Bewegung des ablaufenden Films einen Eindruck, des Da-Seins, also einer Art wahrgenommenes distanziertes Eintauchens in das Gewesene, dass damit gegenw&auml;rtig wird. Er soll &ndash; so kann man die oben zitierte Susan Sontag heranziehen &ndash; durch die Vergegenw&auml;rtigung den Zuschauer selbst bewegen. Das Kino gab sehr vielen Menschen erstmals und auch ungleichzeitig die Gelegenheit Zeuge ein und desselben Ereignisses aus eine sehr &auml;hnlichen Perspektive zu werden. Das Kino war an dieser Stelle wie keines zuvor ein Medium zur Schaffung von Gemeinsamkeit, von geteilter Bewegung und daher auch sehr im Mittelpunkt der Propaganda und Gleichschaltungsbem&uuml;hungen.</p>
	<p>Die Voraussetzung daf&uuml;r ist die Wiederholbarkeit. Eine Qualit&auml;t, die das materiale Medium Film von der bin&auml;rcodierten Videodatei unterscheidet ist, dass sich &uuml;ber die Wiederholung Spuren dieser Vergegenw&auml;rtigungen in das Material selbst und nach und nach immer sichtbarer einschreiben. Diese Risse, Spr&uuml;nge, Kratzer werden in <i>All This Can Happen</i> konsequenterweise nicht etwa retouchiert, sondern fast &uuml;berbetont, wie es f&uuml;r ein &bdquo;tribute to film als a physical thing&rdquo; (David Hinton) nur passend ist. Schlie&szlig;lich findet sich noch eine weitere die Rolle des Archivs (und die Rolle im Archiv) betonende Idee (bzw. Methode): zu all den gew&uuml;nschten Einstellungen versuchten Siobhan Davies und der David Hinton , so ihre Aussage im Gespr&auml;ch im Zeughauskino, das jeweils fr&uuml;heste St&uuml;ck Film (&bdquo;the earliest possible version&rdquo;) aufzusp&uuml;ren und zu verwenden.</p>
	<p>
	 <div align="center">
	 <img src="abbildung3.jpg" alt="Abbildung 3: Alice in Wonderland. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)"><br/>
	 <p align="center">Abbildung 3: Alice in Wonderland. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)</p>
	 </div>
	</p>
	<p>Es w&auml;re f&uuml;r eine &uuml;bergreifende Auseinandersetzung interessant, eine Liste mit den Metadaten der verwendeten Filmschnipsel zur Verf&uuml;gung zu haben, so wie dies f&uuml;r die Musikst&uuml;cke mitgeliefert wird. Dies kombiniert mit einem offenen &ndash; idealerweise digitalisierten &ndash; Archiv (die meisten Materialien des Films kommen aus dem BFI National Archive, weitere Teile unter anderem aus dem Coll&egrave;ge de France Archives, dem British Path&eacute; und dem Yorkshire Film Archive) er&ouml;ffneten die M&ouml;glichkeit, diesen Film nicht nur als f&uuml;r sich stehendes Kunstwerk zu rezipieren, sondern selbst wiederum aus film-, kultur- oder medienwissenschaftlicher Perspektive als Ausgangspunkt heranzuziehen.</p>
	<p>Auch die Archiv- und Bibliothekswissenschaft, die sich mit den Rahmenbedingungen der kulturellen &Uuml;berlieferung befassen, k&ouml;nnen an dieser Stelle ihre metahermeneutische Rolle einbringen. Metahermeneutik wird hier in Anlehnung an J&uuml;rgen Habermas verstanden als ein Konzept bzw. Theorie f&uuml;r die Auseinandersetzungen mit den Bedingungen der Sinnerzeugung, des Sinnverstehens und der Sinnproduktion. Archiv- und Bibliotheksbest&auml;nde sind dabei als manifest gewordene Spuren dieses kommunikativen Handelns zu verstehen. Die Aufgabe f&uuml;r die entsprechenden Wissenschaften ist nun, selbst zu verstehen und m&ouml;glicherweise auch zu gestalten, wie die Sicherung, Bewahrung und Aktivierung dieser Spuren m&ouml;glich wird. Der Wunsch nach eindeutigen, vielleicht sogar standardisierten und m&ouml;glicherweise f&uuml;r die Erkenntnisproduktion der so genannten <i>Digital Humanities</i> automatisiert weiterverarbeitbaren Beschreibungsdaten, ist denn auch nicht mehr der des sinnlich gerichteten Connaisseurs, sondern die des auf weitere Erkenntnism&ouml;glichkeiten hindenkenden Bibliothekswissenschaftlers. Wobei man gerade aus einer geisteswissenschaftlichen Warte diese beiden Ann&auml;herungsformen gl&uuml;cklicherweise gar nicht trennen muss.</p>

    <a name="2" id="2"></a><h3>Living Archive</h3>
	<p>Sp&auml;testens hier wird deutlich, was die Veranstaltung des Zeughauskinos mit dem Projekt &rdquo;Living Archive&rdquo; des anderen Berliner Eilands kinematographischer Kultur verbindet. Dies bezieht sich nicht zuletzt &uuml;ber die Vielfalt der M&ouml;glichkeiten, sich mit dem &Uuml;berlieferten auseinanderzusetzen. Im Archiv des Arsenals liegen 8.000 Filme und zwar nicht unbedingt tiefenerschlossen, sondern eher im Sinne dessen, was man f&uuml;r digitale Daten Bitstream-Archivierung nennen w&uuml;rde. Es ist beziehungsweise war einfach da. Manche Filme sind, wie sich zeigen sollte, mutma&szlig;lich nur noch hier &uuml;berhaupt bewahrt. (So beispielsweise Annie Tresgots <i>Les Passagers</i> (1971), vgl. im Buch S. 34)</p>
	<p>Das Archiv des Arsenals ist, wie Dorothee Wenner in ihrem archivreflexiven Beitrag <i>Family Affairs</i> (S. 203-205) beschreibt, &bdquo;ein offenes Archiv, ausgerichtet auf Nutzung und Zug&auml;nglichkeit&rdquo;, ein Gedanke der im Rahmen des <i>Living-Archive-Projektes</i> offensichtlich forciert wird. Das unterscheidet die Sammlung von den beiden anderen Formen:</p>
	<blockquote>&bdquo;solche[n], die explizit genutzt werden wollen und sich nutzerfreundlich schon mit ihren Internet-Auftritten pr&auml;sentieren&rdquo; &ndash; wie beispielsweise Archiven wie British Path&eacute; oder dem Yorkshire Film Archive, die allerdings auch aus ihren Archivmaterialien eine Einnahmequelle generieren wollen, sowie die Archive, &bdquo;die als geschlossene Systeme potentielle Nutzer wie Eindringlinge behandeln, die man mit M&ouml;glichkeit fernh&auml;lt.&rdquo; (S. 203)</blockquote>
	<p>So sympathisch der Ansatz des Arsenals ist, so schwierig scheint er sich bisweilen realisieren zu lassen, denn &bdquo;[v]iele der Filme scheinen &ndash; trotz real tadelloser, klimatischer und quasi staubfreier Lagerung in nordeurop&auml;ischen Regalsystemen &ndash; versteckt, vergraben unter virtuellen Spinnennetzen aus unklaren Auff&uuml;hrungsrechten, fragilen Kopienzust&auml;nden und komplizierten Sonderregelungen.&rdquo; (S. 203) Siobhan Davies berichtete nicht Un&auml;hnliches von den Bem&uuml;hungen, bestimmte Archivmaterialien in Frankreich benutzen zu k&ouml;nnen. Es liegt f&uuml;r jeden, der ein wenig mit den Problemen von Urheberrechten, Copyrights und dem Status verwaister Werke ein St&uuml;ck weit vertraut ist, auf der leeren Hand, wie komplex sich eine Rechtekl&auml;rung f&uuml;r Filmmaterialien auch im Vergleich zu anderen kreativen Formen darstellen muss. Es &uuml;berrascht fast, dass &uuml;berhaupt ab und an Umsetzungen der Idee eines offenen und digitalen Filmarchives zu entdecken sind, wobei die gr&ouml;&szlig;te Unternehmung in dieser Richtung das permanent beidseitig der formalrechtlichen Nutzungsgrenzen operierende Geschehen auf YouTube ist.</p>
	<p>Was den Spandauer Speicherort des Arsenals mit YouTube verbindet, ist die Serendipidit&auml;t der Sammlung. Allerdings d&uuml;rften damit die Parallelen auch ersch&ouml;pft sein. Denn ziemlich treffend vergleicht Dorothee Wenner das Arsenal-Archiv mit einer Wunderkammer, die den &bdquo;Charakter der Sammler spiegelt: ihre pers&ouml;nlichen Vorlieben, ihre von Zuf&auml;llen gepr&auml;gten Funde, ihre auf Reisen entdeckten Trouvaillen, das s&uuml;&szlig;e, aber inh&auml;rent vergebliche Bestreben um Systematik und Vollst&auml;ndigkeit der Sammlung [&hellip;]&rdquo; (ebd.) YouTube ist eher zuf&auml;llig ein Sammelmedium, wogegen bei der Wunderkammer das Sammeln im Zentrum steht. Das mag auch daran liegen, dass wirkliches Sammeln immer auch die L&uuml;cke und die Gefahr des Verlustes, die M&uuml;he des Herantragens und den Aufwand des Bewahrens zu einer teils frustrierenden, teils sehr befriedigenden Aura b&uuml;ndelt. All dies ist in digitalen Kontexten ein bisschen entzauberter. Ob in einer m&ouml;glicherweise kommenden auf das Streaming und nicht mehr auf die lokale Kopie reduzierten Kultursph&auml;re die Nachweisdokumentation der &bdquo;Films watched&rdquo; oder Playlists als Beispiel des Kuratierens, dieser Dauert&auml;tigkeit in Sozialen Netzwerken, in denen wir unsere Lebenswirklichkeit permanent digital begleitkuratieren, als zureichender Ausgleich f&uuml;r den Verlust der Aura darstellen, wird sich erst zeigen.</p>
	<p>Die Idee des Projektes steht irgendwo zwischen diesen Welten, n&auml;mlich der wunderkammerhaften Sammlung und dem eher zuf&auml;lligen Hineingreifen mit dem Zweck einer Aktivierung, die &uuml;berwiegend (vielleicht auch ausschlie&szlig;lich) den individuellen Vorlieben der 41 &bdquo;Archiv-Erkunder&rdquo; &uuml;berlassen bleibt, die mit dem vorgefundenen Material eigene Auseinandersetzungen unternehmen. Die Objekte im Archiv zum Leben zu erwecken &ndash; das steckt bereits in der Bezeichnung von Projekt und Begleitband: &bdquo;Living Archive&rdquo;. Und es ist im positiven Sinn auch ein Grundelement dessen, was das Internet abseits der Prim&auml;rkonzeption als virtueller Wirtschaftsraum sein kann und wovon alle Idealisten der nutzergenerierten Inhalte insgeheim tr&auml;umen m&uuml;ssten: Ein digitales, sich in permanenter Verschiebung befindliches Archiv menschlicher Kreativit&auml;t.</p>
	<p>Im vorliegenden Begleitband zur Belebung und &Ouml;ffnung des Arsenal-Film-Archivs beschreiben bzw. dokumentieren die Erkunder des Archivs auf sehr unterschiedliche Weise &ndash; mal filmwissenschaftlich angehaucht, mal etwas mehr Richtung Feuilleton, mal als Interview oder als Ausstellungsskizze oder als Standbildsammlung, ihre Erfahrungen mit dem Material. Allerdings besitzt der Band den einen Nachteil, der allen Begleitb&auml;nden anhaftet: Er ist ein Metamedium zum eigentlichen Ereignis, das nach wie vor im Arsenal stattfand und stattfindet &ndash; in Form von Ausstellungen, Auff&uuml;hrungen, Diskussionen, auch DVD-Editionen wie die der Filme von Riki Kalbe. Das verbindende Element dieser Handlungspraxis ist das Herausheben eines Objektes (Objektzusammenhangs) aus dem Archiv und das Schaffen einer M&ouml;glichkeit zur Aktualisierung. Dass diese wirklich &uuml;berzeugend gelingt, ist dabei nicht vorrangig.</p>
	<p>
	 <div align="center">
	 <img src="abbildung4.jpg" alt="Abbildung 4: Cover des Begleitbandes zum Living-Archive-Projekt."><br/>
	 <p align="center">Abbildung 4: Cover des Begleitbandes zum Living-Archive-Projekt.</p>
	 </div>
	</p>
	<p>Interessant ist das Buch selbst zun&auml;chst vor allem vor dem Hintergrund seines Untertitels: &bdquo;Archivarbeit als k&uuml;nstlerische und kuratorische Praxis der Gegenwart&rdquo;. Denn die Beitr&auml;ge bilden zwangsl&auml;ufig das ab, was im Rahmen des Projektes bisher an Ann&auml;herungen versucht wurde. Viele Elemente sind, auf die spezifische Situation des Arsenal-Archivs zugeschnitten, f&uuml;r andere Archive nicht unbedingt &uuml;bertragbar. Aber beispielsweise Workshops mit Kindern, wie sie die Filmvermittlerin Stefanie Schl&uuml;ter in ihrem Beitrag &bdquo;Bildungsspuren&rdquo; (S. 169-176) beschreibt, sind auch in anderen H&auml;usern vorstellbar. Und die Idee, dem Bewahren auch das Eindringen und Nutzen derart extensiv zu erm&ouml;glichen, ist zweifellos eine sehr zeitgen&ouml;ssische Praxis des Umgangs mit dem Bewahrten. Das Archiv wird ein Ort der Durchl&auml;ssigkeit &ndash; was umso st&auml;rker f&uuml;r digitale Archive gelten kann. Diese Durchl&auml;ssigkeit bezieht sich auch auf die denkbare Vielfalt der Ann&auml;herungen an die Materialien. Es gibt nicht den einen legitimen Weg &ndash; beispielsweise den der wissenschaftlichen Erkenntnissuche. Auch spielerische, re- oder auch dekonstruierende Formen sind denkbar, wobei es weniger um Aneignung geht und mehr um eine Integration in jeweils eigene, auch variable Kontexte.</p>
	<p>Die mehr traditionellen Formen des Kommentars, der Glosse oder auch der werkgeschlossenen genauso wie der assoziativen Neu-Rezeption geh&ouml;ren selbstverst&auml;ndlich ebenfalls in diese Palette. In diesem Spielraum l&auml;sst sich zum Beispiel die auf Differenzierung gerichtete Auseinandersetzung mit dem Einzelwerk einordnen, wie sie zum Beispiel Stephan Geene anhand eines Films von Raúl Ruiz aus dem Jahr 1978 &uuml;ber Tableaux vivants anhand der &uuml;berdimensionalen Bleistiftzeichnungen von Pierre Klossowski vornimmt und die eher einer Assoziation zuneigt. (S. 102-106) Allein schon diese Reihung der Bezugspunkte des Films selbst zeigt, dass es sich &uuml;ber weite Strecken um eine Arbeit weit in der Nische handelt, um die Besch&auml;ftigung nicht nur mit dem Filmarchiv und seinen Best&auml;nden, sondern &uuml;ber die Filme auch mit in den Filmen bewahrten Kulturph&auml;nomenen. Das Archiv bewahrt vielleicht nicht alles, aber doch generell mehr, als sich &uuml;ber die Jahre als popularisiertes Allgemeingut h&auml;lt. Und da bei ihm st&auml;rker als in der Bibliothek der Zeugnis-Charakter der Objekte im Zentrum steht, sammelt das Archiv weitaus inklusiver und an den R&auml;ndern. (Wobei man nat&uuml;rlich dar&uuml;ber diskutieren kann, wie randst&auml;ndig Pierre Klossowskis Arbeiten und Reflexionen zu Bildlichkeit und Medialit&auml;t, die sich oft nah am filmisch Inszenierten bewegen, tats&auml;chlich sind.)</p>
	<p>Was das nicht-digitale Archiv zudem auszeichnet ist, dass es Materialspuren bewahrt. Florian Zeyfang findet in einer solchen den Ansto&szlig; f&uuml;r seine Besch&auml;ftigung mit der filmisch begleitenden Darstellung der kubanischen Revolution. Ausgehend von einem buchst&auml;blichen Filmriss (eine L&uuml;cke von einem halben Satz) im Material von <i>La Bataille des Dix Millions</i> (Chris Marker / Val&eacute;rie Mayoux, 1971) reflektiert er &uuml;ber einen Konnex zwischen materialbedingten Br&uuml;chen und semantischen Folgen:</p>
	<blockquote>&bdquo;Was mich bei diesem spezifischen Riss au&szlig;erdem interessiert ist, wie er symptomatisch f&uuml;r einen Abbruch einer europ&auml;ischen Auseinandersetzung mit einst zentralen Themen dieser jungen Nation erscheint.&rdquo; (Florian Zeyfang: Risse und Klebestellen. In: S. 232-241. S. 233)</blockquote>
	<p>Der Riss mitten im Kommentar aus dem Off wird, warum auch immer zum ins Material gedrungen, Symbol, zur Materialisierung des &rdquo;abrupten Ende[s] der Erkl&auml;rungsversuche [&hellip;] Ende jener Projektion europ&auml;ischer Anh&auml;nger auf die Ereignisse in Kuba&rdquo;. Der Eigensinn des Materials setzt hier ein eigenes Zeichen der Geschichte. Selbst wenn es nicht der Kunstgriff eines sch&ouml;pferischen Filmemachers ist, sondern blo&szlig;er Verschlei&szlig;, zeigt sich doch, wie materialgebundene Medieninhalte die Chance auf eine assoziative Metalekt&uuml;re bieten, die nicht nur als &auml;sthetische sondern auch als prinzipiell stiftende Lesart behandelt werden kann.</p>
	<p>Dem gegen&uuml;ber platziert Zeyfang das Schicksal von Sara G&oacute;mez und ihrem Film De Cierta Manera. &bdquo;Sara G&oacute;mez ist bis heute eine der wenigen Regisseuren in Kuba, die einen Spielfilm realisieren konnte und als schwarze Filmemacherin thematisiert sie auch den Rassismus, den die Revolution nicht automatisch &uuml;berwunden hat.&rdquo; (S. 234f.) Sie war 30 als sie vor Abschluss der Arbeit, an einer Asthmaattacke starb. Auch hier findet sich ein Abbruch, geht etwas verloren. In beiden F&auml;llen zeigt sich die un&uuml;berwindliche Irreversibilit&auml;t gegen die wir bisweilen mit der Digitalkultur ein schwerkraftarmes Tonikum zu setzen glauben.</p>
	<p>Noch eine dritte Ebene tritt bei Zeyfang hinzu: Er verbindet Chris Markers Arbeit und die Sara G&oacute;mez, um einen Riss (eine Z&auml;sur) in der kubanischen Filmgeschichte herauszuarbeiten. Das scheinbar Zuf&auml;llige und das Schicksalhafte wirken als Verbindungsbr&uuml;cke zur Auseinandersetzung mit dem Kulturgeschichtlichen. Filmgeschichte ist unbedingt auch immer Gesellschaftsgeschichte &ndash; jedenfalls f&uuml;r die Zeitr&auml;ume, in dem das Medium Film seine Rolle als Agitations- und Steuerungsmedium (und auch als Medium der Gegen- und Subkultur) entfaltete. Welche Filme wie m&ouml;glich und sichtbar waren, erz&auml;hlt viel &uuml;ber die Struktur einer Gesellschaft.</p>
	<p>Welche Filme wie in einem Archiv verwahrt wurden und werden, l&auml;sst selbstverst&auml;ndlich &auml;hnliche R&uuml;ckschl&uuml;sse zu. Da sehr vieles im Zuf&auml;lligen und Unklaren bleibt, er&uuml;brigt sich auch die Frage nach der einen determinierenden Wahrheit. Das Archiv und das Archiv-Erkunden ist ein Spiel in und mit der Kontingenz. Ein sch&ouml;nes aktuelles Beispiel ist das Auffinden 176 verschollen geglaubter Filme aus den Jahren 1914-1929 im New Zealand Film Archive. Sie fielen in die Kategorie der <i>Lost Movies</i>, was immerhin um die 75 &#37; aller Stummfilme dieser Zeit betrifft, deren Kopien sich nach ihrem kommerziellen Lebenszyklus f&uuml;r die Studios irrelevant geworden irgendwo verloren. Im neuseel&auml;ndischen Fall war es die Distanz verbunden mit den hohen Transportkosten, die dazu f&uuml;hrten, dass die Kopien nicht wie &uuml;blich an die Produzenten zur&uuml;ckgingen, sondern in Neuseeland blieben. Entdeckt wurden sie &uuml;brigens von einem Filmarchivar aus den USA, der zuf&auml;llig auf einer Reise im neuseel&auml;ndischen Archiv vorbeischaute. Nun sind einige der Titel auf DVD, darunter der erste Film mit der Mitwirkung Alfred Hitchcocks, erschienen und in dieser Kopierform wieder rezipierbar. (mehr zum Thema unter anderem: Dave Kehr (2013) A gold mine of silent films from Down Under. In: International Herald Tribune, Sa/Su 21-22 September 2013, S. 20)</p>
	<p>
	 <div align="center">
	 <img src="abbildung5.jpg" alt="Abbildung 5: A Morning Wash. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)"><br/>
	 <p align="center">Abbildung 5: A Morning Wash. Standbild aus dem Film All This Can Happen (Courtesy of BFI National Archive)</p>
	 </div>
	</p>
	<p>Abstrakt gesehen umkreisen wir hier eine Erkenntnispraxis (oder vielleicht sogar -methode), die von der Laborwissenschaft streng ausgeschlossen werden will, in der Kunst und besonders auch in der Literatur aber fast das einzig probate Mittel zum Umgang der Komplexit&auml;t der Welt darstellt: Man beginnt mit einem Detail, das sich vielleicht zuf&auml;llig er&ouml;ffnet und verfolgt von diesem ausgehend auf welche Art auch immer die sich anschlie&szlig;enden Verbindungslinien, markiert die Knotenpunkte und hat irgendwann eine besondere Konstellation aus dem (hypernetzartigen) Gesamtgef&uuml;ge der m&ouml;glichen Kulturrepr&auml;sentationen verdichtet als Text oder Abbildung referenzierbar vorliegen. Dass nun die entsprechend ausgerichteten Teile der Filmwissenschaft dank der &uuml;berraschenden Entdeckung in Auckland ihren Focus anpassen werden m&uuml;ssen, bleibt unvermeidlich.</p>
	<p>Geschichte jedenfalls vollzieht sich nicht systematisch, wie man den (leider sehr kurzen) Schilderungen von Okasna Bulgakowa und Dietmar Hochmuth &uuml;ber den Umgang einerseits mit den 60.000 von der 1991 aus Deutschland abgezogenen Roten Armee verbliebenen Filmkopien und andererseits den 3700 Beutefilmen, die im Mai 1945 aus dem Reichsfilmarchiv nach Moskau gelangten, entnehmen kann. Das gilt auch allgemein f&uuml;r die Entwicklung von Kultur, sorgte doch die breite Ausstrahlung deutscher Filme im Nachkriegsrussland mutma&szlig;lich in sowjetischen Sehgewohnheiten einst&uuml;rzten: &bdquo;<i>Die badende Marika R&ouml;ll</i> &ndash; als M&auml;dchen aller Tr&auml;ume &ndash; <i>wurde zum ersten erotischen Filmerlebnis der Sieger.</i>&rdquo; (S. 41)</p>
	<p>So schwanken viele Beitr&auml;ge zwischen dem Subjektiven (Geene), dem Anekdotischen, (Bulgakow, Hochmuth) dem Analytischen (Zeyfang) und dem Dokumentarischen.</p>
	<p>Als Anwendungsfall f&uuml;r die letztgenannte Variante kann das Projekt des Vereins Entuziazm gelten. Dieses rekonstruiert die Geschichte des Archivs des Arsenals selbst und zwar als Zeitausschnitt f&uuml;r das &rdquo;Gesch&auml;ftsjahr 1978&rdquo;, wobei die Wahl des Jahres einer gewissen Zahlenharmonie folgt (35 Jahre Abstand). Die Entscheidung, sich auf etwas Bestimmtes zu konzentrieren ist folglich kontingent aber nicht vollends arbitr&auml;r. Entstanden ist eine Faktensammlung aus der man unter anderem erf&auml;hrt: &rdquo;Das Jahr 1978 war kein Schaltjahr, das Arsenal in der Welserstra&szlig;e 25 war 364 Tage ge&ouml;ffnet. Nur am 24.12. blieb das Kino geschlossen. 1978 gab es im Arsenal drei Programmschienen, die um 18.30, 20.30 und 22.30 begannen, was 1.071 Vorstellungen ergab [&hellip;]&rdquo; (S. 91)</p>
	<p>Das Sch&ouml;ne an dem Begleitbuch zu Living Archives ist, dass es die Kontingenz, vielleicht auch Arbitrarit&auml;t des menschlichen Bewahrens auch in Archivzusammenh&auml;ngen greifbar macht. Der Band in seiner Heterogenit&auml;t bewahrt den Charakter des Zusammengew&uuml;rfeltseins, da er die diversen Perspektiven nur mit begrenzter formaler Gl&auml;ttung (Schrifttype, Satzbild) jedoch mit maximaler stilistischer Freiheit nebeneinander setzt. Es handelt sich selbst um eine Art Dokumentation zum Projekt f&uuml;rs Archiv, erg&auml;nzt durch einen Anhang mit den Biografien der Teilnehmer und einer f&uuml;r weitere Recherchen sehr hilfreichen Filmographie. Damit ist es auch ein, wenn man so will, lebhafter Startpunkt f&uuml;r Explorationen in die sehr und quer verzweigte Filmgeschichte, wie sie sich nicht unbedingt unter systematischen Sammelkriterien, sondern h&auml;ufig durch scheinbar oder wirklich zuf&auml;llige Begegnungen im Archiv des Arsenal abbildet, einer &ndash; wie Stefanie Schulte Strathaus in ihrem Einleitungsaufsatz schreibt &ndash; &bdquo;<i>Ansammlung von Objekten, die sich in einem bestimmten Moment begegnet sind, aus Motiven heraus, die sich nur vermuten lassen. Ihre Narrative werden immer die Geschichten derer sein, die sie erz&auml;hlen.</i>&rdquo; (S.9) Eine Einstellung mit der man sich sehr nah zu den derzeitigen, digitalen und interaktionsgerichteten Medienpraxen befindet.</p>

    <a name="3" id="3"></a><h3>Archiv und Bibliothek</h3>
	<p>Archiv und Bibliothek, als Objekte zun&auml;chst Material, damit aber auch hinsichtlich der Inhalte bewahrende Institutionen, sind derzeit offensichtlich bem&uuml;ht, sich in diesen Praxen zu positionieren. Immerhin besitzen und kontrollieren sie einen gro&szlig;en Teil von Kulturaufzeichnungen und vermutlich den gr&ouml;&szlig;ten Teil der Kulturaufzeichnungen aus vordigitalen Zeiten, die nach wie vor wichtige Referenzpunkte f&uuml;r die Digitalkultur sind. Im Prinzip haben sie Rohdaten und Rohmaterialien, wobei sich die Rolle der Materialit&auml;t im Zuge der Digitalisierung der Kulturproduktion mit noch nicht absehbaren Effekten ver&auml;ndert. Der materiale Eigensinn, die Bewahrung von Spuren bzw. des Zeugnishaften der Medialit&auml;t, also das, was nicht zuletzt im Mittelpunkt des Living-Archive-Projektes steht, sind bislang die gro&szlig;en Leerstellen im Umgang mit digitalen Materialien. Eine &Uuml;bertragung der Materialien ins Digitale entspricht wenigstens teilweise einem Umkopieren und damit einem inhaltlichen jedoch nicht materialen Bewahren. Die digitalen Archive werden durch die Gl&auml;ttung der Materialit&auml;t in gewisser Weise homogenisiert. Was bleibt, ist die Heterogenit&auml;t im Gehalt. Gerade aber um auch die Rezeptionsbedingungen rekonstruierbar zu halten, erscheint eine differenzierte Beschreibung der jeweiligen Ursprungsmaterialit&auml;t unverzichtbar.</p>
	<p>Denn nat&uuml;rlich stellt sich besonders angesichts der umfassenden Verschiebung in die digital vermittelte Rezeption und Kreation akut die Frage, wie das Zusammenspiel von Materialit&auml;t, Inhalt und Rezeption die Erkenntnis bestimmt. F&uuml;r die Bibliothekswissenschaft erg&auml;be sich daraus nicht nur ihre Agenda, sondern zugleich ein Grundverst&auml;ndnis, das offensichtlich kommunikationsorientiert und darin naheliegend angewandt semiotisch sein m&uuml;sste.</p>
	<p>Die kulturelle Entfaltung dieser Wechselbeziehung stellt sich freilich auch ohne explizite Beteiligung von Bibliotheken und Archiven ein. S&auml;mtliche digitale Soziale Netzwerke und Abbildungsplattformen von Tumblr bis YouTube tragen Elemente dieser Reaktivierungskultur in sich. Im Social Cataloging von Goodreads finden sich zahlreiche l&auml;ngst aus dem Buchhandel und den meisten Bibliotheken verschwundene Titel, die wenigstens wieder sichtbar, mitunter sogar wieder aktiviert werden.</p>
	<p>Da sich hier eine neue Form von medialer &Ouml;ffentlichkeit (selbst-)organisiert, ist es auf der einen Seite bedauerlich, dass die bereitgestellten Rahmen fast durchweg von kommerziellen Anbietern stammen, die damit strukturell die Handlungsrahmen dieser &Ouml;ffentlichkeit kontrollieren k&ouml;nnen. Und auf der anderen Seite ergibt sich f&uuml;r &ouml;ffentliche Einrichtungen des so genannten kulturellen Ged&auml;chtnisses durchaus die Notwendigkeit, ihre Best&auml;nde an diese &Ouml;ffentlichkeit anzuschlie&szlig;en, wie es beispielsweise &uuml;ber Europeana (oder f&uuml;r den Found-Footage-Bereich unter anderem &uuml;ber Seiten wie <a href="http://www.celluloidremix.nl" target="_blank">www.celluloidremix.nl</a>) auch geschieht.</p>

	<p>Aktuell stellt sich neben der klassischen Frage, was in diesen Einrichtungen an Kulturzeugnissen bewahrt wird, die zweite, was von diesen Objekten eine Abbildung im Digitalen findet. Auf welcher Basis, aus welcher Motivation heraus, mit welchem Ziel erfolgt die Aktivierung und damit eine neue Bedeutungszuschreibung zu diesen Objekten? Die Frage betrifft Bibliotheken au&szlig;erordentlich, denn mittlerweile und besonders in digitalen Kontexten ist die Verschiebung &uuml;ber die einstigen Grenzen zwischen Bibliotheks- und Archivgut deutlich feststellbar. Aber auch die Reflektion dieser Grenze selbst, so sehr sie sich im Web ohnehin als unhaltbar auszeichnet, ist entscheidend, wenn wir perspektivisch Erwerbungs- und Bewahrungspolitiken und Funktionen beider Institutionen redefinieren.</p>
	<p>Die Neuigkeit digital vermittelter Rezeptionserfahrungen (im Buchbereich auch <i>Social Reading</i> genannt) liegt aus meiner Sicht in dem Referenznetzwerk, das in der abstraktesten Auspr&auml;gung die reine Kenntnisnahmen eines Medienobjektes durch eine konkrete Person (und damit die Existenz beider) dokumentiert. Gelingt es diese Spuren langfristig zu erhalten, werden zuk&uuml;nftige Generationen ein sehr granulares (wenngleich keinesfalls vollst&auml;ndiges) Archiv der Medienrezeption im fr&uuml;hen 21. Jahrhundert besitzen &ndash; mit allen Vor- und Nachteilen der Big-Data-Kulturen.</p>
	<p>Durch die derzeit zu beobachtende Reaktivierungskultur werden dabei auch die Spuren vordigitaler Medienproduktionen abgebildet, wobei zumeist kaum die konkreten Rezeptionserfahrungen sichtbar werden, aber immerhin doch eine Art Registratur des Gewesenen sichtbar wird. Vor diesem Horizont ist jede Nostalgiewelle prinzipiell zu begr&uuml;&szlig;en. Sowohl aus Sicht der Bibliothekswissenschaft wie auch sicher aus der Digitaler Geistes- und Kulturwissenschaften, w&uuml;nscht man sich neben dem Aufsp&uuml;ren und Rekontextualisieren der Inhalte selbst auch eine pr&auml;zise Referenz hin zur &bdquo;earliest possible version&rdquo;. Diese Versionierung dient sicher auch der Reputationsverteilung. Interessanter erscheint aber, dass Versionierung und Versionsverfolgung f&uuml;r digitale Kulturen ein zentrales Ordnungsprinzip wird. Sie bilden die Leitstruktur in der Zeit f&uuml;r das, was wir als Nachsp&uuml;ren dessen begreifen k&ouml;nnen, das unsere jeweilige kulturelle Gegenwart auszeichnet. Und zwar nicht, weil wir etwas in seiner puren Form wiederholen m&ouml;chten. Sondern weil wir unvermeidlich variieren. Und Variation ben&ouml;tigt, um verstehbar zu sein, unweigerlich einen Referenzpunkt.</p>
	<p>
	 <div align="center">
	 <img src="abbildung6.jpg" alt="Abbildung 6: Toddler. Standbild aus dem Film All This Can Happen (Courtesy of Etienne-Jules Marey, Coll&egrave;ge de France Archive)"><br/>
	 <p align="center">Abbildung 6: Toddler. Standbild aus dem Film All This Can Happen (Courtesy of Etienne-Jules Marey, Coll&egrave;ge de France Archive)</p>
	 </div>
	</p>


	<p>&nbsp;</p>
	<p>(Berlin, Oktober 2013)</p>
	
	<hr/>
	<p><i>Aus rechtlichen Gr&uuml;nden fallen die Standbilder aus All Things Can Happen nicht unter die CC-Lizenz. Alle Rechte an diesen Aufnahmen liegen bei Siobhan Davies und David Hinton bzw. den angegebenen Archiven.</i></p>

	<hr/>
	<p><strong>Ben Kaden</strong> ist wissenschaftlicher Mitarbeiter am Zentrum f&uuml;r Technik und Gesellschaft (ZTG) der TU Berlin. Er befasst sich im Rahmen einer Projektarbeit mit der Evaluation virtueller Forschungsumgebungen. Ben Kaden ist Mit-Herausgeber und Redakteur von LIBREAS. Library Ideas.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-12-27</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
