---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "12"
year: "2008"
contributor: 
- "Redaktion LIBREAS"
title: "Editorial zur Ausgabe 12: Bibliotheks- und Informationspolitik"
subtitle: ""
urn: "urn:nbn:de:kobv:11-10087740"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p> <span class="text">Man staunt in diesem Fr&uuml;hjahr, und zwar 
              positiv und sehr beeindruckt, wie Bibliotheken den B&uuml;rgern 
              nach wie vor am Herzen zu liegen scheinen. In Berlin jedenfalls 
              wurde seit den Wintermonaten heftig f&uuml;r den Erhalt von zwei 
              Einrichtungen gestritten und da uns dieses Thema nicht nur r&auml;umlich 
              nahe liegt, wird es uns in diesem Heft sehr zentral besch&auml;ftigen.<br>
              Aber unser Blick endet nat&uuml;rlich nicht an der Berliner Stadtgrenze 
              und entsprechend erfolgt die thematische Auseinandersetzung &uuml;ber 
              diese hinausgehend einerseits mit politischen und gesellschaftlichen 
              Rahmenbedingungen, andererseits mit der Bedeutung des Informationszugangs 
              f&uuml;r Einzelpersonen verschiedener Kulturkreise und unterschiedlicher 
              Sozialisierung.</p>

              <p>Gleich zwei umfangreiche und sehr wichtige Texte von Karsten Schuldt 
              k&ouml;nnen wir pr&auml;sentieren: Wer den IBI-Weblog </span><span>[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span>]</span><span> 
              </span><span class="text">regelm&auml;&szlig;ig liest, dem d&uuml;rfte 
              die dort gef&uuml;hrte Dokumentation der B&uuml;rgerproteste gegen 
              Schlie&szlig;ungen von Berliner Bibliotheken in den Bezirken Pankow 
              und Prenzlauer Berg bekannt sein. Diese Problematik bereitet Karsten 
              Schuldt durch ein Interview mit den Beteiligten der jeweiligen Initiativen 
              sowie einem Kommentar auf, der den Fragen nach Lebensqualit&auml;t, 
              Bildungschancen und der Bildung eines neuen gesellschaftlichen Engagements 
              nachgeht.</span></p>
            <p class="text">Etwas, was zum Prenzlauer Berg ebenso geh&ouml;rt, 
              wie der Zugang zu &Ouml;ffentlichen Bibliotheken, sind selbst produzierte 
              Publikationen in Mikroauflagen, die man schon mal am U-Bahnhof Eberswalder 
              Stra&szlig;e von aufstrebenden Lyrikern angeboten bekommt. Die sind 
              dann h&auml;ufig auch eher etwas f&uuml;r eingefleischte Fans. W&uuml;rde 
              man hier allerdings von Fanzines sprechen, k&auml;me sicherlich 
              umgehend eine definitorische Klarstellung von Lacey Prpic Hedtke. 
              Diese ist ein Fan von Zines, d. h. Magazinen, die von Fans bestimmter 
              Kulturph&auml;nomene f&uuml;r Fans gemacht werden. Es handelt sich 
              hier also um eine Art &#8222;Peer Publishing&#8220; der besonderen 
              Art. Die Vervielf&auml;ltigung wird zumeist schlicht &uuml;ber Fotokopie 
              oder Offsetdruck realisiert. Was Zines, in Deutschland auch als 
              Fanzines bekannt, und Zine Libraries sind, was sie nicht sind und 
              welche Bedeutung sie im gesellschaftlichen Leben verschiedenster 
              Gruppen spielen k&ouml;nnen, zeigt uns die amerikanische Studentin 
              der Bibliotheks- und Informationswissenschaft. </p>
            <p class="text">Auch der Mann an sich hat seine Fachpublikationen. 
              Die hei&szlig;en dann Matador oder Maxim und sind deutlich aufwendiger 
              gedruckt als das durchschnittliche Zine. Uns ist nicht bekannt, 
              wo Anna Johansson diese Publikationen in eine Klassifikation einordnen 
              w&uuml;rde, aber es w&auml;re mal eine Nachfrage wert. Immerhin 
              vertritt sie eine kritische Klassifikationstheorie, die vor allem 
              nach den L&uuml;cken im Anspruch der Objektivit&auml;t von Klassifikationssystemen 
              sucht. Und auch wenn Klassifikationen nicht unbedingt auf die Zielgruppe 
              von westeurop&auml;ischen heterosexuell orientierten M&auml;nner 
              im besten Alter zugeschnitten sind, so findet sich doch zwischen 
              den Zeilen einer Systematik auch so manche stereotype Weltvorstellung 
              in den Stein der Sacherschlie&szlig;ung eingemei&szlig;elt. Beispielsweise 
              hat man es bei der Erschlie&szlig;ung von Literatur mit homosexuellen 
              Themen h&auml;ufig nicht ganz einfach, will man sie themenad&auml;quat 
              klassifizieren. In ihrem Beitrag besch&auml;ftigt sich Anne Johansson 
              mit dem Organisieren von und den Suchm&ouml;glichkeiten nach Literatur 
              aus diesem Themenkreis.</p>
            <p class="text">Will man im Januar den Fr&uuml;hling finden, ist die 
              dalmatinische K&uuml;ste ein ganz guter Ort zum Suchen. Und m&ouml;chte 
              man parallel auch noch in die bibliothekarische und bibliothekswissenschaftliche 
              Fachkommunikation abtauchen &#8211; die Adria ist daf&uuml;r auch 
              im S&uuml;den im Januar fast zu kalt &#8211; dann war in diesem 
              Januar die Teilnahme am BOBCATSSS-Symposium in Zadar, Kroatien eine 
              ganz gute Wahl. Ingo Caesar, Jessica Euler und Anastasia Schadt 
              nahmen diese nicht nur als Teilnehmer, sondern auch als Organisatoren 
              an und geben jeweils ihre Eindr&uuml;cke von dieser Veranstaltung 
              wieder. Ingo Caesar geht dabei vor allem auf die diskutierten Themenbl&ouml;cke 
              &quot;Informationskompetenz im digitalen Zeitalter&quot; sowie &quot;Web 
              2.0 Anwendungen f&uuml;r Bibliotheken&quot; ein, w&auml;hrend die 
              Studentinnen einen Rundumschlag zum Symposium machen.</p>
            <p class="text">In Berlin war es im Januar jahreszeitgem&auml;&szlig; 
              etwas grauer, im Februar jedoch konnte man schon ein wenig Zugang 
              zur Sonne erhaschen. Und &#8211; voil&agrave; &#8211; gleich gab 
              es auch hier eine Art Konferenz, wenn auch mit etwas spezifischerem 
              Fokus und im etwas kleineren Kreis: Der Berliner DINI/DFG-Workshop 
              &#8222;F&ouml;rderung der wissenschaftlichen Informationslandschaft 
              in Deutschland &#8211; Chancen und Strategien beim Aufbau vernetzter 
              Repositorien&#8220; wurde von Ulrich Herb f&uuml;r heise.de und 
              von Maxi Kindling und Sandra Lechelt f&uuml;r die DINI protokollarisch 
              begleitet. Letztere konnten wir gewinnen, f&uuml;r LIBREAS in ihrem 
              Bericht einen &Uuml;berblick &uuml;ber die gesamte Veranstaltung 
              und den im Einzelnen diskutierten Problemstellungen zu geben.</p>
            <p><span class="text">Dazu gibt es diesmal noch ein paar (bzw. ein 
              PAAR) Rezensionen und einige Schnappsch&uuml;sse von der BOBCATSSS-Konferenz, 
              die auch von LIBREAS besucht wurde, in der Rubrik BILD+TEXT.<br>
              <br>
              Abschlie&szlig;end bleiben der Dank an die Autoren f&uuml;r die 
              gute Zusammenarbeit und selbstverst&auml;ndlich an die Leser sowie 
              der Hinweis, dass wir immer offen f&uuml;r Anregungen, Kritik, Ideen 
              waren, sind und bleiben. Eine sch&ouml;ne, erfolgreiche Sommerzeit 
              w&uuml;nscht.<br>
              <br>
              Ihre LIBREAS Redaktion</span><br>
            </p>
            <p class="text">Berlin u.a. im April 2008</p>
            <p><br>
              <span class="erklaerung">[<a name="f1"></a>Fn 1] </span><a href="http://weblog.ib.hu-berlin.de/"><span class="back">http://weblog.ib.hu-berlin.de/</span></a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>