---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "12"
year: "2008"
contributor: 
- "Susanne Siems"
title: "Literatur zum Blindenwesen im Internet"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p> <span class="text">Die Deutsche Zentralb&uuml;cherei f&uuml;r 
              Blinde zu Leipzig (DZB), gegr&uuml;ndet 1894, ist die &auml;lteste 
              &ouml;ffentliche Leihb&uuml;cherei f&uuml;r Blinde in Deutschland. 
              Seit jener Zeit werden B&uuml;cher in Blindenschrift &uuml;bertragen, 
              seit 1956 gibt es die H&ouml;rb&uuml;cherei. Insgesamt leiht man 
              hier heute ca. 30.000 Titel an blinde und sehbehinderte Menschen 
              aus. </span></p>
            <p class="text">Seit 1916 sammelt die DZB auch Literatur, die sich 
              inhaltlich mit dem Thema Blindheit und Sehbehinderung besch&auml;ftigt. 
              Im Sommer vergangenen Jahres wurde der Bestandskatalog dieser kleinen 
              Teilbibliothek online gestellt. Es ist nun m&ouml;glich, &uuml;ber 
              die Internetadresse http://wbb.internetopac.de Literatur zum Thema 
              Blindheit/Sehbehinderung und den unterschiedlichen Fachgebieten 
              wie Bildung, Medizin, Rehabilitation und Selbsthilfe ausfindig zu 
              machen. Knapp 5.000 B&uuml;cher, die sich im Besitz der Bibliothek 
              befinden, werden nachgewiesen, ebenso die Titel von ca. 10.000 Zeitschriftenaufs&auml;tzen. 
              Einen Teil der Literatur k&ouml;nnen die Leser &uuml;ber den Postweg 
              ausleihen, von anderen Materialien fertigen wir gern Kopien. Nach 
              Vereinbarung ist auch ein Besuch in Leipzig m&ouml;glich. Die Literatur 
              erschlie&szlig;t sich &uuml;ber eine umfangreiche Schlagwortliste. 
              Die Funktionalit&auml;t des Online-Katalogs l&auml;sst noch einige 
              W&uuml;nsche offen. Es gibt derzeit keinen bundesweiten Thesaurus 
              zum Thema Blindenwesen, also ist die Schlagwortvergabe sehr subjektiv. 
              N&uuml;tzlich aber in jedem Fall die Stichwortsuche. Gern recherchieren 
              auch die Mitarbeiter in Leipzig f&uuml;r die Nutzer und senden ihnen 
              Literaturlisten zu. Im Gegenzug sind ist die Bibliothek dankbar 
              f&uuml;r wichtige Literaturhinweise. Augenblicklich ist der Bestand 
              eher historisch gepr&auml;gt, was durchaus seinen Reiz hat. Es soll 
              zunehmend auch aktuelle Literatur angeboten werden. </p>
            <p class="text">Derzeit existieren in Deutschland vier Lehrst&uuml;hle 
              zur Blindenp&auml;dagogik. Die vorhandene und entstehende Forschungsliteratur 
              ist &uuml;ber das ganze Land verstreut. Nur allzu oft gehen die 
              Best&auml;nde aufgrund ihrer Spezifik in den gro&szlig;en Verbundsystemen 
              unter, Studenten besitzen oft noch nicht das notwendige Fachwissen 
              f&uuml;r eine gezielte Literaturrecherche, weshalb das neue Internet-Angebot 
              von gro&szlig;er Bedeutung ist. Die Mitarbeiter der Deutschen Zentalb&uuml;cherei 
              f&uuml;r Blinde tritt zudem gern mit den Nutzern in den Dialog &uuml;ber 
              Vorstellungen zum weiteren Ausbau des Angebotes. </p>
            <p class="text">Ansprechpartnerin in der <a href="http://www.dzb.de" class="text11">Deutschen 
              Zentralb&uuml;cherei f&uuml;r Blinde zu Leipzig</a> (Wissenschaftliche 
              Bibliothek) ist Susanne Siems. </p>