---

layout: page
issue: "14"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

<h3>Die Autoren der Ausgabe <a href="inhalt.htm">12</a></h3>


            <p> <span class="text"><strong>Susanne Amberg</strong> ist Bibliothekarin 
              im St. Franziskus-Hospital M&uuml;nster und Mitglied der Kommission 
              Soziale B&uuml;chereiarbeit der Fachkonferenz des Borrom&auml;usvereins.</span></p>
            <p class="text"><strong>Ingo Caesar</strong> studiert seit Oktober 
              2006 Informationswissenschaften an der Fachhochschule Potsdam. Vorher 
              studierte er Politikwissenschaft, Philosophie und Germanistik und 
              war von 2003-2006 als wissenschaftlicher Mitarbeiter in der Spezialbibliothek 
              des Berliner Instituts f&uuml;r Vergleichende Sozialforschung (BIVS) 
              t&auml;tig.</p>
            <p class="text"><strong>Jessica Euler</strong> studiert Bibliothekswissenschaft 
              und Neuere/Neueste Geschichte (Magister) an der Humboldt-Universit&auml;t 
              zu Berlin und war Organisationsmitglied von BOBCATSSS 2008.</p>
            <p class="text"><strong>Lacey Prpic Hedtke</strong> studiert Library 
              and Information Science am St. Catherine College in St. Paul, Minnesota, 
              USA. Sie interessiert sich vor allem f&uuml;r ehrenamtlich gef&uuml;hrte 
              Bibliotheken, Ver&ouml;ffentlichungen von<em> Zines </em>sowie f&uuml;r 
              den gemeinschaftlichen Einsatz von Infoshops und <em>Resource Centers</em>.</p>
            <p class="text"><strong>Anna Johansson</strong> studiert seit 2006 
              an der Swedish School of Library and Information Science an der 
              Universit&auml;t G&ouml;teborg und der Swedish University College 
              of Bor&aring;s und befindet sich gerade in Ihrer Abschlusphase. 
              Ihren Interessenfokus legt sie auf die Wissensorganisation. Fr&uuml;here 
              Studien widmeten sich den Gender Studies und Development Studies. 
            </p>
            <p class="text"><strong>Ben Kaden</strong> studierte Bibliothekswissenschaft, 
              Politik und Soziologie an der Humboldt-Universit&auml;t zu Berlin 
              und ist derzeit bei der Firma Zentrale Medien GmbH besch&auml;ftigt.</p>
            <p class="text"><strong>Maxi Kindling</strong> studiert Bibliothekswissenschaft 
              und Germanistische Linguistik an der Humboldt-Universit&auml;t zu 
              Berlin (HU). Sie ist studentische Mitarbeiterin am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft der HU besch&auml;ftigt.</p>
            <p class="text"><strong>Sandra Lechelt</strong> studiert Bibliothekswissenschaft 
              und Skandinavistik an der Humboldt-Universit&auml;t zu Berlin und 
              ist als studentische Mitarbeiterin beim Deutschen Bundestag besch&auml;ftigt.</p>

              <p><strong>Diana Marten</strong> studiert Bibliothekswissenschaft und 
              Neuere Deutsche Literatur an der Humboldt-Universit&auml;t und der 
              Technischen Universit&auml;t Berlin. </p>
            <p class="text"><strong>Anastasia Schadt</strong> studiert Informationswissenschaften 
              an der Fachhochschule Potsdam und war Organisationsmitglied von 
              BOBCATSSS 2008.</p>
            <p class="text"><strong>Birgit Schlau&szlig;</strong> ist beim Referat 
              B&uuml;chereien des Bisch&ouml;flichen Generalvikariats M&uuml;nster 
              t&auml;tig und Mitglied der Kommission Soziale B&uuml;chereiarbeit 
              der Fachkonferenz des Borrom&auml;usvereins.<p>

              <p><strong>Karsten Schuldt</strong> studierte Bibliothekswissenschaft 
              und Gender Studies an der Humboldt-Universit&auml;t zu Berlin und 
              promoviert aktuell zum Thema &quot;Bibliotheken als 
              Bildungseinrichtungen&quot; am Institut f&uuml;r Bibliotheks- und 
              Informationswissenschaft. Er blogt zu diesem Themenfeld unter http://www.bildungundgutesleben.blogsome.com. 
              Seine Forschungsinteressen beinhalten zudem Schulbibliotheken und 
              &Ouml;ffentliche Bibliotheken in der Gesellschaft. Au&szlig;erdem 
              war er von 1995-2000 in der Berliner Kinder- und Jugendpolitik, 
              von 2002-2006 in der Berliner Studierendenpolitik und weiterhin 
              in der Vereinspolitik aktiv und ist deshalb mit den Spezifika der 
              Berliner Bezirks- und Landespolitik vertraut.</p>
            <p class="text"><strong>Manuela Schulz</strong> studierte Bibliothekswissenschaft, 
              Soziologie und &Auml;ltere deutsche Literatur und Sprache an der 
              Humboldt-Universit&auml;t zu Berlin. Sie ist derzeit in der Bibliothek 
              der Medizinischen Fakult&auml;t Mannheim der Universit&auml;t Heidelberg 
              t&auml;tig. </p>
            <p class="text"><strong>Sebastian Wilke </strong>studiert Bibliothekswissenschaft 
              und Musikwissenschaft an der Humboldt-Universit&auml;t zu Berlin.</p>