---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "12"
year: "2008"
contributor: 
- "Diana Marten"
- "Sebastian Wilke"
title: "BOBCATSSS 2008: Last Minute in Sponsoringfragen"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<h3> Der Anfang</h3>

              <p><span class="text">Die Finanzen f&uuml;r ein so gro&szlig;es Projekt 
              wie BOBCATSSS zu verwalten war keine leichte Aufgabe. Zun&auml;chst 
              haben wir mit Hilfe von Finanzpl&auml;nen unserer Vorg&auml;nger 
              und den kroatischen Erfahrungen von der LIDA-Konferenz einen ersten 
              Entwurf unseres finanziellen Rahmens entworfen. Die Kosten f&uuml;r 
              Raummiete, Catering, Konferenztaschen, Tagungsband und allerlei 
              Kleinigkeiten wie Kugelschreiber, Bl&ouml;cke und Namensschilder 
              ergaben eine enorme, beinahe unbezahlbare Summe. Dem gegen&uuml;ber 
              standen zum Gl&uuml;ck schon unsere gesch&auml;tzten Einnahmen aus 
              den Teilnehmergeb&uuml;hren und eine lange Liste potentieller Sponsoren.</p>

              <h3>Klinken putzen</h3>
              <p><span class="text">Um Sponsorengelder einzuwerben ist unbedingt 
              sehr viel Geduld einzuplanen, viel mehr Hartn&auml;ckigkeit und 
              so viele pers&ouml;nliche Kontakte wie nur m&ouml;glich.<br>
              Eine Erstinformation via Kommunikationsmittel Fax und E- Mail und 
              darauf folgende Telefonate oder sogar pers&ouml;nliche Besuche auf 
              Messen haben viel Zeit in Anspruch genommen, die sich aber auch 
              gelohnt hat und Erfolge brachte.<br>
              Gelernt haben wir dabei vor allem, dass mit zaghaftem Bitten, das 
              zudem W&ouml;rter oder Phrasen wie &#8222;vielleicht&#8220;, &#8222;eventuell&#8220; 
              und &#8222;Sie k&ouml;nnen sich ja dann bei mir melden&#8220; kaum 
              ein Weiterkommen gelingt. &Uuml;berzeugendes und vor allem zielstrebiges 
              Auftreten verbunden mit klaren Vorstellungen versprechen dagegen 
              Erfolg, wenn man endlich an Sekret&auml;rinnen und Faxger&auml;ten 
              vorbei gezogen ist und den richtigen Ansprechpartner erwischt hat.</p>

              <h3>Es hat sich gelohnt</h3>
              <p><span class="text">Jedes einzelne Telefonat, jedes einzelne Fax, 
              jede einzelne E- Mail und jedes H&auml;ndesch&uuml;tteln haben sich 
              gelohnt, denn in den letzten zwei Monaten vor Symposiumsbeginn sind 
              sogar einige Firmen von sich aus auf uns zugekommen und haben Unterst&uuml;tzungsm&ouml;glichkeiten 
              angeboten. &#8222;Europa ist in Sponsoringfragen immer ein wenig&#8218;last 
              minute&#8216;&#8220;, hat man uns auch einmal gesagt. Bei Geldfragen 
              behalten wir von nun an jedenfalls die Nerven. Schlie&szlig;lich 
              hat sich das Symposium wie jedes Jahr durch Teilnehmergeb&uuml;hren, 
              Sponsorengelder und Sachspenden finanzieren k&ouml;nnen &#8211; 
              eine gute Bilanz.</span></p>

              <h3>Firmen hautnah in Zadar</h3>
              <p><span class="text">Das besondere Bonbon war dabei f&uuml;r uns die 
              Firmenausstellung: An insgesamt zw&ouml;lf St&auml;nden konnten 
              sich in diesem Jahr die BOBCATSSS-Teilnehmer bei Verlagen, Datenbankanbietern 
              und Organisationen aus dem LIS-Bereich informieren und Kontakte 
              kn&uuml;pfen. Beim Betreuen der Aussteller kam f&uuml;r uns richtiges 
              &#8222;Messe-Feeling&#8220; auf: Vom Auf- und Abbau der St&auml;nde 
              und Zuweisen der Firmen &uuml;ber das Auftreiben zus&auml;tzlicher 
              Materialien zwischendurch bis hin zum t&auml;glichen Small Talk 
              mit dem Firmenvertretern hat dieser Job aufgrund seiner Vielf&auml;ltigkeit 
              einfach gro&szlig;en Spa&szlig; gemacht! Eine Firmenausstellung 
              dieser Gr&ouml;&szlig;e gab es bei BOBCATSSS &uuml;brigens bislang 
              noch nicht. Daher w&uuml;rden wir uns sehr freuen, wenn durch die 
              in diesem Jahr gewonnenen Kontakte auch bei BOBCATSSS 2009 in Porto 
              (Portugal) eine ebenso umfangreiche Ausstellung zustande kommt, 
              von der alle Beteiligten nur profitieren k&ouml;nnen.</span>
            </p>