
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Web 2.0 aus Nutzer- und Bibliothekssicht: Vorrang f端r Kernaufgaben der Bibliothek - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Web 2.0 aus Nutzer- und Bibliothekssicht: Vorrang f端r Kernaufgaben der Bibliothek" />
    
    
    
    <meta property="dc:creator" content="Ingo Caesar" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/001cae.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Das Buzzwort Bibliothek 2.0 muss relativiert werden. Es scheinen hier die M&amp;ouml;glichkeiten verst&amp;auml;rkter demokratischer Partizipation hervorzustechen. Aber gegen&amp;uuml;ber den in langen Prozessen entstandenen Institutionen wie die der Bibliothek, k&amp;ouml;nnen lediglich nutzerorientierte Dienste von Web 2.0 gewinnbringend in das virtuelle Dienstleistungsangebot von Bibliotheken aufgenommen werden. Die Verantwortung der Bibliotheken als kulturstiftende Institutionen verpflichtet dazu, bestimmte Kernt&amp;auml;tigkeiten nicht in den Diskussionsraum der Web 2.0-Community zu stellen. Dennoch k&amp;ouml;nnen Nutzer und Bibliotheken von Web 2.0-Anwendungen profitieren. Dazu werden Mash-up-Dienste, Foren, Bewertungssysteme und andere Tools vorgestellt und deren Potential erwogen. Schlie&amp;szlig;lich darf man bei aller Innovation die Nutzerorientierung unabh&amp;auml;ngig vom Medium (virtuell/physisch) und die grundlegenden Probleme von Bibliotheken (Einsparungen/chronische Ressourcenknappheit) nicht vernachl&amp;auml;ssigen. &lt;br&gt;Abstract(English): Library 2.0 has become a buzzword in the community of librarians. It seems that increasing political participation is more achievable now than ever. But long lasting processes of institution building of libraries have brought us to the point that it is not useful to negotiate the core tasks of librarianship in the arena of web 2.0 communities. Even though these tasks are dynamically and discussable, libraries have the responsibility to act as culture building, independent authorities with no-go-areas. Anyway, there are different virtual services within the applications of web 2.0 software that are useful for a better support of the customers&amp;#8217; needs in using the library. I present examples and scenarios for mash-ups, forums, voting systems and some other tools and their potential. Finally, it is necessary to ask in how far these tools optimize the contact with the library user. Some basic problems like decreasing resources or the enlargement of catalogues and library networks are more important to solve than just to focus on social software."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/001cae.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    

        
        <h1 itemprop="name" class="title">Web 2.0 aus Nutzer- und Bibliothekssicht: Vorrang f端r Kernaufgaben der Bibliothek</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ingo Caesar</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ingo Caesar</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Das Buzzwort Bibliothek 2.0 muss relativiert werden. Es scheinen hier die M&ouml;glichkeiten verst&auml;rkter demokratischer Partizipation hervorzustechen. Aber gegen&uuml;ber den in langen Prozessen entstandenen Institutionen wie die der Bibliothek, k&ouml;nnen lediglich nutzerorientierte Dienste von Web 2.0 gewinnbringend in das virtuelle Dienstleistungsangebot von Bibliotheken aufgenommen werden. Die Verantwortung der Bibliotheken als kulturstiftende Institutionen verpflichtet dazu, bestimmte Kernt&auml;tigkeiten nicht in den Diskussionsraum der Web 2.0-Community zu stellen. Dennoch k&ouml;nnen Nutzer und Bibliotheken von Web 2.0-Anwendungen profitieren. Dazu werden Mash-up-Dienste, Foren, Bewertungssysteme und andere Tools vorgestellt und deren Potential erwogen. Schlie&szlig;lich darf man bei aller Innovation die Nutzerorientierung unabh&auml;ngig vom Medium (virtuell/physisch) und die grundlegenden Probleme von Bibliotheken (Einsparungen/chronische Ressourcenknappheit) nicht vernachl&auml;ssigen. <br>Abstract(English): Library 2.0 has become a buzzword in the community of librarians. It seems that increasing political participation is more achievable now than ever. But long lasting processes of institution building of libraries have brought us to the point that it is not useful to negotiate the core tasks of librarianship in the arena of web 2.0 communities. Even though these tasks are dynamically and discussable, libraries have the responsibility to act as culture building, independent authorities with no-go-areas. Anyway, there are different virtual services within the applications of web 2.0 software that are useful for a better support of the customers&#8217; needs in using the library. I present examples and scenarios for mash-ups, forums, voting systems and some other tools and their potential. Finally, it is necessary to ask in how far these tools optimize the contact with the library user. Some basic problems like decreasing resources or the enlargement of catalogues and library networks are more important to solve than just to focus on social software.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ingo Caesar,
            
            
             
            "Web 2.0 aus Nutzer- und Bibliothekssicht: Vorrang f端r Kernaufgaben der Bibliothek".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/001cae.htm">https://libreas.eu/ausgabe10/001cae.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><h3>Web 2.0 aus Nutzer- und Bibliothekssicht: Vorrang f&uuml;r Kernaufgaben der Bibliothek</h3>
           
            <p class="motto">&#8222;Im Moment besteht ein 
              Grossteil des Web 2.0 [&#8230;]aus spielerischen Services,
              die vor allem f&uuml;r den pers&ouml;nlichen und privaten Gebrauch 
              von Interesse sind.&#8220;[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">]</p>
            <p class="text">Dienen Web 2.0-Anwendungen der Optimierung von Bibliotheksaufgaben? 
              Man muss diese Frage relativieren. Der Begriff &#8222;Web 2.0&#8220; 
              wird mittlerweile so inflation&auml;r gebraucht (Bank 2.0, Management 
              2.0, Wissenschaft 2.0 oder Politik 2.0), dass generell nicht mehr 
              klar ist, was sich dahinter verbirgt. Bei &#8222;Bibliothek 2.0&#8220; 
              ist das nicht anders. Wieso sollten die Web 2.0-Anwendungen das 
              Bibliothekswesen also revolutionieren?</p>
            <p><span class="text">Der &#8222;Br&uuml;ckenschlag vom Forscher zum 
              B&uuml;rger&#8220;, &#8222;weg vom Elfenbeinturm&#8220;[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span class="text">] 
              &#8211; diese Anliegen werden gegen&uuml;ber Experten, Praktikern, 
              Berufsverb&auml;nden, Parteien und Konzernspitzen seit jeher angebracht. 
              Web 2.0 scheint das zu erm&ouml;glichen. Die Formen jeglicher Partizipation 
              (politisch, kulturell, wissenschaftlich, pers&ouml;nlich etc.) haben 
              sich mit Web 2.0 gewandelt. Alle Anliegen, ob pers&ouml;nliche, 
              intime oder &ouml;ffentliche, sind heute in Weblogs und Foren omnipr&auml;sent. 
              Praktisch jeder kann zu einem bestimmten Thema oder Anliegen auf 
              Stimmen- und Meinungsfang gehen oder sich einfach &#8222;selbst 
              produzieren&#8220;. Welchen praktischen Einfluss diese ver&auml;nderten 
              M&ouml;glichkeiten der Partizipation auf Regierungs-, Entscheidungs- 
              oder Organisationsstrukturen haben, ist in vielen Bereichen fragw&uuml;rdig 
              und diskussionsw&uuml;rdig. Das gilt auch f&uuml;r die Bibliothekswelt. 
              Denn obwohl Bibliothek auf den Bedarf der sie umgebenden gesellschaftlichen 
              Subsysteme und dem der gesamten Gesellschaft reagieren muss (Plassmann, 
              S. 32), bleibt doch zu fragen, inwieweit die Bibliothek sich der 
              Web 2.0-Ideologie &uuml;berhaupt &ouml;ffnen sollte.</span></p>
            <p class="text">Systemtheoretisch erweitern Web 2.0-Anwendungen Partizipation 
              und Komplexit&auml;t in verschiedenen Subsystemen des Gesellschaftssystems. 
              Dem Bildungs-, Kultur- und Politiksystem wird nun eine weitere Dimension 
              hinzugef&uuml;gt, die zu weiterer Ausdifferenzierung f&uuml;hrt. 
              Im Zuge historischer Ausdifferenzierung des Bibliothekssystems stellt 
              sich die Frage, ob nun im n&auml;chsten Schritt (zur Bibliothek 
              2.0) der Nutzer ma&szlig;gebender Bibliotheksmitarbeiter wird.</p>
            <p><span class="text">Die Frage ist normativ. Die Bibliothek ist eine 
              Institution, Nutzer/innen aber sind Individuen. Was auf den ersten 
              Blick als banale Distinktion erscheint, stellt den einen wichtigen 
              Punkt der Web 2.0-Debatte dar: Sollten au&szlig;enstehende Individuen 
              Institutionen gestalten, die sich im Falle der Bibliothek durch 
              Experten wie Bibliothekare, Doktoren und Information Professionals 
              auszeichnen? Soll nun unter den neuen technischen Vorzeichen jedermann 
              verst&auml;rkt Einfluss auf die Bibliothekswelt aus&uuml;ben, wo 
              doch selbst in One Person Libraries durch langwierige Gespr&auml;che 
              und Diskussionen Leitbilder und Visionen entwickelt und erk&auml;mpft 
              wurden? F&uuml;r Tim O'Reilly, der Web 2.0 definierte[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span class="text">] 
              und Anh&auml;nger des Web 2.0, ist hier eindeutig eine positive 
              Antwort geboten. Tatsache ist aber, dass Bibliotheksmitarbeiter 
              die Probleme, Prozesse und Anforderungen ihrer Einrichtung wesentlich 
              besser einzusch&auml;tzen wissen als der (subjektive) Nutzer.</span></p>
            <p><span class="text">Bibliothekare bew&auml;ltigen bei ihrer Arbeit 
              t&auml;glich einen Spagat zwischen den Anforderungen des Tr&auml;gers, 
              begrenzten Ressourcen und den Bed&uuml;rfnissen der Nutzer. Sollen 
              die in langwierigen Prozessen gewonnenen Prinzipien nun in aller 
              &Ouml;ffentlichkeit erneut zur Disposition gestellt werden? Gerade 
              das Fachwissen hat doch bisher die Arbeit von Bibliotheken bestimmt. 
              Im Bibliothek 2.0-Ideal ist nun Schluss damit, weil die Bibliotheken 
              fr&uuml;her oder sp&auml;ter von den Nutzern an die Leine genommen 
              werden. Auf andere Bereiche &uuml;bertragen, k&ouml;nnte das auch 
              Parteien, Stadtverwaltungen und Regierungen passieren. Einige Bef&uuml;rworter 
              des Web 2.0 sehen sogar die M&ouml;glichkeit einer Fundamentaldemokratisierung[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span class="text">] 
              (vorausgesetzt Computer und Internet sind verf&uuml;gbar) durch 
              die neuen Kommunikationstechniken des Web 2.0.</span></p>
            <p class="text">Bez&uuml;glich der Bibliothek w&auml;re folgendes 
              Szenario denkbar: Nutzer d&uuml;rfen Dienstprotokolle von Bibliothekssitzungen bewerten 
              und dar&uuml;ber entscheiden, wie die Millionen Euro Etat verteilt 
              werden. Die Mitarbeiter m&uuml;ssen aufpassen: Eine patzige Antwort 
              und man steht in der Schusslinie genervter, &uuml;berm&uuml;tiger 
              Nutzer, die im &#8222;Nutzer-Zufriedenheitsforum&#8220; ihre Meinung 
              dazu kundtun, welcher Mitarbeiter welchen Fehler gemacht hat. Viele 
              Vorw&uuml;rfe sind ernsthaft vorgebrachte Anliegen. Wer aber kann 
              das beurteilen?<p>

              <p>Ganz zu schweigen von den B&uuml;chern, die bestellt werden. Im 
              OPAC, im &#8222;Nutzer-Zufriedenheitsforum&#8220; &#8211; &uuml;berall 
              steht es geschrieben: &#8222;So ein Buch braucht kein Mensch!&#8220; 
              oder &#8222;Ich verstehe kein Wort!&#8220;</p>
            <p><span class="text">Es geht schlie&szlig;lich um Andrew Keen&#8217;s 
              <em>Anti Web 2.0 Manifesto</em>[<a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span class="text">] 
              : Alles ist &#8222;Meinung in Bewegung&#8220;, oft in Form &#8222;sinnlose(r) 
              Beitr&auml;ge.&#8220; (Figge/Kropf, S. 148). Wie wird eine Doktorarbeit 
              beurteilt, wenn &uuml;ber sie von jedermann gerichtet werden darf? 
              Bestimmt ist die Meinung von &#8222;xyz&#8220; f&uuml;r die Fachwelt, 
              aus der diese Arbeit stammt, unwichtig. F&uuml;r die Anderen aber, 
              die sich noch nicht mit dem Thema besch&auml;ftigt haben, jedoch 
              Literatur dazu suchen, k&ouml;nnte das Urteil von &#8222;xyz&#8220; 
              allerdings ma&szlig;geblich f&uuml;r ihre Ausleihentscheidung sein. 
              Ob das Urteil richtig ist, ist egal, denn jeder kann es wieder beurteilen 
              &#8211; ad infinitum. Nur das Buch wurde dann vielleicht umsonst 
              ausgeliehen. Das w&auml;re &auml;rgerlich.</span></p>
            <p><span class="text">Der Austausch im Web 2.0 ist weniger vertrauensw&uuml;rdig 
              als das pers&ouml;nliche Gespr&auml;ch. Dass anonyme Meinungen auch 
              durch Netzwerke missbraucht werden k&ouml;nnen, darauf wurde bereits 
              von Winfried Felser hingewiesen.[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">] 
              Diskussionen um Mitsprache, Partizipation und Professionalit&auml;t 
              werden auch durch Andrew Keen, der eine Beeintr&auml;chtigung kultureller 
              Werte durch die Web 2.0 Bewegung bef&uuml;rchtet, in seinem Buch 
              <em>Cult of the Amateur</em> neu entflammt. Keen behauptet, die 
              Herrschaft des P&ouml;bels und eines falschen digitalen Utopismus 
              in der Web 2.0 Bewegung heraufziehen zu sehen: &#8222;In the digital 
              future, everyone will think they are Orwell&#8220;</span><span class="textrot"><span class="text">[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="textrot"><span class="text">]</span></span><span class="text">. 
              Auch die Informations- und Bibliothekswissenschaft sollten die potentiellen 
              negativen Auswirkungen bei der Entwicklung neuer virtueller Dienste 
              verst&auml;rkt ber&uuml;cksichtigen und reflektieren und das nicht 
              nur in Richtung interaktiver &Ouml;ffnung gegen&uuml;ber den Nutzern.[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text"> 
              Das normative Fazit aus diesem Diskurs kann nur lauten: Es muss 
              &#8222;No-Go-Areas&#8220; f&uuml;r Nutzer geben. Die Kernaufgaben 
              (Sammeln, Ausw&auml;hlen, Beschreiben, Verf&uuml;gbar machen etc.) 
              m&uuml;ssen auch im Fall von Bibliothek 2.0 im exklusiven Herrschaftsbereich 
              der Bibliothek und ihres Tr&auml;gers verbleiben.</span></p>
            <p class="text">Web 2.0 definiert vor allem rein technische M&ouml;glichkeiten. 
              Ob der Mensch durch Web 2.0 mehr M&uuml;ndigkeit oder Aufgekl&auml;rtheit 
              erlangen kann, bleibt &auml;u&szlig;erst fragw&uuml;rdig. Je mehr 
              Leute f&uuml;r eine Sache verantwortlich zeichnen, desto mehr k&ouml;nnen 
              sie sich mit Verweis auf die Verantwortung der anderen aus der Verantwortung 
              ziehen. Gerade im Internet, wo es durch Anonymit&auml;t schwer wird, 
              Einsch&auml;tzungen &uuml;ber die Ernsthaftigkeit und den Wahrheitsgehalt 
              von Kommentaren und Informationen zu machen, bedarf es Informationsautorit&auml;ten. 
              Deshalb bleibt der Bibliothek, sowie auch anderen kulturell und 
              politisch relevanten Institutionen, die Gatekeeper-Funktion als 
              wesentliche Aufgabe demokratischer Verantwortung.</p>
           <h3>Bibliotheken zwischen 
              Tradition und Innovation</span></h3>
            <p class="text">Das inhaltliche Kerngesch&auml;ft der Bibliotheken 
              wird durch Web 2.0-Anwendungen weder ver&auml;ndert, noch gewinnt 
              die soziale Bewegung der 2.0er die Oberhand &uuml;ber die Arbeitsweise 
              einer Bibliothek. Es kann f&uuml;r die Bibliothekswelt weder von 
              einem Paradigmenwechsel die Rede sein (Danowski/Heller, 2006, S. 
              1261), noch davon, dass Bibliotheken, wenn sie sich nicht anpassen, 
              den Bezug zu &#8222;j&uuml;ngeren und/oder innovativen Nutzern&#8220; 
              verlieren (Figge/Kropf, S. 149). Denn die Klientel einer wissenschaftlichen 
              Bibliothek ist gegen&uuml;ber der Blackbox Internet wohl definiert 
              (gekauft wird, wonach Lehrstuhl und Referenten verlangen) und die 
              Klientel einer &ouml;ffentlichen Bibliothek rekrutiert sich vor 
              allem &uuml;ber die angebotenen Medien, deren Erwerb sich durch 
              Verbundzusammenarbeit so gut wie m&ouml;glich an den gegebenen Bed&uuml;rfnissen 
              der Nutzer orientiert.</p>
            <p><span class="text">Vielmehr hat der Web 2.0-Diskurs einen der Bibliotheksorganisation 
              entgegenlaufenden Aufh&auml;nger: Es herrscht ein un&uuml;berschaubares 
              Kontinuum zwischen loser Form (z. B. facebook[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span class="text">]) 
              und klar definierten Plattformen (z. B. xing[<a name="f10b" id="f10b"></a></span><a href="#f8" class="back">Fn10</a><span class="text">]</span><span class="text">), 
              zwischen Offenheit (z. B. studiVZ[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text">) 
              und Spezialisierung, zwischen Unverbindlichkeit (oft auch Unbedarftheit), 
              Kreativit&auml;t und Dynamik. Die &Uuml;berschneidung der beiden 
              Systeme kann also nur relativ kleine Bereiche umfassen.</span></p>
            <p><span class="text">Trotz aller Serviceorientierung nach amerikanischem 
              Vorbild und dem Innovationsschub der letzten zehn Jahre, den die 
              Bibliotheken durch das Internet erhalten haben, bleibt die Bibliothek 
              im Gegensatz zum Web 2.0 ein traditionelles Gesch&auml;ft mit Etat, 
              Gesch&auml;ftsgang und Nutzerinteressen, die klar definiert sind. 
              Alert Dienste, Chat und Pull Dienste waren schon vor 2.0 bekannt 
              und was die Nutzer interessiert, kann teils statistisch im Bibliothekssystem 
              erhoben werden, teils &uuml;ber ein G&auml;stebuch (in gebundener 
              Form) abgefragt und teils durch Umfragen evaluiert werden.</p>

              <p>L&auml;ngst besteht in vielen OPACs und Datenbanken (z. B. die des 
              FIZ Technik) die M&ouml;glichkeit, sich &uuml;ber E-Mail regelm&auml;&szlig;ig 
              aktualisierte Recherchen zu bestimmten Themen zukommen zu lassen. 
              Auch Beratung und Schulung zur aktiven und kompetenten Bibliotheksnutzung 
              stehen l&auml;ngst auf der Agenda. Lediglich die technische Dimension 
              der Bibliotheksarbeit an der Schnittstelle Serviceleistungen - Nutzerinteressen 
              wird durch Web 2.0-Anwendungen ber&uuml;hrt. Welche Inhalte diesbez&uuml;glich 
              einer Neuausrichtung bibliothekarischer Arbeit bed&uuml;rfen, wird 
              sich zeigen. Danowski und Heller demonstrieren in ihrem Aufsatz 
              &#8222;Bibliothek 2.0 - Die Bibliothek der Zukunft?&#8220; (2006) 
              zur Gen&uuml;ge die vielf&auml;ltigen technischen Anwendungsm&ouml;glichkeiten 
              von Web 2.0-Applikationen f&uuml;r Bibliotheken. &Uuml;ber einige 
              soll im n&auml;chsten Teil kurz reflektiert werden. Danowskis Vortrag 
              &uuml;ber die Zusammenarbeit von Wikipedianern und Bibliotheken 
              zeigt deutlich, dass Perspektiven einer win-win-Situation gegeben 
              sind. Bibliotheken sollten ihren Service im Zeichen pragmatischer 
              Mehrwertschaffung f&uuml;r den Nutzer durch Web 2.0-Anwendungen 
              erweitern.[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">]</p>
              <h3>M&ouml;glichkeiten und Szenarios</h3>
            <p class="text">Bevor man sich als Leiter oder Leiterin der Benutzungsabteilung 
              &uuml;ber die Einf&uuml;hrung von Web 2.0-Services entscheidet, 
              sollte man sich ernsthaft damit auseinandersetzen, welche Ziele 
              mit den neuen Anwendungen angestrebt werden sollen. Auch ist es 
              wenig sinnvoll, neue Dienste anzupreisen, w&auml;hrend man die praktische 
              Implementierung f&uuml;r die reale Bibliothekswelt permanent vernachl&auml;ssigt 
              (z. B. Ausleihbedingungen, &Ouml;ffnungszeiten oder die inhaltliche 
              Erschlie&szlig;ung von Altbest&auml;nden).</p>
            <h4>Mash-ups</h4>
              <p>
              Zukunftsweisend sind Masken, die sich der Nutzer selbst zusammenstellen 
              kann. Er kann aus einem Set von Tools diejenigen w&auml;hlen, die 
              er oft ben&ouml;tigt. Die Vielzahl m&ouml;glicher ein- und ausschaltbarer 
              Dienste dieser Art ist gro&szlig; und wird wachsen. Variable Mash-ups 
              sind besonders f&uuml;r Informationspraktiker von besonderer Bedeutung. 
              Wer kennt nicht das Problem, mit zehn Tabs gleichzeitig im Internet 
              zu hantieren. Hier w&uuml;rde eine Synthese nach dem Vorbild von 
              Netvibes<span class="textrot"><span class="text">[<a name="f13b" id="f13b"></a></span></span></span><a href="#f13" class="back">Fn13</a><span class="text"><span class="textrot"><span class="text">]</span></span> 
              extreme Nervenberuhigung beim Arbeiten erzeugen. &#8222;DBIS, EZB, 
              KVK, sowie ZDB&#8220;[<a name="f14b" id="f14b"></a></span><a href="#f14" class="back">Fn14</a><span class="text">]</span><span class="text"> 
              auf einen Blick und dazu noch das Suchfenster f&uuml;r den hauseigenen 
              OPAC, sowie ein Tool f&uuml;r den Schnellzugriff auf die Fernleihe 
              w&auml;ren Auswahloptionen f&uuml;r den Mash-up eines Auskunftsarbeitsplatzes 
              oder f&uuml;r Schulungen im Bereich Informationskompetenz. Arbeitspl&auml;tze 
              in der Bibliothek werden je nach Aufgaben (Auskunft, R&uuml;ckgabe, 
              Medienstelle, Servicepunkt) mit spezifischen Mash-up Masken ausgestattet 
              sein.</span></p>
            <p class="text">Zuk&uuml;nftig sind viele Szenarios denkbar. Bibliotheken 
              k&ouml;nnen ein Kalendertool entwickeln, das automatisch die R&uuml;ckgabetermine 
              in den Kalender der Nutzer integriert. Die Suchmaske des OPACs wird 
              neben der Google-Suche oder dem Wetter erscheinen. Auch l&auml;sst 
              sich der OPAC als Suchmaschine neben Google und Yahoo im Browser 
              ausw&auml;hlen (<em>add OPAC to your firefox searchbox</em>). Die 
              Entwicklung von Bibliotheksmodulen, die jeder in sein individualisiertes 
              Mash-up einbinden kann, ist hier ein innovativer Schritt in die 
              richtige Richtung. Bald wird keine Browserstartseite mehr der anderen 
              gleichen. Die Ausdifferenzierung verschiedener Mash-up Dienste ist 
              eine logische Konsequenz komplexer individueller W&uuml;nsche nach 
              Informationen im Netz. Bibliotheken m&uuml;ssen jetzt diesen Trend 
              aufgreifen und ihre virtuellen Dienstleistungen danach ausrichten.</p>
            <h4>RSS-Feeds</h4>
            <p><span class="text"> &#8222;RSS und Atom sind XML-Formate f&uuml;r 
              Nachrichten und andere Informationen, die h&auml;ufig aktualisiert 
              werden.&#8220; (Wittenbrink, S. 22) Diese sog. Feeds (aktuelle Informationspakete) 
              sind heute auf vielen Webseiten Standard. Der Nutzer kann die Inhalte 
              bestimmter Seiten abonnieren und wird &uuml;ber &Auml;nderungen 
              und neue Inhalte sofort informiert. Die Zusammenstellung und Austeilung 
              von Informationen aus verschiedenen RSS-Feeds sind f&uuml;r die 
              Fachwelt der Bibliothekare von besonderer Bedeutung. &Auml;hnliches 
              gilt f&uuml;r die Nutzer. Dem Fachbereich oder der Ausrichtung der 
              &Ouml;B/UB gem&auml;&szlig; k&ouml;nnen hier spezielle Feeds zusammengestellt 
              und den Nutzern verf&uuml;gbar gemacht werden. In der kompetenten 
              Bewertung und Auswahl von relevanten Informationen f&uuml;r Nutzer 
              und Fachwelt sollten Bibliotheken bei der Zusammenstellung und -auswahl 
              von News-Feeds eine f&uuml;hrende Rolle einnehmen. Denn auch RSS-Feeds 
              m&uuml;ssen evaluiert werden und landen eben nicht &#8222;(&#8230;) 
              wie von selbst auf dem (virtuellen) Schreibtisch des Benutzers (&#8230;)&#8220; 
              (Danowski/Heller, 2006, S. 1295). Einmal mehr wird ersichtlich, 
              dass die Bewertung netzbasierter Informationen eine wesentliche 
              Herausforderung f&uuml;r Bibliothekare darstellt[<a name="f15b" id="f15b"></a></span><a href="#f15" class="back">Fn15</a><span class="text">]. 
              </span></p>
            <h4>OPAC mit Interaktivit&auml;t und andere M&ouml;glichkeiten</h4>
            <p class="text"> Bei Bedarf kann der Nutzer des OPACs sowohl Kontakt 
              mit anderen Nutzern aufnehmen, als auch in den Chat mit Bibliotheksmitarbeitern 
              treten, falls sich Fragen ergeben. Auch besteht die M&ouml;glichkeit, 
              dass sich via OPAC oder G&auml;stebuchblog lose Arbeitsgemeinschaften 
              entwickeln, die gemeinsam dann Literaturempfehlungen zu bestimmten 
              Themen ins Forum stellen, oder thematische Fragen von Interessierten 
              beantworten. Die Kommentierung von B&uuml;chern im OPAC sollte so 
              differenziert sein, dass jemand, der sich f&uuml;r das Medium interessiert, 
              eine Bewertung beurteilen kann. An einer wissenschaftlichen Bibliothek 
              k&ouml;nnten als Pflichtangaben des Postenden der &#8222;Status&#8220; 
              (Unimitarbeiter, Professor, Student 1. Semester, Gast etc.) angegeben 
              werden, oder auch die Angabe mit welchem &#8222;Interesse&#8220; 
              das Medium entliehen und gelesen (konsumiert) wurde.</p>
            <p><span class="text">F&uuml;r die vernetzte Projekt- und Lehrt&auml;tigkeit 
              unabh&auml;ngig von der Arbeitswelt Bibliothek bieten sich Anwendungen 
              wie Moodle[<a name="f16b" id="f16b"></a></span><a href="#f16" class="back">Fn16</a><span class="text">] 
              oder Google Docs &amp; Spreadsheets[<a name="f17b" id="f17b"></a></span><a href="#f17" class="back">Fn17</a><span class="text">]</span><span class="text"> 
              (dezentrales Arbeiten an gleichen Dokumenten) an. Beispiele hief&uuml;r 
              sind die rein via Moodle von Studenten der Bibliothekswissenschaft 
              organisierte Konferenz BOBCATSSS 2008[<a name="f18b" id="f18b"></a></span><a href="#f18" class="back">Fn18</a><span class="text">]</span><span class="text"> 
              in Zadar, sowie interaktive Lernplattformen, die mit Moodle arbeiten, 
              so das E-Learning-System des Fachbereichs 5 der Fachhochschule Potsdam</span><span class="textrot"><span class="text">[<a name="f19b" id="f19b"></a></span></span><a href="#f19" class="back">Fn19</a><span class="textrot"><span class="text">]</span></span><span class="text"> 
              oder des Instituts f&uuml;r Bibliotheks- und Informationswissenschaft 
              der Humboldt-Universit&auml;t zu Berlin[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span><span class="text">.</span></p>
            <p><span class="text">Um schlie&szlig;lich dem Nutzer mehr Nutzen 
              zu verschaffen, kann die Deutsche Bibliothek mehr Gateways f&uuml;r 
              den Datenexport anbieten, so dass auch andere Interessierte beim 
              Aufbau von Sammlungen aller Art mit den g&auml;ngigen Normdateien 
              und Ansetzungen arbeiten k&ouml;nnen. Hier bedarf es vor allem einer 
              Vereinfachung. Ein Beispiel f&uuml;r einen Z39.50-Gateway ist &#8222;ZACK 
              Gateway&#8220;[<a name="f21b" id="f21b"></a></span><a href="#f21" class="back">Fn21</a><span class="text">] 
              (Katalogsuche in den deutschen Verb&uuml;nden). Aber in einer gro&szlig;en 
              Universit&auml;tsbibliothek, in der Angestellte immer nur einer 
              bestimmten (isolierten) T&auml;tigkeit nachgehen, wird weder das 
              Web 2.0 freundlich empfangen, noch in irgendeiner Form ben&ouml;tigt. 
              Eine zun&auml;chst ablehnende Haltung gegen&uuml;ber Neuem ist ja 
              in der Praxis gro&szlig;er Beh&ouml;rden bzw. Institutionen durchaus 
              &uuml;blich. Hier bedarf es noch etlicher Werbung bis Web 2.0-Anwendungen 
              in die gesamte Bibliothekswelt vordringen. </span></p>
            <p class="text"><strong>Benutzerforum, Linklisten und Podcasts als 
              neue Anreize</strong></p>
            <p><span class="text"> Ein Benutzerforum l&ouml;st das G&auml;stebuch 
              ab. Es beinhaltet ein Votingsystem (auch interessant f&uuml;r das 
              Entstehen eines neuen Nutzer-Bibliotheksindex auf Basis einer sozialen 
              Software), ein dynamisches kommentierbares FAQ-System zur Bibliothek 
              und ist leicht zu administrieren. Das Votingsystem l&auml;sst Bibliothekare 
              erkennen, an welchen Stellen sie nachbessern m&uuml;ssen. Erste 
              Weblogs laufen bereits erfolgreich, z. B. bei der UB Hamburg[<a name="f22b" id="f22b"></a></span><a href="#f22" class="back">Fn22</a><span class="text">] 
              und auch der Berufsverband Bibliothek und Information Deutschland 
              (BIB) hat bereits einen Arbeitsleitfaden entwickelt. Hier wird der 
              Weblog besonders aufgrund der Marketing- und der Wissensmanagementm&ouml;glichkeiten 
              empfohlen (Stabenau/Plieninger, S. 13f.).</span></p>
            <p><span class="text">Die Synthese relevanter Links in Verzeichnissen 
              wertet das aktuelle Informationsangebot von Bibliotheken auf. Del.icio.us[<a name="f23b" id="f23b"></a></span><a href="#f23" class="back">Fn23</a><span class="text">], 
              Mister Wong[<a name="f24b" id="f24b"></a></span><a href="#f24" class="back">Fn24</a><span class="text">]</span><span class="text">, 
              oder Connotea[<a name="f25b" id="f25b"></a></span><a href="#f25" class="back">Fn25</a><span class="text">]</span><span class="text"> 
              sind leicht zu administrieren und werden, wenn aktuell und umfassend 
              gepflegt, oft durch die Community der Bibliothek besucht. Hier &uuml;bernimmt 
              die Bibliothek wieder die B&uuml;rgschaft zuverl&auml;ssiger Informationen. 
              <br>
              Podcasts k&ouml;nnen als Alternativen oder parallel zu schriftlichen 
              Tutorials angeboten werden. Auch um Bibliotheken mehr &Ouml;ffentlichkeit 
              zukommen zu lassen, sind Podcasts z. B. nach dem Vorbild von &#8222;LibVibe: 
              the library news podcast&#8220;[<a name="f26b" id="f26b"></a></span><a href="#f26" class="back">Fn26</a><span class="text">]</span><span class="text"> 
              auch f&uuml;r das deutsche Bibliothekswesen sehr interessant. F&uuml;r 
              &Ouml;ffentliche Bibliotheken sind Linkverzeichnisse spannend, die 
              auf kostenlose H&ouml;rspiele oder bestimmte Themen (Kunst, Kultur, 
              Regionales) abzielen. Auch das Podcasting im Bereich der wissenschaftlichen 
              Disziplinen wird sich verdichten und somit einen Anreiz f&uuml;r 
              wissenschaftliche und Spezialbibliotheken bieten.</span></p>
            <h3>Res&uuml;mee</h3>
            <p class="text">Nutzerfreundlichkeit von Webauftritten ist das A und 
              O. Das Image ist zweitrangig. Wer nicht nach drei Versuchen an die 
              Information, die ben&ouml;tigt wird, gelangt, ist frustriert und 
              gibt auf (oder schaut bei Google). Auch der informationstechnische 
              Hype, der seit 1995 oder 1996 anh&auml;lt, ist mit Vorsicht zu genie&szlig;en. 
              Wer von Informationen erschlagen wird, ist nach kurzer Zeit nicht 
              mehr aufnahmef&auml;hig. Informationen m&uuml;ssen da erscheinen, 
              wo nach ihnen gesucht wird. Wem als Nutzer Moderatorenf&auml;higkeiten 
              in Chat und Postings abverlangt werden, ist schnell entnervt. Deshalb 
              ist bei allem Hype des Themas Bibliothek 2.0 nicht zu vergessen: 
              Die Katalogdaten m&uuml;ssen mit Inhaltsverzeichnissen angereichert 
              werden, eine Bibliothek muss vor allem physisch gut nutzbar sein, 
              die Verbundarbeit muss voranschreiten. <br>
              Unter diesem Fokus muss der Sinn neuer Anwendungen kritisch hinterfragt 
              werden. Schlagw&ouml;rter m&uuml;ssen und Abstracts sollten bei 
              jeder Katalogangabe zu finden sein, Volltexte und Leseproben ebenfalls. 
              Das hat zun&auml;chst nichts mit Web 2.0 zu tun, sondern mit der 
              realen Einsch&auml;tzung von Bibliotheken durch Nutzer und Mitarbeiter. 
              Das Web 2.0 beweist ja vor allem, dass Nutzeroberfl&auml;chen einfach 
              und funktional sein m&uuml;ssen, um akzeptierte Werkzeuge zu werden. 
              Das k&ouml;nnen Bibliotheken auf jeden Fall aus der Web 2.0-Bewegung 
              lernen.</p>
            <p class="text">Zudem k&ouml;nnen Bibliotheken fruchtbare Anreize 
              gewinnen, wie Nutzer Informationen pr&auml;sentiert bekommen m&ouml;chten, 
              welche Art von Informationen f&uuml;r sie relevant sind und in welchen 
              Belangen die Nutzer mitreden sollen und m&uuml;ssen. Schlie&szlig;lich 
              kann das virtuelle Image einer Bibliothek, immer unter der Bedingung, 
              dass die Dienste der Bibliothek ordentlich funktionieren, das Bild 
              der Bibliotheken als Ganzes in der &Ouml;ffentlichkeit verbessern. 
              Bibliotheken haben durch Engagement in der Entwicklung eigener Web 
              2.0-Tools die gro&szlig;e Chance, sich weiter vom Bild des staubigen 
              B&uuml;cherbunkers zu distanzieren. Bibliotheken k&ouml;nnen eine 
              wichtige Rolle bei der Pionierarbeit an der &#8222;virtuellen&#8220; 
              Schnittstelle Serviceleistungen - Nutzerinteressen einnehmen und 
              dadurch an &ouml;ffentlicher und akademischer Reputation gewinnen.</p>
            <p class="text">Die Antwort auf die Frage, ob Web 2.0 Anwendungen 
              die Bibliothekswelt revolutionieren werden, lautet: Jein. Bibliothek 
              2.0 darf nicht die sch&ouml;ne neue Welt der Bibliotheken einl&auml;uten, 
              w&auml;hrend die alte Welt aufgrund von Personal- und Mittelschrumpfung 
              dazu beitr&auml;gt, Bibliotheken schlecht zu reden. Trotz aller 
              Euphorie d&uuml;rfen die Kernaufgaben der Bibliothek nicht vernachl&auml;ssigt 
              werden. Zudem m&uuml;ssen bei all den technischen M&ouml;glichkeiten 
              auch Inhalte erstellt werden. Web 2.0 funktioniert nicht von allein: 
              Administration, Implementierung und Evaluation erfordern Arbeitskraft, 
              die zus&auml;tzlich zur Verf&uuml;gung gestellt werden muss. Wie 
              eingangs er&ouml;rtert, haben Bibliotheken eine Verantwortung, die 
              nicht auf eine Community aktiver Nutzer abgew&auml;lzt werden darf.</p>
            <p class="text">Aktive Mitarbeit ist notwendig, damit Bibliotheken 
              nicht den technischen Innovationen hinterherlaufen, sondern sie 
              permanent in die Optimierung der Arbeit einflie&szlig;en lassen. 
              Daf&uuml;r m&uuml;ssen vor allem neue Ressourcen und Stellen f&uuml;r 
              neue virtuelle Bibliotheksdienste vom Tr&auml;ger zur Verf&uuml;gung 
              gestellt werden. Schaffen diese Dienste Mehrwert f&uuml;r die Nutzer, 
              so werden sie definitiv angenommen.</p>
            <p><span class="text"> Trotz aller Hoffnung und Euphorie sollte man 
              bodenst&auml;ndig bleiben: Was nutzt die beste Auszeichnung zur 
              &#8222;Web 2.0-Bibliothek 2008&#8220;, wenn substantielle B&uuml;cher 
              f&uuml;r Forschung bzw. Freizeit nicht im Bestand sind? Die Bibliothek 
              macht sich nicht nur vor den eigenen Nutzern, sondern vor der ganzen 
              Welt zum Gesp&ouml;tt. Schlie&szlig;lich gilt es zu bedenken, dass 
              die Web 2.0er sich permanent neu zusammen tun, eigenst&auml;ndig 
              Bibliotheken entstehen lassen[<a name="f27b" id="f27b"></a></span><a href="#f27" class="back">Fn27</a><span class="text">] 
              , bei Interesse selbstst&auml;ndig Foren und Arbeitsgemeinschaften 
              errichten (z. B. ning[<a name="f28b" id="f28b"></a></span><a href="#f28" class="back">Fn28</a><span class="text">]</span><span class="text">) 
              und dabei vielleicht nicht im Mindesten an eine herk&ouml;mmliche 
              Bibliothek denken. Die Formen der Nutzerorientierung &auml;ndern 
              sich, Aufgaben und Inhalte der Bibliothek bleiben dieselben.</span></p>
            <h3>Literatur</strong></h3>
            <p class="erklaerung">Baur, Daniel (2007) Konzepte, M&ouml;glichkeiten 
              und Grenzen des Web 2.0. Universit&auml;t Basel 30. Mai 2007. URL: 
              http://www.wwz.unibas.ch/wi/lehre/swi/resume07/baur.pdf <br>
              (gepr&uuml;ft: 19.09.2007)</p>
            <p class="erklaerung">Plassmann, Engelbert et al (2006): Bibliotheken 
              und Informationsgesellschaft in Deutschland. Eine Einf&uuml;hrung. 
              Wiesbaden.</p>
            <p><span class="erklaerung">Danowski, Patrick; Heller, Lambert (o. 
              J.) Bibliothek 2.0 - Wird alles anders? Eine Einleitung in das Themenheft 
              &#8222;Bibliothek 2.0&#8220;. <br>
              URL: </span><a href="http://www.bibliothek-saur.de/preprint/2007/ar_2463_danhel.pdf" class="erklaerung">www.bibliothek-saur.de/preprint/2007/ar_2463_danhel.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p><span class="erklaerung">Danowski, Patrick; Wikimedia Deutschland 
              - Gesellschaft zur F&ouml;rderung Freien Wissens e.V.<br>
              (2006) Wikipedia trifft Bibliotheken Visionen der Zusammenarbeit. 
              Sun Summit Bibliotheken 2006, Bonn. PPT-Pr&auml;sentation.<br>
              URL: </span><a href="http://www.slideshare.net/PatrickD/wikipedia-trift-bibliothek-visionen-der-zusammenarbeit" class="erklaerung">www.slideshare.net/PatrickD/wikipedia-trift-bibliothek-visionen-der-zusammenarbeit</a><span class="erklaerung"> 
              <br>
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p><span class="erklaerung">Danowski, Patrick; Heller, Lambert (2006) 
              Bibliothek 2.0 - Die Bibliothek der Zukunft? In: Bibliotheksdienst, 
              40. Jg. (2006), H. 11, S. 1250-1271. <br>
              URL: </span><a href="http://www.zlb.de/aktivitaeten/bd_neu/heftinhalte2006/DigitaleBib011106.pdf" class="erklaerung">www.zlb.de/aktivitaeten/bd_neu/heftinhalte2006/DigitaleBib011106.pdf</a><span class="erklaerung"><br>
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p><span class="erklaerung">Danowski, Patrick (2007) Bibliothek 2.0 
              und benutzergenerierte Inhalte. Was k&ouml;nnen die Benutzer f&uuml;r 
              uns tun? Presentation auf dem World Library and Information Congress: 
              73rd IFLA General Conference and Council, 19-23 August 2007, Durban, 
              South Africa. <br>
              URL: </span><a href="http://www.ifla.org/IV/ifla73/papers/113-Danowski-trans-de.pdf" class="erklaerung">www.ifla.org/IV/ifla73/papers/113-Danowski-trans-de.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p><span class="erklaerung"> Felser, Winfried (2006) Das Ende der 
              Naivit&auml;t: Web 2.0 an Scheidewegen von Machtmissbrauch oder 
              Partnerschaftlichkeit - Version 0.8 - K&ouml;ln: Stand 12.12.2006 
              </span></p>
            <p><span class="erklaerung">Figge, Friedrich; Kropf, atrin (2007) 
              Chancen und Risiken der Bibliothek 2.0: Vom Bestandsnutzer zum Bestandsmitgestalter. 
              In: Bibliotheksdienst 41. Jg. (2007), H. 2, S. 149 URL: </span><a href="http://eprints.rclis.org/archive/00008778/01/Figge_Kropf.pdf" class="erklaerung">http://eprints.rclis.org/archive/00008778/01/Figge_Kropf.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p><span class="erklaerung">O&#8217;Reilly, Tim: What is Web 2.0? 
              <br>
              URL: </span><a href="http://www.oreillynet.com/pub/a/oreilly/tim/news/2005/09/30/what-is-web-20.html%20" class="erklaerung">www.oreillynet.com/pub/a/oreilly/tim/news/2005/09/30/what-is-web-20.html</a><span class="erklaerung"><a href="http://www.oreillynet.com/pub/a/oreilly/tim/news/2005/09/30/what-is-web-20.html%20"> 
              </a><br>
              (gepr&uuml;ft: 15.04.2007)</span></p>
            <p><span class="erklaerung">Heller, Lambert (2007) Social Software 
              &#8211; Bausteine einer &quot;Bibliothek 2.0&quot;. In: Umlauf, 
              Konrad; Hobohm, Hans-Christoph (Hrsg.) Erfolgreiches Management 
              von Bibliotheken und Informationseinrichtungen, Kapitel 2/1.2, S. 
              1-18. Verlag Dash&ouml;fer.<br>
              URL: </span><a href="http://eprints.rclis.org/archive/00010129/01/(10)-2.1.2.pdf" class="erklaerung">http://eprints.rclis.org/archive/00010129/01/(10)-2.1.2.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft: 19.09.2007)</span></p>
            <p class="erklaerung">Keen, Andrew (2007) The Cult of the Amateur: 
              How Today's Internet Is Killing Our Culture. New York [u. a.]</p>
            <p class="erklaerung">Mannheim, Karl (1967) Mensch und Gesellschaft 
              im Zeitalter des Umbaus (Leiden 1935). 2. Aufl., Berlin [u. a.]</p>
            <p class="erklaerung">Stabenau, Edlef; Plieninger, J&uuml;rgen (2007) 
              Weblogs nutzen und erstellen. Hrsg. Berufsverband Information Bibliothek 
              / Kommission f&uuml;r One-Person Librarians. (Checklisten ; 18) 
              <br>
              URL: <a href="http://www.bib-info.de/komm/opl/pub/check18.pdf">http://www.bib-info.de/komm/opl/pub/check18.pdf</a> 
              (gepr&uuml;ft: 19.09.2007)</p>

            <h3>Fu&szlig;noten</h3>
            <div  class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Bauer, 
              2007, S. 2 (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><a href="http://www.spektrum.de/artikel/904095&_z=798888" class="erklaerung">www.spektrum.de/artikel/904095&amp;_z=798888</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] </span><a href="http://www.oreillynet.com/pub/a/oreilly/tim/news/2005/09/30/what-is-web-20.html" class="erklaerung">www.oreillynet.com/pub/a/oreilly/tim/news/2005/09/30/what-is-web-20.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] Begriff von Karl Mannheim. Der Begriff hat u.a. die Bedeutung, 
              dass immer mehr Gruppen und Klassen an der politisch-gesellschaftlichen 
              Willensbildung partizipieren k&ouml;nnen. Vgl. Mannheim, 1967, S. 
              53ff.<br>
              </span><span class="erklaerung"> (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] </span><a href="http://www.virtueelplatform.nl/article-4224-en.html" class="erklaerung">www.virtueelplatform.nl/article-4224-en.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] &#8222;Der Grund ist einfach: Netzwerke bedeuten Macht und Erm&auml;chtigung, 
              und nicht immer wird mit dieser Macht und Erm&auml;chtigung partnerschaftlich 
              umgegangen.&#8220; Felser, Winfried, S.2. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] Keen, 2007, siehe Fu&szlig;note 5 </span><span class="erklaerung">(</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] Relevante Themen sind auch Informationssicherheitsfragen, Online-&Uuml;berwachung 
              und Ausspionieren der Nutzer durch Dritte als Kontrapunkt der &Ouml;ffnung 
              der Pers&ouml;nlichkeit oder Preisgabe von Daten und Meinungen im 
              Web.</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] </span><a href="http://www.facebook.com" class="erklaerung">www.facebook.com</a><span class="erklaerung"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] </span><a href="http://www.xing.com" class="erklaerung">www.xing.com</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11] </span><a href="http://www.studivz.net" class="erklaerung">www.studivz.net</a><span class="erklaerung"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12] 
              Danowski, 2006, Folie 19 </span><span class="erklaerung"> (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13] </span><a href="http://www.netvibes.com" class="erklaerung">www.netvibes.com</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14] Abk&uuml;rzungen f&uuml;r: Datenbank-Infosystem (DBIS), Elektronische 
              Zeitschriftenbibliothek (EZB), Karlsruher Virtueller Verbund (KVK) 
              und Zeitschriftendatenbank (ZDB)</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15] M&ouml;gliche Infosuchmaschinen f&uuml;r RSS- Feeds sind z. 
              B. Technorati </span></span><a href="http://technorati.com" class="erklaerung">http://technorati.com</a><span class="text"><span class="erklaerung"><br>
              Google Blogsuche (mit RSS-Alerting-Option) </span></span><a href="http://blogsearch.google.com/" class="erklaerung">http://blogsearch.google.com</a><span class="text"><span class="erklaerung"> 
              </span></span><span class="erklaerung"> (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16] </span></span><a href="http://moodle.de" class="erklaerung">http://moodle.de</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17] </span></span><a href="http://docs.google.com" class="erklaerung">http://docs.google.com</a><span class="text"><span class="erklaerung"> 
              </span></span> <span class="erklaerung"> (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18] </span></span><a href="http://www.bobcatsss2008.org" class="erklaerung">www.bobcatsss2008.org</a><span class="text"><span class="erklaerung"> 
              </span></span> <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19] </span></span><a href="http://ecampus.fh-potsdam.de/moodle/" class="erklaerung">http://ecampus.fh-potsdam.de/moodle/</a><span class="text"><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20] </span></span><a href="http://www.ib.hu-berlin.de/aktuell/moodleibi.htm" class="erklaerung">www.ib.hu-berlin.de/aktuell/moodleibi.htm</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21] </span></span><a href="http://opus.tu-bs.de/zack/" class="erklaerung">http://opus.tu-bs.de/zack/</a><span class="text"><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 
              22]</span></span><span class="erklaerung"> </span><a href="http://www.sub.uni-hamburg.de/blog/" class="erklaerung">www.sub.uni-hamburg.de/blog/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 
              23] </span></span><a href="http://del.icio.us" class="erklaerung">http://del.icio.us</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="text"><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24] </span></span><a href="http://www.mister-wong.de" class="erklaerung">www.mister-wong.de</a><span class="text"><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 
              25] </span></span><a href="http://connotea.org" class="erklaerung">http://connotea.org</a><span class="text"><span class="erklaerung"><span class="text"><span class="erklaerung"> 
              </span></span></span></span><span class="erklaerung">(</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 
              26] </span></span><span class="text"><span class="erklaerung"> </span></span><a href="http://libvibe.blogspot.com/" class="erklaerung">http://libvibe.blogspot.com</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 
              27] </span></span> <a href="http://www.librarything.de" class="erklaerung">www.librarything.de</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 
              28] </span></span><a href="http://www.ning.com" class="erklaerung">www.ning.com</a><span class="text"><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
          </div>
          <hr>
          <p><strong>Ingo Caesar</strong> studiert seit Oktober 2006 Informationswissenschaften an der Fachhochschule Potsdam. Vorher studierte er Politikwissenschaft, Philosophie und Germanistik und war von 2003-2006 als wissenschaftlicher Mitarbeiter in der Spezialbibliothek des Berliner Instituts f端r Vergleichende Sozialforschung (BIVS) t辰tig. Zus辰tzlich arbeitet er an den Vorbereitungen der BOBCATSSS 2008 Konferenz in Zadar (Kroatien) mit.
          </p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut f端r Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universit辰t zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-05-18</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
