
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Lasciate ogni speranza &#8211; il giornalismo delle biblioteche non esiste...? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Lasciate ogni speranza &amp;#8211; il giornalismo delle biblioteche non esiste...?" />
    
    
    
    <meta property="dc:creator" content="Rainer Strzolka" />
    
    <meta property="dc:creator" content="Nicola Volckmann" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/004strz.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/004strz.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Lasciate ogni speranza &#8211; il giornalismo delle biblioteche non esiste...?</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Rainer Strzolka, Nicola Volckmann</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Rainer Strzolka</i> 
            
            
               
            </i><i itemprop="author">Nicola Volckmann</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Rainer Strzolka,
            
            
            
            Nicola Volckmann,
            
            
             
            "Lasciate ogni speranza &#8211; il giornalismo delle biblioteche non esiste...?".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/004strz.htm">https://libreas.eu/ausgabe10/004strz.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p align="right" class="zitateingang">&#8222;Lasciate ogni speranza, 
              voi ch' entrate&#8221;<span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span></span> 
              <br>
              (Dante, Divina Commedia, Inferno 3, 9)</p>
            <p align="right"><span class="zitateingang"><br>
              &#8222;Journalismus&#8221;: Das klingt nach leicht dahingeschriebenen 
              und oft bl&ouml;den Texten. Tats&auml;chlich steckt aber meistens 
              M&uuml;he dahinter. Die Texte sind trotzdem oft bl&ouml;d und nur 
              manchmal gut.<br>
              (Sibylle Hoffmann, Journalistin)</span><br>
            </p>
            <h3>Warum und weshalb schreibt jemand 
              &uuml;ber Bibliotheken?</h3>
              <p><span class="text">Bibliotheken sind &uuml;bervoll mit Geschriebenem. 
              Weshalb schreibt dann noch jemand &uuml;ber Bibliotheken? Nun, zun&auml;chst 
              einmal tut es jedem Schreibenden gut, Geschriebenes zu mehren und 
              als Bibliothekar zu schreiben, ist ein besonders sch&ouml;nes Gef&uuml;hl, 
              weil man um die &Uuml;berfl&uuml;ssigkeit des eigenen Tuns Bescheid 
              wei&szlig; wie niemand sonst auf der Welt. Zu Schreiben ist, wie 
              Kinder zu zeugen. Wachstum vermittelt ein sch&ouml;nes Gef&uuml;hl, 
              zumindest auf den ersten Blick. Nur wenige schauen genau hin, was 
              da w&auml;chst. Es ist gewiss, dass vieles geschrieben wird, was 
              besser nicht f&uuml;r die Nachwelt konserviert worden w&auml;re; 
              und es ist sehr wahrscheinlich, dass vieles vom Besten, was je gedacht 
              wurde, niemals in einer Bibliothek Aufnahme fand.</span></p>
            <p><span class="text">Nur wenige, die &uuml;ber Bibliotheken schrieben, 
              k&ouml;nnen den Rang, ein Dichter oder zumindest ein Schriftsteller 
              zu sein, f&uuml;r sich beanspruchen. Jorge Luis Borges, Victor von 
              Scheffel, Karl August Barack, Umberto Eco, Erhart K&auml;stner oder 
              Euphorion werden von schreibenden Bibliothekaren gerne als Kollegen 
              auf Parties erw&auml;hnt, um zu zeigen, aus welchem Holze sie geschnitzt 
              sind. Gottfried Wilhelm Leibniz geh&ouml;rt nat&uuml;rlich auch 
              dazu, er wird zwischen zwei L.-Keksen, nach dem vierten Cocktail 
              gerne als Kollege vorgestellt. Und Lessing. Und Casanova. Und Friedrich 
              Engels. Und der Schmidt. Der Schmidt ist ein Fachjournalist.<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span></span></p>
            <p class="text">Die meisten Menschen, die &uuml;ber Bibliotheken schreiben, 
              sind lediglich Autoren, also die gleiche Kategorie von Schreibenden, 
              die Ratgeber (&#8222;Wie organisiere ich mein Leben und nehme dabei 
              schnell ab&#8220;), Trivialromane und Gedichte im Stil der Allert-Wybranietz 
              und Gebrauchsanleitungen f&uuml;r Zahnb&uuml;rsten oder elektronische 
              Dampfb&uuml;geleisen verfassen und Texte schreiben, wie ich sie 
              bei meinen neugekauften Ger&auml;ten so liebe, beispielsweise: &#8222;CS2Exchange 
              H&uuml;lfen Sie, die CompuServe &uuml;bergaben, E-mail legt zu Microsoft 
              Exchange, beim so Ausschlie&szlig;en Ihres Bed&uuml;rfnisses, CompuServe 
              weichware zu benutzen, ab.&#8220;</p>
            <p class="text">Das sind die Autoren, die ich am liebsten lese. Sie 
              sind mit einem Diplom f&uuml;r Technisches Schreiben von einer Fachhochschule 
              ausgestattet und deshalb nicht f&uuml;r das Schreiben von Bibliotheksjournalismus 
              geeignet.</p>
            <p><span class="text">Unser Beitrag steht in einer Tradition investigativen 
              Journalismus&#8217;: 1976 stellte Hans Limburg seine klassische 
              Frage, die er auch gleich selbst beantwortete, weil es sonst niemand 
              tun wollte: &#8222;Die Bibliothekswissenschaft kam auf leisen Sohlen. 
              Ist sie nun wirklich da?&#8220;[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span class="text">] 
              Allein Limburgs Frage war bemerkenswert, denn: Wenn die Bibliothekswissenschaft 
              auf leisen Sohlen kam, dann muss sie zwingenderweise auch wirklich 
              dagewesen sein, und zwar schon zu Limburgs Lebzeiten. Ein Einbrecher, 
              der auf leisen Sohlen kam, ist da gewesen, was nach dem Erwachen 
              jeder erkennen kann, der nicht verstockt ist. F&uuml;r Verstockte 
              schreibt der kultivierte Einbrecher, bevor er geht, &#8222;hic fuit&#8220; 
              auf den Badezimmerspiegel.</span></p>
            <p class="text">Warum steht so wenig von dem Dasein der Bibliothekswissenschaft 
              in unseren Zeitungen? Weshalb keine Titelseiten mit &#8222;Bibliothekswissenschaft 
              bricht orkanartig &uuml;ber Dudenbostel herein&#8220;? </p>
            <p class="text"><span class="text">Nicht mal in den USA, home of the 
              brave and the free und Paradies der Bibliothekswissenschaft, findet 
              man Kulturzeitschriften mit &Uuml;berschriften wie &#8222;It was 
              a hot August night with sultry weather, when library science came 
              to us like an earthquake; whoam! broaaam!! zooom!!!&#8220;; mit 
              Bildern von schneidigen investigativen Bibliothekswissenschaftlern, 
              die jedes Jahr zum Weihnachtsgesch&auml;ft mit Pulitzerpreisen &uuml;berh&auml;uft 
              werden. In Deutschland kommen Bibliotheken nicht mal im Fernsehen 
              vor.</p>

              <p>Bibliothekszeitschriften haben kleine Auflagen und werden von wenigen 
              gelesen. Sie schreiben &uuml;ber nichts anderes als &uuml;ber Bibliotheken. 
              Was schreiben Zeitungen in Millionenauflagen &uuml;ber Bibliotheken? 
              Sie schreiben wenig. Bibliotheken erscheinen dort, wenn vor ihrer 
              T&uuml;r jemand ermordet wird &#8211; meist nicht von einem Bibliothekar 
              &#8211; oder wenn eine Gef&auml;ngnisb&uuml;cherei einen Preis f&uuml;r 
              die kleinste Altpapiersammlung erh&auml;lt. Das Gef&auml;ngnis, 
              nicht die Bibliothek, ist das tragende Element der Meldung. Was 
              erzeugt in den Medien Interesse? Prominenz, N&auml;he, Gef&uuml;hl, 
              Sex, Fortschritt, Folgenschwere und Wichtigkeit, Konflikt und Kampf, 
              Dramatik, Kuriosit&auml;t<span class="text"><span class="text">[<a name="f4b" id="f4b"></a></span></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              Bibliotheken haben von diesen Eigenschaften nur wenige. Seit Bibliotheken 
              sich als moderne Dienstleistungsbetriebe geben, sind sie nicht einmal 
              mehr kurios. Gibt es keinen Bibliotheksjournalismus, weil Bibliotheken 
              Kommunikationszentren sind, und Journalismus eine kommunikative 
              Einbahnstra&szlig;e ist? </span></p>
            <p><span class="text">Andere F&auml;cher wie die Astrologie finden 
              Raum in unseren Medien und geb&auml;ren Stars, die nur mit der Kraft 
              ihres Geistes L&ouml;ffel verbiegen und den Weltuntergang sekundengenau 
              vorhersagen k&ouml;nnen. Vielleicht gebiert die Bibliothekswissenschaft 
              keine kommerziellen Giganten, weil es an einem professionellen Bibliotheksjournalismus 
              fehlt, und wir Bibliothekare eine ruhmvolle Fachliteratur haben, 
              aber keinen Journalismus, wie wir ihn verdient h&auml;tten.</span></p>
            <p><span class="text">Limburgs Beitrag war Journalismus, denn er erforschte 
              wenig. Wir modifizieren sein Vorbild, und fragen, ob es so etwas 
              wie Bibliotheksjournalismus in Deutschland &uuml;berhaupt gibt. 
              Andere europ&auml;ische L&auml;nder haben mittlerweile auf jedem 
              Gebiet Vorsprung. Es gibt dort gelungene Beispiele f&uuml;r massenmediale 
              Kampagnen f&uuml;r Bibliotheken, auch wenn solche Beispiele rar 
              sind. Bibliotheken haben anderswo in Europa aber eine st&auml;rkere 
              Lobby als bei uns.<span class="text"><span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text">]</span></p>
            <p><span class="text"> Kaum jemand in Deutschland interessiert sich 
              f&uuml;r Bibliotheken. Sie sind ein Mikro-Thema. Wer &uuml;ber Bibliotheken 
              schreibt, muss sich entschlie&szlig;en, gratis zu arbeiten. Die 
              bestbezahlten Journalisten Deutschlands arbeiten bei BILD. Sie dichten 
              &Uuml;berschriften wie &#8222;Kaum gestohlen &#8211; schon in Polen&#8220;, 
              &#8222;Endlich Merkel Kanzler&#8220;, &#8222;Wir sind Papst&#8220; 
              oder &#8222;Killer Kometen schie&szlig;en zur&uuml;ck&#8220;. Aber 
              was reimt der Gratisjournalist auf &#8222;Bibliothek&#8220;, damit 
              sich verkauft, was er schrieb? Reimt man Beleg? Glyptothek? Hypothek? 
              Kartothek? Privileg? Sakrileg? Gar &#8222;Steak&#8220;? Bibliotheken 
              und Medien passen zusammen. Medium bedeutet f&uuml;r die meisten 
              Menschen soviel wie &#8222;Steak, mittelm&auml;&szlig;ig durchgebraten&#8220; 
              &#8211; im Zeitalter von Rinderwahn ein zugkr&auml;ftiges Thema 
              f&uuml;r die Presse.</span></p>
            <p class="text">Unser Thema erfordert einen anderen, BSE-freien Zugang. 
              Fangen wir bei uns selbst an: Welche Eigenschaften sollte ein Bibliotheksjournalist 
              haben? Komplexe Themen verlangen vielschichtige Pers&ouml;nlichkeiten. 
              Der perfekte Bibliotheksjournalist ist Aktivist. Er ist Alchimist, 
              weil er aus dem Nichts an &ouml;ffentlichem Interesse eine Meldung 
              machen kann (vgl. opus magnum). Wenn er die Schlie&szlig;ungen von 
              Bibliotheken f&uuml;r die &ouml;ffentliche Meinung sch&ouml;n f&auml;rbt 
              (politische Niedertracht wird gerne &#8222;Sachzwang&#8220; genannt), 
              ist er An&auml;sthesist. Weil Schreiben ein einsames Gesch&auml;ft 
              ist, ist er Autist. Er &#8222;journalistet&#8220; befristet als 
              Volont&auml;r bei kostenlosen Reklamebl&auml;ttern: &#8222;Die Stadtbibliothek 
              Marzahn begr&uuml;&szlig;te ihren 100. Besucher seit der Wende. 
              Die Redaktion gratuliert.&#8220; </p>
            <p class="text">Ein Kennzeichen des Bibliotheksjournalisten ist oft 
              Anonymit&auml;t &#8211; wer &uuml;ber sehr brisante oder sehr langweilige 
              Themen schreibt, verweilt gerne im Clandestinen. Er geht auf die 
              Geselligen Abende der Ortsliga von Anonymous Library Journalists 
              (ALJ) und spricht mit Leidensgenossen &uuml;ber seinen Beruf. Berauschende 
              Getr&auml;nke sind dort Pflicht.</p>
            <h3>Was f&uuml;r Menschen sind Bibliotheksjournalisten?</h3>
            <p class="text">Journalisten, die eine Bibliothek das letzte Mal in 
              ihrem Studium aufgesucht haben? Oder Bibliothekare, die ihr karges 
              Sal&auml;r am Feierabend aufbessern, und dabei dann aber nichts 
              &uuml;ber Bibliotheken schreiben, weil man mit Texten &uuml;ber 
              Bibliotheken eine Familie genauso wenig ern&auml;hren kann wie als 
              Bibliothekar? Sie schreiben dann historische Romane, oder Groschenhefte 
              wie der Unterzeichnete (&#8222;Nur die Sterne schauen zu&#8220;). 
              Oder Erotika unter Pseudonym. Es gibt gute Journalisten, die hauptberuflich 
              als Bibliothekare arbeiten, in der Bibliothek geistig &uuml;berwintern 
              und denen ein Endorphinrausch durch das Vas sanguineum braust, sowie 
              sie die Stempeluhr hinter sich gelassen haben und sich der Kunst 
              des Schreibens hingeben. Die besten solcher Freizeitjournalisten 
              sind jene, die in ihrem Amt nicht mal einen Anschlag verfassen d&uuml;rfen, 
              ohne dass er von Vorgesetzten genehmigt werden muss:</p>
            <blockquote> 
                    <p> Bitte stellen Sie die entnommenen B&uuml;cher wieder an 
                      den Standort zur&uuml;ck</p>
                  </blockquote></td>
             
            <p class="text">Solche Leute schreiben dann Bestseller, ohne dass 
              der Vorgesetzte dies auch nur ahnt. Freud nannte so etwas Sublimation; 
              zweifellos gelungen, wenn anstelle eines zu genehmigenden Aushangs 
              500 Seiten Bestseller entstehen, die der Vorgesetzte gar nicht genehmigen 
              darf, weil sich der Autor selbst autorisiert, denken zu d&uuml;rfen. 
              Das ist eine Spielart von Bibliotheksjournalismus. Und es gibt Journalisten, 
              die sich lieber von Hooligans verpr&uuml;geln lassen, anstatt eine 
              Bibliothek zu betreten, um &uuml;ber die neue Ausleihverbuchungsanlage 
              in einem Vierzeiler zu berichten. Das Feld des Bibliotheksjournalismus 
              ist schwerer zu beschreiben als das des Kriegsreporters oder des 
              Paparazzo, denn es ist vage.</p>
            <h3>Was w&auml;re typisch f&uuml;r Bibliotheksjournalismus?</h3>
            <p><span class="text">Typisch f&uuml;r Journalismus ist die Arbeit 
              mit verschiedenen Darstellungsformen: Er informiert, ist allgemeinem 
              Interesse verpflichtet. Er ist verst&auml;ndlich, bem&uuml;ht sich 
              um Objektivit&auml;t. Er arbeitet mit Bericht, Reportage, Feature, 
              Interview, Umfrage, mit analysierenden Beitr&auml;gen und Korrespondentenberichten. 
              Er bietet den Kommentar, die Glosse, die Kritik, die Rezension.<span class="text"><span class="text">[<a name="f6b" id="f6b"></a></span></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Was hat Bibliotheksjournalismus von all dem? </span></p>
            <p class="text">Bibliotheksjournalismus beginnt bei der Gestaltung 
              der eigenen Katalog-Startseite.</p>
            <p class="text">Das Fixieren der Idee, die Pointierung eines Zustandes 
              eher als eines Umstandes, die Suche nach der richtigen Formulierung. 
              Ein Kriterium f&uuml;r guten Journalismus ist Verst&auml;ndlichkeit.</p>
            <p><span class="text">Es gibt Arbeiten an der Grenze zwischen Fachliteratur 
              und Journalismus, in denen wimmelt es von Begriffen wie <em>Aufstellungssystematik</em>, 
              <em>Bandkatalog</em>, <em>Document Delivery</em>, <em>Inkunabel</em>, 
              <em>Lieferungswerk</em>, <em>Trunkierung</em>, <em>Mechanische Aufstellung</em>, 
              <em>Mikroform</em>, <em>Monographie</em>, <em>Chrestomathie</em>, 
              <em>Numerus Currens</em>, <em>Akzessionsjournal</em>, <em>Rara</em>, 
              <em>Sekund&auml;rliteratur</em>, <em>Sigel</em>, <em>Sonderstandort</em>, 
              <em>Fehlertoleranter Suchprozess</em>, <em>AACR</em>, <em>Lernsystem 
              Information Retrieval</em> etc.) hat nichts mit alkoholisch bedingtem 
              Delirium zu tun; jedenfalls nicht immer. Es ist unerforscht, wie 
              sich der Alkoholismus bei den Berufsgruppen Bibliothek, Journalist 
              und Bibliotheksjournalist verteilt. Es bieten sich hier Themen f&uuml;r 
              Bachelorarbeiten an ehrw&uuml;rdigen Fachhochschulen, an denen man 
              Professor f&uuml;r Informationswissenschaft wird, weil man au&szlig;er 
              Google noch Yahoo kennt.</span></p>
            <p><span class="text">Das oben geschilderte Terminologieaufkommen 
              ist eine Form von schlechtem Bibliotheksjournalismus, die ihrerseits 
              Sekund&auml;rjournalismus zur Folge hat und sich damit potenziert.<span class="textrot"><span class="text"><span class="text"><span class="text">[<a name="f7b" id="f7b"></a></span></span></span></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="textrot"><span class="text"><span class="text"><span class="text">]</span></span></span></span> 
              Der Sekund&auml;rjournalismus, der sich die Kritik an der Unverst&auml;ndlichkeit 
              bibliothekarischer Websites auf die Fahne schrieb, schrieb seinerzeit 
              S&auml;tze wie &#8222;Die unzureichende Accessibility und damit 
              verbunden die Usability resultiert zum Gro&szlig;teil aus der Objektorientierung 
              der bibliothekarischen Websites.&#8220;<span class="text">[<a name="f8b" id="f8b"></a></span></span><a href="#f8" class="back">Fn8</a><span class="text"><span class="text">]</span></span></p>
            <p><span class="text">So etwas las auch die bibliothekarische Kundschaft 
              solcher Autoren nicht, nachdem erst einmal klar geworden war, dass 
              die &Ouml;ffentlichkeit OPAC-Texte nicht versteht, die die Bibliothekare 
              dichten. Das ist nichts f&uuml;r Leser, sondern es ist kritische 
              Fachliteratur. Es tut so, als w&auml;re es wissenschaftliches Schreiben. 
              Es ist gut gemeint. Es ist an der Grenze zur unbeabsichtigten Satire. 
              Beabsichtigte Satire wird gar nicht als solche wahrgenommen in der 
              Welt der Bibliotheken.<span class="text"><span class="text">[<a name="f9b" id="f9b"></a></span></span></span><a href="#f9" class="back">Fn9</a><span class="text"><span class="text"><span class="text">]</span> 
              </span> </span></p>
            <p class="text">Ist das wirklich kritische Fachliteratur? Ist das 
              Bibliotheksjournalismus? Oder sein Gegenbild? Was ist in dieser 
              Situation, wo man so etwas lesen muss, das Abstrakte, also der Journalismus 
              und was das Konkrete? F&auml;llt beim Bibliotheksjournalismus das 
              Abstrakte und das Konkrete zusammen? Damit w&auml;re er einmalig 
              in der Sch&ouml;pfungsgeschichte. Oder ist die Bibliothek das Abstrakte 
              und der Journalismus dar&uuml;ber das Konkrete?</p>
            <p class="text">Dass es so etwas wie bibliothekarische Fachliteratur 
              gibt, ist unbestritten, auch wenn einer meiner akademischen Lehrer, 
              Frank Heidtmann, einmal sagte, sie best&uuml;nde in der Regel aus 
              &#8222;How-we-do-it&#8220;-Texten und seien deshalb der niedrigsten 
              Kategorie zuzurechnen. Fachliteratur zeichnet sich bekannterma&szlig;en 
              durch einige Merkmale aus, die sie von der Sch&ouml;nen Literatur, 
              die Sie gerade lesen, unterscheidet.</p>
            <p class="text">Sch&ouml;ne Literatur gibt es also. Fachliteratur 
              gibt es auch. Es gibt zahllose Formen von Bindestrich-Journalismen. 
              Es gibt Online-Journalismus (Bibliotheken sind online); Fernseh-Journalismus 
              (Bibliotheken sind reizvoller als Fernsehen), politischen Journalismus 
              (Bibliotheken sind als Bildungsinstitutionen politisch); &#8211; 
              der Beispiele w&auml;ren endlos mehr. Aber: Einen Einwohnermeldeamts-Journalismus 
              gibt es nicht; ebenso gibt es keine Forderung nach einer Einwohnermeldeamts-Wissenschaft. 
              Es gibt aber eine Bibliothekswissenschaft. Schlussfolgerung w&auml;re, 
              dass es dann auch einen Bibliotheksjournalismus geben wird.</p>
            <p><span class="text">Betrachtet man den Istzustand, so k&ouml;nnte 
              man leicht meinen, Bibliotheksjournalismus sei ein Fabelwesen. </span><br>
              <br>
            </p>
            <img src="bilder/strk_nessie.jpg" width="410" height="315" class="smallborder">
            <p>Bildnachweis:<br>
                  <a href="http://www.sfnc.pwp.blueyonder.co.uk/tp/images/fullsize/kelpy1.jpg" class="back"></a></span><a href="http://www.sfnc.pwp.blueyonder.co.uk/tp/images/fullsize/kelpy1.jpg" class="back">www.sfnc.pwp.blueyonder.co.uk/tp/images/fullsize/kelpy1.jpg</a></p>

            <p class="text">Wie das Ungeheuer von Loch Ness taucht die Diskussion 
              um seine Existenz alle paar Jahre auf und versiegt dann wieder. 
              Die <em>Library Information Science and Technology Abstracts</em>, 
              LISTA, kennen im Juni 2007 f&uuml;r die gesamte Berichtszeit seit 
              Mitte der sechziger Jahre ganze acht Artikel &uuml;ber Bibliotheksjournalismus. 
              Anders als bei dem Ungeheuer von Loch Ness ist die Existenz dieser 
              acht Artikel belegt. </p>
            <p class="text">Bibliotheksjournalismus ist den seltenen Berufen zuzurechnen. 
              M&ouml;glicherweise ist er eine sehr geheime Disziplin. Zu Bibliotheken 
              und Freimaurerei, einer anderen geheimen Disziplin, hat LISTA f&uuml;r 
              den gleichen Zeitraum ganze neun Nachweise. Da es die Freimaurerei 
              tats&auml;chlich gibt, ist es glaubw&uuml;rdig, dass es auch den 
              Bibliotheksjournalismus gibt. Es ist zu vermuten, dass er noch geheimer 
              als diese ist &#8211; es gibt einen &#8222;Freimaurerischen Bibliotheksverein&#8220;, 
              einen Verein der Bibliotheksjournalisten aber kann man nirgendwo 
              finden. Eventuell werden es k&uuml;nftig mehr Bibliotheksjournalisten 
              werden, weil die Bibliotheken verschwinden; so wie die Gel&auml;ndewagen 
              bei stetig schwindendem Gel&auml;nde auch immer mehr werden. </p>
            <p><span class="text">In einer Zeit, in der Bibliotheken zunehmend 
              an Stellenwert verlieren, w&auml;re es fast ehrenr&uuml;hrig, &#8222;Bibliotheksjournalist&#8220; 
              auf seiner Visitenkarte stehen zu haben. Genauso gut k&ouml;nnte 
              man &#8222;Anthropophage&#8220; dorthin schreiben.<span class="text"><span class="text"><span class="text">[<a name="f10b" id="f10b"></a></span></span></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span> 
              Deshalb gibt es auch noch keinen akkreditierten Studiengang f&uuml;r 
              Bibliotheksjournalisten. Journalismus und Bibliothek n&auml;hren 
              jeweils f&uuml;r sich die f&uuml;r sie Arbeitenden nur k&auml;rglich. 
              Die Addition der Berufsfelder f&uuml;hrte direkt ins finanzielle 
              Nichts. Au&szlig;er bei bibliothekarischen Fachzeitschriften g&auml;hnt 
              jeder Redaktionsleiter, wenn jemand einen Beitrag &uuml;ber Bibliotheken 
              zum Druck anbietet. Innerhalb der Bibliotheken sind schreibende 
              Bibliothekare noch verd&auml;chtiger als Leser.</span></p>
            <p class="text">Bibliothekare sammeln, ordnen und klassifizieren Wissen, 
              ver&auml;ndern sich dabei aber stetig. &Uuml;ber Bibliotheken zu 
              schreiben bedeutet, ein wenig von der Arbeit in ihnen statisch zu 
              &uuml;berliefern. Das Schreiben &uuml;ber Bibliotheken ist seinerseits 
              Ver&auml;nderungen unterworfen: Vor zwanzig Jahren hatten wir Bibliotheksleiter, 
              die sich ihre Stellen erschrieben: nach zehn Aufs&auml;tzen und 
              zwei B&uuml;chern war die Karriere gesichert; ein akademischer Selbstl&auml;ufer. 
              Heute schreiben nur noch wenige Direktoren, weil sie Manager geworden 
              sind. Und Manager schreiben wenig. Schreiben &uuml;ber Bibliotheken 
              ist eine Dom&auml;ne des Nachwuchses geworden, der seine kreativen 
              Inputs f&uuml;r die Ernte durch andere zur Verf&uuml;gung stellt. 
              Kreative Inputs geh&ouml;ren nicht unbedingt zu dem, was bei Personalchefs 
              als positiv gilt. Wer schreibt, gilt als autonom, und so etwas kommt 
              nicht gut an.</p>
            <p class="text">Stellenausschreibungen sind eine Form bibliothekarischen 
              Journalismus, oft mit der Freiheit des Regenbogens formuliert: &#8222;Erw&uuml;nscht 
              wird Eigeninitiative, Kreativit&auml;t und soziale Kompetenz.&#8220; 
              Wehe dem, der auf diese Form von Journalismus hereingefallen ist 
              und seine Kreativit&auml;t in den Berufsstand einbringen m&ouml;chte. 
              Die so frisch gedichteten Eigenschaften sorgen f&uuml;r jede Menge 
              &Auml;rger in der bibliothekarischen Praxis. Wer kreativ ist, werde 
              nicht Bibliothekar, sondern Journalist und schreibe nie &uuml;ber 
              Bibliotheken.</p>
            <p class="text">Kreatives bibliothekarisches Schreiben f&uuml;hrt 
              nie zu einer Arbeit in einer Bibliothek. Es kann gelingen, obwohl 
              man in einer Bibliothek arbeitet. Die Existenz Auge in Auge mit 
              der Realit&auml;t kann sogar f&uuml;r fast klassisch werdende Texte 
              sorgen. Die erste Ver&ouml;ffentlichung eines unbekannten Verfassers, 
              &#8222;Katalogzettels Traum &#8211; ein bibliothekarischer Karrieref&uuml;hrer&#8220; 
              kursiert noch heute unter den B&auml;nken aller bibliothekarischen 
              Ausbildungsst&auml;tten.</p>
            <p class="text">Seine umfassende Pr&auml;senz und sein Wahrheitsgehalt 
              haben allerdings alle Karriereversuche des Verfassers sabotiert. 
              Solche Erfahrungen zeigen, dass bibliothekarisches Schreiben entgegen 
              aller Behauptungen Wirkung zeigt. Bibliothekarisches Schreiben ist 
              trotzdem noch kein Journalismus. Bibliothekarisches Schreiben ist 
              auch die Abfassung einer Titelaufnahme; eine unentbehrliche T&auml;tigkeit 
              f&uuml;r die Existenz einer Bibliothek, &uuml;ber die man bibliotheksjournalistisch 
              reflektieren k&ouml;nnte als bescheidener Versuch, die Welt zu erkl&auml;ren.</p>
            <p class="text">W&auml;hrend der Bibliotheksjournalist noch gar nicht 
              wirklich existiert, sind die Tage des klassischen Bibliotheksautors 
              gez&auml;hlt. Wir haben den Anblick einer aussterbenden Spezies 
              vor uns. Jeden Tag sterben hunderte von Tier- und Pflanzenarten 
              aus. Irgendwann ist auch er dran. Aussterben ist vornehm, wusste 
              schon der alte Graf Keyserling. Warum wird der Bibliotheksautor 
              aussterben? Weil das Web 2.0 Myriaden von Amateuren hervorbringt, 
              welche zwanghaft und dilettantisch alle nur denkbaren Inhalte und 
              Pseudo-Inhalte katalogisieren, sortieren, kommentieren und verderben 
              und die Erinnerung an solide bibliothekarische Arbeit derartig mit 
              Unrat &uuml;berziehen, dass es bald nichts mehr geben wird, wor&uuml;ber 
              ein Bibliotheksautor wird schreiben k&ouml;nnen, weil der Unsinn, 
              das Internet sei die gr&ouml;&szlig;te Bibliothek der Welt zum allgemeinen 
              Glaubenssatz mutiert sein wird.</p>
            <p class="text">Die Frage, die die Bibliothekare meiner Generation 
              so oft geh&ouml;rt haben, &#8222;Was, Sie sind Bibliothekar? Das 
              kann ich auch, ich lese so gerne!&#8220; wird ersetzt werden durch 
              &#8222;Was, Sie sind Fachreferent? Ach, ich bin auch im Web 2.0 
              und lese im Google.&#8220; In einem solchen gesellschaftlichen Umfeld 
              wird es in einer Generation nichts mehr &uuml;ber Bibliotheken zu 
              schreiben geben. &Uuml;ber den Zerst&ouml;rungsvorgang der Bibliotheken 
              durch Politiker g&auml;lte es f&uuml;r eine Weile noch zu schreiben, 
              solange sich noch ein paar Leser und pensionierte Bibliothekare 
              an die Existenz solcher Einrichtungen erinnern k&ouml;nnen und niemand 
              mehr zu Wahl geht, um Demonteure sozialer Errungenschaften zu w&auml;hlen.</p>
            <p class="text">Bibliothekarische Arbeit ist nicht spektakul&auml;r. 
              Sie ist im Idealfall einmal auf Langzeitr&auml;ume hin orientiert 
              gewesen, als kulturelles Ged&auml;chtnis einer humanen Gesellschaft 
              angelegt.</p>
            <p class="text">Bibliotheksjournalismus ist, wo es ihn gibt, immer 
              auf das Aktuelle beschr&auml;nkt, er berichtete von der Er&ouml;ffnung 
              einer Jugendbibliothek oder der Abwicklung einer Stadtbibliothek. 
              Seine Texte sind schnell vergessen. Moderne bibliothekarische Arbeit 
              hat von diesem Journalismus die Schnellebigkeit &uuml;bernommen. 
              Bibliotheken verstehen sich kaum noch als kulturelle Instanz, sondern 
              als dem Aktuellen verhaftete, hektische Dienstleistungsbetriebe, 
              bei denen die Erf&uuml;llung auch absurdester W&uuml;nsche der zahlenden 
              Kunden Priorit&auml;t hat. Diese Ver&auml;nderung des Aufgabenspektrums 
              hat wiederum eine Ver&auml;nderung des Bibliotheksjournalismus zur 
              Folge gehabt, der sich immer weiter in Diskussionsforen zur&uuml;ckzieht, 
              in Mailinglisten und Newsgroups, auf eine Medienoberfl&auml;che, 
              die noch viel schnellebiger ist als der traditionelle Journalismus.</p>
            <p class="text">Auch bei den Online-Zeitschriften des Faches wei&szlig; 
              niemand, wie lange sie existieren werden. Werden sie vom Netz genommen, 
              ist der gesamte in ihnen gespeicherte Fundus an Wissen binnen k&uuml;rzester 
              Zeit vergessen.</p>
            <p class="text">Bei aller Fl&uuml;chtigkeit bibliothekarischen Journalismus 
              gibt es aber immer wieder auch bei ihm Texte, die einen in eine 
              andere Welt bef&ouml;rdern. Bei all dem Gerede vom Ende der Lesekultur 
              gibt es S&auml;tze, die einen zum Verstummen bringen. Niemand, der 
              bibliothekarische Fachliteratur schreibt, ist wirklich dazu bereit, 
              den Unkenrufen vom Verschwinden der Lesekultur wirklich zu glauben. 
              T&auml;te er dies, w&uuml;rde er Texte schreiben, von denen wahrscheinlicher 
              ist, dass sie dauerhaft sind; beispielsweise Lyrik f&uuml;r Gesangb&uuml;cher. 
              Jeder der bibliothekarische Texte schreibt, tr&auml;umt insgeheim 
              davon, wenigstens einen Satz von zeitloser Sch&ouml;nheit zu dichten, 
              der nicht klingt wie:</p>
            <blockquote> 
              <p class="text">&#8222;Variante Herausforderung w&auml;re die <em>borderline</em> 
                zwischen den Methoden der Informationsorganisation in <em>User-Intermediary</em>-gest&uuml;tzten 
                environments und Bibliothekskatalogen einerseits und genuinen 
                WWW-basierten Informationsressourcenenvironments um einige der 
                fundamentalen Differenzen outzuworken sei es im Bereich der Information-user-intermediary-environmentsunits 
                selbst und des <em>styles</em>, wie diese konzeptualisiert sind, 
                hinsichtlich der Methoden, mit denen diese identifiziert und referenziert 
                werden, oder unterschiedlichen Formen der Zusammenarbeit und der 
                sozialen Interaktion in beiden Welten.&#8220;</p>
            </blockquote>
            <p class="text">Das ist Sozialp&auml;dagogengeschw&auml;tz und kein 
              Bibliotheksjournalismus. Solche Prosa ist wie jene des sozialistischen 
              Realismus.</p>
            <p><span class="text">Was hat man von bibliothekarischem Schreiben? 
              Nun, sofern man Bibliothekar ist, zum Einen Selbstreferenzierung 
              innerhalb des Berufsstandes. Wenn man kein Bibliothekar ist, wird 
              man eines Tages den Publizistenpreis des Deutschen Bibliotheksverbandes 
              bekommen, weil nur wenige au&szlig;erhalb der Bibliotheken &uuml;ber 
              Bibliotheken schreiben. Zur Erlangung dieses Preises gen&uuml;gt 
              es grunds&auml;tzlich, einen Beitrag &uuml;ber Bibliotheken ver&ouml;ffentlicht 
              zu haben. Dass dieser Beitrag fundiert recherchiert und anregend 
              sein soll, ist eine sch&ouml;ne Forderung des Deutschen Bibliotheksverbandes, 
              der von Weltniveau zeugt.</span></p>
            <h3>Investigativer Bibliotheksjournalismus?</h3>
            <p> <span class="text">Investigativer Journalismus braucht einen Gegner 
              von Gewicht. Ein Literaturkritiker wird sich nicht an Agnes Miegel 
              reiben, sondern sie schlicht ignorieren. Wo aber sind die Gegner 
              der Bibliotheken? Die Bibliothekare sind es zweifellos nicht. Die 
              Bibliotheksdirektoren sind es auch nicht. Auch nicht die Bibliotheksmanager. 
              Sie sind keine b&ouml;sen Menschen, und sie haben wenig Macht im 
              Vergleich mit anderen Managern. Investigativer Journalismus richtet 
              sich aber traditionell gegen Macht und sollte sich gegen Politiker 
              richten. Da er aber viel zu sp&auml;t entstehen wird, haben diese 
              dann l&auml;ngst abgewickelt, wof&uuml;r zu k&auml;mpfen sich gelohnt 
              h&auml;tte. Und wenn man gegen Politiker schreibt, so ist zu bedenken: 
              In der Politik ist geistiges Gewicht selten. Wie aber schreibt man 
              gegen das pure Mittelma&szlig; an? Mittelma&szlig; ist zerst&ouml;rerisch, 
              weil es so sanft die Substanz des Wertvollen erodiert, ohne dass 
              es jemand bemerkt. Es ist leicht, gegen Direktoren anzuschreiben, 
              die mittelalterliche Zimelien tonnenweise in das Altpapier werfen 
              oder ins Antiquariat schleppen. Aber es ist schwer, sich journalistisch 
              mit dem Mittelma&szlig; auseinanderzusetzen, welches in Rara-Kommissionen 
              sitzt und nicht die geringsten Kenntnisse von Papierarten, Raumtemperaturen 
              oder Luftfeuchtigkeit und deren Zusammenspiel hat.</span></p>
            <p><span class="text">Vielleicht gibt es Hoffnung oder gar eine zweite 
              Kulturrevolution. Bei der ersten deutschen Kulturrevolution ist 
              das ganze Land von der Currywurst zum D&ouml;ner konvertiert. Vielleicht 
              lesen die Deutschen irgendwann auch lieber Bibliotheks-, als Regenbogenjournalismus. 
              Es w&uuml;rde dem Land auf dem Weg der Entwicklung hin zu einer 
              wahren Kulturnation gut tun.</span></p>
            <h3>Wie ist die Pr&auml;senz von Bibliotheken 
              in den Ver&ouml;ffentlichungen auflagenstarker Medien?</h3>
            <p class="text">Gemeint sind hier nicht die Fachpublikationen, sondern 
              &uuml;berregionale Tageszeitungen und Zeitschriften, die den Markt 
              bestimmen. F&uuml;r das Stichwort &#8222;Bibliothek&#8220; gibt 
              es Treffer. In den meisten F&auml;llen sind allerdings 95 Prozent 
              ebenso irrelevant wie rein zuf&auml;llig und tragen Titel wie &#8222;Teuerer 
              Sport: im Fitness-Club der Million&auml;re&#8220;, &#8222;SMS Bibliothek: 
              tipp dich reich!&#8220; oder &#8222;2000 Jahre Medizingeschichte: 
              Schatzkiste der Anatomie&#8220;. Ist das Bibliotheksjournalismus? 
              Wohl kaum. Aber die Tatsache, dass der Anteil relevanter Artikel 
              derartig gering ausf&auml;llt, wirft ein Licht auf die Bedeutung 
              des Themas in der aktuellen Medienlandschaft. Sie ist gering. Verschwindend 
              gering. Dennoch gibt es, wenn auch nur zum Bruchteil, relevante 
              Ver&ouml;ffentlichungen. </p>
            <p class="text">Der Berliner Tagesspiegel hat in den letzten Jahren 
              rund 750 Mal in irgendeiner Form &uuml;ber Bibliotheken berichtet; 
              &uuml;berwiegend davon allerdings in einem Satz wie &#8222;Stadtbibliothek 
              Sch&ouml;neberg-S&uuml;d soziales Problemzentrum&#8220;. Ist so 
              etwas Bibliotheksjournalismus? Und ich erinnere mich an einen Artikel 
              in der taz, der davon handelte, dass eine nette Bibliothekarin einem 
              Benutzer w&uuml;nschte, er m&ouml;ge wiederkommen, was dieser zu 
              tun beteuerte. Ob er jemals wiederkam, stand aber nicht in der taz, 
              die doch sonst allen Trivia auf den Grund und ihren Lesern auf den 
              Nerv geht.</p>
            <p class="text">F&uuml;ndiger wird man zum Beispiel in der ZEIT, die 
              im Laufe der letzten Jahre 2264 Artikel zum Thema ver&ouml;ffentlicht 
              hat. Darunter finden sich Themen, die dem Stichwort &#8222;spektakul&auml;r&#8220; 
              zuzuordnen sind, wie etwa der Brand der Herzogin Anna Amalia Bibliothek 
              in Weimar oder die B&uuml;chervernichtung in der Bibliothek Ingolstadt-Eichst&auml;tt. 
              Dem widmen sich auch andere Medien, wie etwa die S&uuml;ddeutsche. 
              Unter den 424 Treffern zum Stichwort &#8222;Bibliothek&#8220; befasst 
              sich eine Vielzahl der Autoren mit &#8222;Anna Amalia&#8220; aber 
              auch dem Fall Eichst&auml;tt. </p>
            <p class="text">Die Tatsache der 424 Treffer der S&uuml;ddeutschen 
              ist nicht zuletzt darauf zur&uuml;ckzuf&uuml;hren, dass es die Buchreihe 
              der &#8222;Jungen Bibliothek&#8220; der Zeitung gibt, die mit Bibliotheksjournalismus 
              gar nichts zu tun hat. </p>
            <p class="text">Im FAZ-Archiv gibt es &uuml;ber 3800 Artikel, die 
              sich neben den spektakul&auml;ren Themen auch mit kleinen Bibliotheken 
              befassen, Portr&auml;ts schreiben, Qualit&auml;t beurteilen und 
              auch mal nach verschwundenen B&uuml;chern suchen. Die Trefferquote 
              nach wirklich relevanten Artikeln f&auml;llt jedoch gering aus. 
              Aber in der FAZ ist sie immer noch h&ouml;her als im Stern mit 366 
              irrelevanten Treffern, hinter denen sich unter dem Stichwort &#8222;Bibliothek&#8220; 
              Artikel wie &#8222;Oops, we did it!&#8220; mit Kinderkriminalit&auml;t 
              oder &#8222;Whoop! Bamm! Flamm!&#8220; mit Osama Bin Laden als Comic-Figur 
              befassen. Bibliotheken sind f&uuml;r den Stern offensichtlich kein 
              Thema. </p>
            <p class="text">Und auch in der taz finden sich ausschlie&szlig;lich 
              irrelevante Treffer, bei denen Bibliotheken irgendwie im Zusammenhang 
              mit &#8222;Ferienh&auml;usern und Freizeitbooten&#8220; stehen. 
              Es sollte noch erw&auml;hnt werden, dass selbst in der Bild-Zeitung 
              107 Bibliotheks-Treffer verzeichnet werden k&ouml;nnen, die allerdings 
              vornehmlich mit &#8222;Der erotischen Bibliothek&#8220; der Bild 
              in Zusammenhang stehen.</p>
            <p class="text"> Wie aber setzen sich die Medien mit dem Thema &#8222;Bibliothek&#8220; 
              auseinander? Was muss eine Bibliothek haben, damit sie f&uuml;r 
              einen Journalisten interessant wird? Sie muss zum Beispiel abbrennen. 
              Der Fall &#8222;Anna Amalia&#8220; brachte das Thema in alle relevanten 
              Medien. Ganze Serien wurden zum Thema verfasst. Die Zerst&ouml;rung 
              einer renommierten Einrichtung, herrlich, zumindest f&uuml;r den 
              Reporter. Journalisten suchen Geschichten, hier hatten sie eine. 
              Nicht ganz so spektakul&auml;r, aber immerhin ein Skandal, war die 
              B&uuml;chervernichtung von Werken der Kapuziner Bibliothek in Eichst&auml;tt-Ingolstadt. 
              So schrieb die ZEIT (&#8222;Rettet die B&uuml;cher!&#8220;, 7.3.2007): 
            </p>
            <blockquote>
              <p class="text"> &#8222;Weil Kl&ouml;ster und Orden sparen m&uuml;ssen, 
                verkaufen sie ihre kulturhistorisch wertvollen B&uuml;chersammlungen. 
                So manches Exemplar landet bei eBay. Die Katholische Universit&auml;t 
                (KU) Eichst&auml;tt-Ingolstadt warf k&uuml;rzlich sogar &uuml;ber 
                100.000 wertvolle B&uuml;cher in den M&uuml;ll. Sie geh&ouml;rten 
                zu einem Bestand von etwa 420.000 B&auml;nden, welche der KU vor 
                Jahren von der Zentralbibliothek der Kapuziner in Alt&ouml;tting 
                &uuml;berlassen worden waren.&#8220;</p>
            </blockquote>
            <p class="text"> Die Aufregung, die durch die gesamte Presselandschaft 
              ging. Vernichtung von Kulturgut und menschliches Versagen sind also 
              ein ergiebiges Thema. Skandal-Themen wie diese zogen sich durch 
              die Presse und beweisen, dass die Verkn&uuml;pfung von Bibliothek 
              und Spektakul&auml;rem funktionieren kann. Die S&uuml;ddeutsche 
              befasst sich mit Bibliotheken ausschlie&szlig;lich im Zusammenhang 
              mit Spektakul&auml;rem. H&ouml;rt das jedoch auf, lichtet sich pl&ouml;tzlich 
              die Berichterstattung. Hier wird es merklich stiller, die S&uuml;ddeutsche 
              behilft sich dann mit einem weiteren Kriterium: gro&szlig;e Namen. 
              Renommierte Institutionen, wie zum Beispiel das Berliner Humboldt-Forum, 
              das umgebaut wurde, Bibliotheken in gro&szlig;en Metropolen oder 
              die Bibliothek im Vatikan. Berichtenswert ist also das gro&szlig;e 
              Vorzeigeobjekt. Bibliotheken im Ausland, wie etwa die Kennedy-Bibliothek 
              in den USA, die mit JFK-Dokumenten online gehen will.</p>
            <p class="text">&#8222;Online gehen&#8220; und Digitalisierung scheinen 
              weitere Themen zu sein, die Bibliotheken f&uuml;r Medien interessant 
              machen. Sobald ein Dokument oder ein Katalog online erscheint, ist 
              die Bibliothek der Gegenwart wieder angepasst und berichtenswert. 
              Die ZEIT schrieb bereits in den 1990ern: </p>
            <blockquote> 
              <p class="text">&#8222;Es trifft sich also gut, da&szlig; im Bereich 
                der Schriftlichkeit zur Zeit die dramatischste Umw&auml;lzung 
                nicht seit Gutenberg, sondern seit Sumer im Gange ist: da&szlig; 
                Text sich in einem anderen, unmateriellen Aggregatzustand aufbewahren, 
                weitergeben und erschlie&szlig;en l&auml;&szlig;t, dem elektronisch-digitalen. 
                Die Bibliothek der Zukunft wird zu einem gro&szlig;en und sich 
                rasch ausweitenden Teil eine digitale sein.&#8220; </p>
            </blockquote>
            <p class="text">&#8222;Online gehen&#8220; scheint besonders f&uuml;r 
              das Nachrichtenmagazin Spiegel ein Kriterium f&uuml;r Bibliotheken-Berichterstattung 
              zu sein, etwa in &#8222;&Ouml;ffentliche Konkurrenz f&uuml;r Google&#8220; 
              (Spiegel, 6.4.2007), wo &uuml;ber die Digitalisierung deutscher 
              Bibliotheken berichtet wird. Des Weiteren taucht das Suchwort &#8222;Bibliothek&#8220; 
              im Spiegel vor allem als &#8222;Internet-Bibliothek&#8220;, &#8222;SMS-Bibliothek&#8220; 
              oder unter dem Titel &#8222;Web-Nutzer f&uuml;ttern die digitale 
              Bibliothek&#8220; auf. Eine Bibliothek ist nur dann gut, sobald 
              sie digital bzw. online ist, ist das das Credo der Journalisten? 
              Nicht ganz.</p>
            <p class="text">Kritisiert wird zum Beispiel auch der Umgang mit Kulturg&uuml;tern 
              wie in &#8222;Landesherren einst und jetzt&#8220; &uuml;ber das 
              Haus Baden (ZEIT online 2.10.2006). Robert Leicht schreibt: </p>
            <blockquote> 
              <p> <span class="text">&#8222;Gewiss, die Frage, wie mit den Bibliotheksbest&auml;nden 
                aus dem Hause Baden umzugehen ist, bleibt rein juristisch &uuml;beraus 
                kompliziert. Dass wichtige Best&auml;nde dieser Kulturg&uuml;ter 
                einfach verkloppt werden sollen, um eine private Familie und deren 
                &uuml;berdimensionierten Familiensitz zu sanieren, bleibt aber 
                dennoch ein Skandal.&#8220; </span></p>
            </blockquote>
            <p class="text">Aber auch die FAZ sorgt sich immer wieder um Kulturg&uuml;ter 
              und die Schlie&szlig;ung von Bibliotheken.</p>
            <p class="text">So schreibt Hans Riebsamen in &#8222;Schulbibliotheken: 
              Mangelhaft&#8220;:</p>
            <p> <span class="text">&#8222;B&uuml;chereien sind eine freiwillige 
              Leistung der Kommunen &#8211; und genau deswegen sind die Frankfurter 
              Lokalpolitiker w&auml;hrend der Haushaltskrise vor vier Jahren mit 
              dem Messer auf die st&auml;dtischen Bibliotheken losgegangen. Zum 
              Gl&uuml;ck haben sie nicht das Allerschlimmste anrichten k&ouml;nnen, 
              &#8222;nur&#8220; zwei Stadtteilb&uuml;chereien mussten geschlossen 
              werden, und der Exitus einer weiteren steht noch aus.&#8220; (FAZ 
              17.7.2007)</span></p>
            <p class="text">Vor allem in der ZEIT setzen sich Autoren immer wieder 
              kritisch mit dem auseinander, was Bibliotheken und B&uuml;chern 
              drohen k&ouml;nnte. So etwa in dem Artikel &#8222;Bibliotheks-Schlie&szlig;ungen 
              - Bibliotheken funken S.O.S.&#8220; (ZEIT, 19/1995). Rolf Michaelis 
              schreibt: </p>
            <blockquote> 
              <p class="text">&#8222;Wehe, ein armes, kleines Kultur-Institut, 
                ein Haus voll B&uuml;cher etwa, f&uuml;gt sich nicht in das Kosten-Nutzen-Korsett. 
                Da zeigen sie mannhaft St&auml;rke, unsere Verschwendungs-Politiker 
                als Sparkommissare.&#8220; </p>
            </blockquote>
            <p class="text">Es f&auml;llt auf: Berichtenswert ist, wenn es den 
              Bibliotheken schlecht geht. Sei es durch Ungl&uuml;cke oder Sparpolitik. 
              Demnach m&uuml;sste Bibliotheksjournalismus eigentlich Konjunktur 
              haben. Ganz so ist es nicht.</p>
            <p class="text">Im Jahr 2001 berichtete die S&uuml;ddeutsche &uuml;ber 
              ein Ph&auml;nomen: Schlafen in Bibliotheken. Ein Franzose hatte 
              die zw&ouml;lf beliebtesten Schlummerecken im New Yorker Geb&auml;ude 
              der Vereinten Nationen aufgedeckt. Weit oben auf der Liste stand 
              die Bibliothek. Das Ph&auml;nomen des Bibliothekenschlafs war so 
              ergiebig, dass noch eine weitere Ver&ouml;ffentlichung hinzukam. 
              So gibt es einen Artikel &uuml;ber einen amerikanischen, armen Studenten, 
              der in einer Bibliothek &uuml;bernachtete, die Uni-Bibliothek, die 
              als liebster Schlummerplatz gilt. Unter dem Titel &#8222;Armer Student 
              schl&auml;ft in Uni-Bibliothek&#8220; (S&uuml;ddeutsche 28.04.2004) 
              stand folgende Geschichte:</p>
            <blockquote> 
              <p class="text">&#8222;Steve Stanzak, Student im Fach &quot;Kreatives 
                Schreiben&#8217;, hat seine Zwangslage zum Thema gemacht: Aus 
                Geldmangel schlief er in der Bibliothek der New Yorker Uni - und 
                berichtete dar&uuml;ber im Internet. Acht Monate kostenloses Wohnen 
                in der Hochschul-Bibliothek haben einem Studenten der New Yorker 
                Universit&auml;t eine regul&auml;re Gratis-Unterkunft und landesweite 
                Ber&uuml;hmtheit beschert.&#8220; </p>
            </blockquote>
            <p class="text">Die New York Times hievte die Lebensweise von Sophomore 
              Steve Stanzak sogar auf ihre Titelseite. Wenn es der Bibliothekenschlaf 
              sogar bis auf die Titelseite der Times schafft, sollte man das Thema 
              &#8222;Kurioses&#8220; im Zusammenhang mit Bibliotheken nicht untersch&auml;tzen.</p>
            <p class="text">Zusammenfassend l&auml;sst sich also sagen: Damit 
              Bibliotheken interessant werden, muss es ihnen schlecht gehen, durch 
              Br&auml;nde, menschliches Versagen oder Sparpolitik. Oder sie m&uuml;ssen 
              einen gro&szlig;en Namen haben, ein Renommier-Objekt, das m&ouml;glichst 
              online geht. Hilft das alles nichts, gibt es noch die kleinen bunten 
              Geschichten. Das ist alles. So jedenfalls stellt es sich dar, wenn 
              man die Ver&ouml;ffentlichungen der letzten Jahre vergleicht. Die 
              eben genannten Kriterien treffen &uuml;brigens nicht nur auf Bibliotheken 
              zu, sondern auf jedes journalistische Ressort.</p>
            <p class="text">Gibt es nun einen Bibliotheksjournalismus und wie 
              sieht er in der Medienlandschaft aus? Politik und Wirtschaft nehmen 
              den weitaus gr&ouml;&szlig;ten Teil der &uuml;berregionalen Berichterstattung 
              ein. Es folgt mit einem Bruchteil das Feuilleton. Ein weiterer Bruchteil 
              davon ist das Thema &#8222;Literatur und Wissenschaft&#8220;, davon 
              ein Extrakt sind schlie&szlig;lich Bibliotheken. Daraus ein eigenes 
              Ressort und einen ganzen Berufsstand folgern zu wollen, w&auml;re 
              schlicht vermessen. Ein Beispiel: Das FAZ-Online-Archiv umfasst 
              1,75 Millionen Artikel. Davon haben 3800 das Stichwort &#8222;Bibliothek&#8220;. 
              Wie bereits anfangs erw&auml;hnt, sind etwa davon nur etwa 50 relevant. 
              Die Gesamtheit aller relevanten Bibliotheksartikel bildet also 0,0029 
              Prozent aller Ver&ouml;ffentlichungen. W&uuml;rde man die Zeilenzahl 
              an Ver&ouml;ffentlichungen dieses vermeintlichen Ressorts auf eine 
              Tagesausgabe beziehen, w&auml;ren das 3,5 Zeilen. Das ist die Relevanz 
              des Bibliotheksjournalismus, wie sie derzeit herrscht. Rein rechnerisch.</p>
            <p><span class="text">Abschlie&szlig;end stellt sich eine Frage, die 
              die Journalistin Sibylle Hoffmann formulierte: &#8222;Wieviel Journalismus 
              tut dem Bibliothekswesen gut. Will es wirklich in diese M&uuml;hlen...? 
              Bewahrt es nicht abseits der Presse, in der Nische, seine W&uuml;rde 
              und Ruhe...?&#8220;</span><br>
            </p>
            
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Dt. 
              &#8222;La&szlig;t jede Hoffnung hinter euch, ihr, die ihr eintretet&#8220;</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung"> Gerd Schmidt: Poeta bibliothecarius. 
              Vortrag vom 24. November 1998 in der Badischen Landesbibliothek. 
              Karlsruhe: Badische Bibliotheksgesellschaft 1999 (Vortr&auml;ge. 
              Badische Landesbibliothek; 48) (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] </span> <span class="erklaerung">Hans Limburg: Die Bibliothekswissenschaft 
              kam auf leisen Sohlen. Ist sie nun wirklich da? In: Mitteilungsblatt. 
              Verband der Bibliotheken des. Landes Nordrhein-Westfalen. N.F, 27. 
              1977. S. 126-137 (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] nach La Roche 1988 (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 5] Marian 
              Koren: Welche Kampagnen f&uuml;r &ouml;ffentliche Bibliotheken haben 
              wir in den Niederlanden durchgef&uuml;hrt? Vortrag auf dem Kooperationsseminar 
              der EKZ mit der Fachkonferenz der Bibliotheksfachstellen in Deutschland, 
              Reutlingen, 14.-16. November 2006, &#8222;Lobbying f&uuml;r Bibliotheken 
              &#8211; wodurch wird das Bibliothekswesen kampagnenf&auml;hig?&#8220;. 
              URL: </span><span class="back"><a href="http://www.ekz.de/files/08_Dr._Marian_Koren_Referattext.pdf" class="back">www.ekz.de/files/08_Dr._Marian_Koren_Referattext.pdf 
              </a></span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p class="autor"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] Nach Walther von LaRoche (1975) Einf&uuml;hrung in den praktischen 
              Journalismus. 11., neubearb. Aufl. M&uuml;nchen 1975 (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div>

            <hr>
            
            <p> <span class="text"><strong>Rainer Strzolka</strong> ist Literaturwissenschaftler 
              und Fotograf und lebt wechselweise in Berlin, Hannover und auf der 
              Insel F&ouml;hr.</p>
            <p class="text"><strong>Nicola Volckmann</strong> ist Dipl.-Kulturwissenschaftlerin, 
              selbstst&auml;ndige Journalistin, Presse-Referentin und Redakteurin 
              und arbeitet als Leiterin des Volckmann Media Office vor allem f&uuml;r 
              Print und Funk (<span class="textrot"><a href="http://www.volckmann-media.de" class="textrot">www.volckmann-media.de</a></span>).</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-10-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
