
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Lernen und gegenseitige Anerkennung – eine Aufgabe für öffentliche Bibliotheken? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Lernen und gegenseitige Anerkennung – eine Aufgabe für öffentliche Bibliotheken?" />
    
    
    
    <meta property="dc:creator" content="Hans Elbeshausen" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/005elb.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/005elb.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    

        
        <h1 itemprop="name" class="title">Lernen und gegenseitige Anerkennung – eine Aufgabe für öffentliche Bibliotheken?</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Hans Elbeshausen</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Hans Elbeshausen</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Hans Elbeshausen,
            
            
             
            "Lernen und gegenseitige Anerkennung – eine Aufgabe für öffentliche Bibliotheken?".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/005elb.htm">https://libreas.eu/ausgabe10/005elb.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="autor"><a href="#zw1" class="back">Einleitung</a><span class="erklaerung"> 
              | </span><a href="#zw2" class="back">Lernzentrum - Dialog und Entwicklung</a><span class="erklaerung"> 
              | </span><a href="#zw3" class="backgrey">Zone der n&auml;chsten 
              Entwicklung</a><span class="erklaerung"> | </span><a href="#zw4" class="back">Lerntheorien 
              </a><span class="erklaerung"> | </span><a href="#zw5" class="back">Praxisgemienschaften 
              - gemeinsames Lernen in der Bibliothek</a><span class="erklaerung"> 
              | </span><a href="#zw6" class="back">&#8222;<em>Appreciative Inquiry</em>&#8220; 
              &#8211; Methode des Lernens und der Anerkennung </a><span class="erklaerung">|</span> 
              <a href="#zw7" class="backgrey">Wertsch&auml;tzende und anerkennende 
              Erkundung &#8211; Anmerkungen zur Theorie</a><span class="erklaerung"> 
              | </span><a href="#zw8" class="backgrey"><em>Appreciative Inquiry</em> 
              im Community Center Gellerup (CCG)</a><span class="erklaerung"> 
              |</span><a href="#zw9" class="back"> AI und Lernen in der Bibliothek</a> 
              <span class="erklaerung">|</span> <a href="#zw10" class="back">Lernen 
              und Anerkennung</a> | <a href="#zw11" class="back">Literatur</a></p>

              <h3>Einleitung</h3>
            <p class="text">
              Der Gedanke, dass sich die &ouml;ffentlichen Bibliotheken wieder 
              zu p&auml;dagogischen Einrichtungen entwickeln, mag befremdlich 
              sein. Geschichte und Selbstverst&auml;ndnis ihrer Mitarbeiter zeigen 
              deutlich, dass die Abgrenzung der Bibliotheken von Schule und normativer 
              Kulturpolitik ein schwieriger und langwieriger Prozess gewesen ist.</p>
            <p class="text">Nehmen wir D&auml;nemark als Beispiel, so war bis 
              etwa 1920 der Volksbibliothekar &uuml;blicherweise auch Lehrer an 
              der &ouml;rtlichen Volksschule. P&auml;dagogische und bibliothekarische 
              Aufgaben erg&auml;nzten sich in der Regel gut (Skouvig 2006). Schwieriger 
              wurde es schon, sollte der Lesesaal als Unterrichtsraum genutzt 
              werden und das Fachpersonal Erwachsene in der Benutzung von Handb&uuml;chern 
              unterweisen. Man findet in einer d&auml;nischen Bibliotheksgeschichte 
              die entt&auml;uschte Feststellung, dass einem Lesesaalsbibliothekar 
              schon Anfechtungen kommen k&ouml;nnen, wenn angesichts des vielf&auml;ltigen 
              und geordneten Wissens in den Regalen der Lesesaal nicht als Studierkammer, 
              sondern als Lesestube f&uuml;r Zeitschriften und Zeitungen genutzt 
              wird. Die Benutzer folgten nicht unbedingt den kultur- oder bildungspolitischen 
              Ambitionen der Bibliotheken bzw. ihrer Leitung (Kirkegaard 1948). 
              &Auml;hnlich verhielt es sich mit der Frage, ob Bibliotheken Unterhaltungsliteratur 
              anschaffen und ausleihen durften oder ob sie unbedingt den nationalen 
              Richtlinien zu folgen h&auml;tten. Diese wurden von der staatlichen 
              Bibliotheksinspektion festgelegt, und hier lie&szlig; man sich von 
              einem b&uuml;rgerlichen Bildungsbegriff und utilitaristischen Nutzenkalk&uuml;l 
              leiten. Doch auch in dieser Frage hat sich letztendlich der eigensinnige 
              Leser durchgesetzt (&Oslash;rum 2005).</p>
            <p class="text">Die Bibliotheken orientierten sich im Laufe der Zeit 
              an den W&uuml;nschen und Bed&uuml;rfnissen der Benutzer und gaben 
              ihre p&auml;dagogischen Ambitionen und den starken Vermittlungsbegriff 
              auf. Konsequenterweise &auml;nderte man die Bibliotheksgesetzgebung. 
              Im Gesetz von 1964 konnte man daher lesen, dass die &ouml;ffentlichen 
              Bibliotheken Bildung, Ausbildung und Kultur dadurch f&ouml;rdern, 
              dass sie B&uuml;cher und andere geeignete Materialien gratis zur 
              Verf&uuml;gung stellen. Die Formulierung <em>zur Verf&uuml;gung 
              stellen</em> signalisiert einen grundlegenden Wandel bez&uuml;glich 
              der Aufgaben und des Selbstverst&auml;ndnisses der &ouml;ffentlichen 
              Bibliotheken. Die Bibliotheksbenutzer wurden nunmehr als m&uuml;ndige 
              und informationskompetente B&uuml;rger betrachtet. Es wurde Abschied 
              von der Vorstellung einer Mainstream-Kultur genommen; man stellte 
              sich auf die zunehmende Individualisierung, kulturelle Differenzierung 
              und Erlebnisorientierung ein. Lernen als aktive Vermittlung kulturpolitisch 
              vorgegebener Inhalte und Ideale passte nicht mehr in eine sich schnell 
              ver&auml;ndernde kulturpolitische Landschaft.</p>
            <p class="text">Die &ouml;ffentlichen Bibliotheken D&auml;nemarks 
              sehen sich seit 1964 lieber in der Rolle eines Begleiters und Wegweisers 
              in einer globalen Informationsgesellschaft denn als W&auml;chter 
              eines nationalkulturellen Erbes. Mit dem Gesetz von 1964 war in 
              D&auml;nemark die Entwicklung zum Modell der <em>public library</em> 
              weitgehend abgeschlossen. Die d&auml;nische Entwicklung zur <em>public 
              library</em> ist der deutschen nicht ganz un&auml;hnlich, obwohl 
              die kulturpolitischen Verwerfungen in Deutschland gr&ouml;&szlig;er 
              und die Widerst&auml;nde gegen eine &Ouml;ffnung der Bibliotheken 
              nachhaltiger gewesen sind (Jochum 1993).</p>
            <p class="text">Interessanter- oder ironischerweise erlebt der starke 
              Vermittlungsbegriff seit etwa zehn Jahren eine Renaissance. Etwa 
              zeitgleich mit einer didaktischen Neuorientierung im Schul- und 
              Ausbildungssektor (Jacobsen 2000; Damlund &amp; Rander, 2004) beginnen 
              sich auch Bibliotheken f&uuml;r Lernzentren, Lernwerkst&auml;tten 
              und offenen Lern- und Vermittlungsformen zu interessieren. Im Jahre 
              2002 wurde in Vollsmose, einem Vorort von Odense, das erste Lernzentrum 
              an einer &ouml;ffentlichen Bibliothek er&ouml;ffnet. Ein neues Bibliotheksmodell 
              entstand, das nachfolgend von anderen Bibliotheken &uuml;bernommen 
              und weiterentwickelt worden ist.</p>
            <p class="text">Im Gegensatz zum Schulsektor sind offene Lern- und 
              Vermittlungsformen in den Bibliotheken nicht Teil eines bereits 
              vorgefundenen didaktischen Konzepts und eine Erg&auml;nzung zu traditionellen 
              Vermittlungsformen. Vielmehr geht das</span> p&auml;dagogische Interesse 
              auf die Notwendigkeit zur&uuml;ck, st&auml;rker zwischen bibliothekarischen 
              und p&auml;dagogischen Funktionen unterscheiden zu m&uuml;ssen. 
              Der Zwang zur funktionellen Differenzierung l&auml;sst sich aus 
              zwei unterschiedlichen Tendenzen herleiten. Zum einen erfordern 
              stetig wachsende Informationsmengen und Globalisierung der Kommunikation 
              eine st&auml;rkere bibliothekarische Pr&auml;senz im Vermittlungsprozess. 
              Bibliotheken sind darum bem&uuml;ht, die Informationskompetenz auch 
              ressourcenstarker Benutzergruppen durch lernbezogene Aktivit&auml;ten 
              zu verbessern &#8211; eine Aufgabe, die sich durchaus mit dem traditionellen 
              Selbstverst&auml;ndnis der Bibliotheken vereinbaren l&auml;sst.</p>
            <p class="text">Zum anderen zeigte sich - verursacht durch Globalisierung 
              und Diversifizierung von Lebenswelten, dass einige Benutzergruppen 
              mehr kulturelles und soziales Orientierungswissen ben&ouml;tigten 
              (Weisbjerg &amp; Elbeshausen 2006). Die Vermittlung dieses Wissens 
              sprengte aber, so die Erfahrungen in den Ballungszentren der multikulturellen 
              Gesellschaft, den Rahmen des bibliothekarischen Informations- und 
              Vermittlungskonzeptes.</p>

              <p>Wie dem nachfolgenden Zitat zu entnehmen ist, mussten Bibliothekare 
              nicht nur Wissen organisieren und Informationen vermitteln, sondern 
              ihren Benutzern oft auch erkl&auml;ren, worin die Relevanz der zur 
              Verf&uuml;gung gestellten Informationen besteht und wie diese Informationen 
              praktisch umgesetzt werden k&ouml;nnen:</p>
            <blockquote> 
                <p> <span class="text11">&#8222;Ich bin gezwungen, den Benutzern 
                  pers&ouml;nliche Kompetenzen zu vermitteln. Wir m&uuml;ssen 
                  ihnen Wissen vermitteln.&#8220; &#8230;&#8220;Wissen muss durch 
                  die Person weitergegeben werden, die dieses Wissen besitzt. 
                  Man kann nicht an ein Internetportal &#8217;Netzdoktor&#8217; 
                  verweisen &#8211; es w&uuml;rde sonderbar wirken, die Frauen 
                  aus Vollsmose [Frauen mit ethnischem Hintergrund; HE] auf &#8217;Netzdoktor&#8217; 
                  oder &auml;hnliche Portale im Internet aufmerksam zu machen.&#8220;<br>
                  (Interview mit Bibliotheksleiter und Leiter des Lernzentrums 
                  Vollsmose 2006)</span></p>
            </blockquote>
            <p class="text">Die Fragestellung, die in dem Zitat sichtbar wird, 
              l&auml;sst sich sowohl informations- als auch lerntheoretisch abfassen. 
              Informationstheoretisch w&auml;re danach zu fragen, wie Benutzergruppen, 
              die &uuml;ber begrenzte Fertigkeiten zur Rekontextualisierung von 
              Informationen (Pawley 2003) verf&uuml;gen, beim Wissens- und Kulturtransfer 
              unterst&uuml;tzt werden k&ouml;nnen. Denn fehlt &#8211; aus welchen 
              Gr&uuml;nden auch immer &#8211; die M&ouml;glichkeit, Informationen 
              individuell zu bewerten, wird es schwer, diese in Wissen umformen 
              und praktisch anwenden zu k&ouml;nnen (Niggli 2005).</p>

              <p>Lerntheoretisch k&ouml;nnte man mit Bezug auf die p&auml;dagogische 
              Hermeneutik hervorheben, dass im Zentrum einer Bildungsarbeit nicht 
              die Vermittlung von sog. Realwissen zu stehen hat, sondern es um 
              die Ausbildung hermeneutischer F&auml;higkeiten geht (Rittelmeyer 
              &amp; Parmentier (2001). Mit hermeneutischen F&auml;higkeiten ist 
              der produktive Umgang mit der eigenen Lernbiographie, selbstreflexives 
              Verstehen sowie transformatives und emanzipatorisches Lernen gemeint. 
              Bibliothekare m&uuml;ssen, wollen sie sich dieser Aufgabe annehmen 
              und den Wissens- und Kulturtransfer f&ouml;rdern, ihre Zur&uuml;ckhaltung 
              gegen&uuml;ber didaktisch begr&uuml;ndetem und p&auml;dagogisch 
              abgewogenem Handeln aufgeben. Sie m&uuml;ssen die Lernvoraussetzungen 
              ihrer Benutzer kennen, Ziele der lernorientierten Praxis vorgeben, 
              Lernprogramme und Lernstrategien zielgerichtet einsetzen, &uuml;ber 
              Erfolgskontrollen nachdenken und f&uuml;r das Lernen im kulturellen 
              und politischen Umfeld der Bibliotheken werben.</p>
            <p class="text">Nachfolgend werde ich darlegen, wie &ouml;ffentliche 
              Bibliotheken in D&auml;nemark sich mit der Aufgabe, Lernaktivit&auml;ten 
              und Lernstrategien zu entwickeln und zu begr&uuml;nden auseinandergesetzt 
              und welche Erfahrungen sie dabei gemacht haben. Dabei konzentriere 
              ich mich auf die Frage, was unter einem Lernzentrum zu verstehen 
              ist und mit welchen Lerntheorien gearbeitet wurde. Abgeschlossen 
              wird dieser Artikel mit &Uuml;berlegungen zum Zusammenhang von Lernen 
              und gegenseitiger Anerkennung.</p>
            <p class="text">Dem Artikel liegt eine Studie zugrunde, an der drei 
              &ouml;ffentliche Bibliotheken bzw. ihre Lernzentren mitwirkten. 
              Die Studie wurde im Sommer 2005 begonnen und im Sp&auml;tsommer 
              2006 beendet. Die Ergebnisse wurden in dem Bericht &#8222;Wissen 
              im Dialog &#8211; Empowerment in offenen und geschlossenen Lernr&auml;umen 
              an Bibliotheken&#8220; zusammengefasst. (Berger &amp; Elbeshausen 
              2007). Ziel der Untersuchung war es, die Lernaktivit&auml;ten, die 
              didaktischen Konzepte, den organisatorischen Rahmen und das Selbstverst&auml;ndnis 
              zu beschreiben sowie die Einbettung der Aktivit&auml;ten in das 
              soziale und kulturelle Umfeld der Bibliotheken zu analysieren.</p>
            <p class="text">An der Studie, die von der d&auml;nischen Bibliotheksagentur 
              gef&ouml;rdert wurde, nahmen die IT-Bibliothek Bl&aring;g&aring;rden 
              (Kopenhagen), das Community Center Gellerup (&Aring;rhus) und das 
              Lernzentrum Vollsmose (Odense) teil. Die IT-Bibliothek Bl&aring;g&aring;rden 
              liegt in einem multikulturellen Stadtteil Kopenhagens. Der Ausl&auml;nderanteil 
              betr&auml;gt ca. 25 %, die Arbeitslosenzahl liegt bei knapp 5 %. 
              Die beiden anderen Bibliotheken befinden sich in einem Gebiet mit 
              einem Ausl&auml;nderanteil von etwa 70 % und einer Arbeitslosenzahl 
              von etwa 40 %. Die Studie ist eine ethnographische Erkundung der 
              unterschiedlichen Lernmilieus an Bibliotheken.<a name="zw2"></a></p>
            <h3>Lernzentrum &#8211; Dialog und Entwicklung</h3>
            <p class="text">Die Einrichtung des ersten Lernzentrums war, wie bereits 
              angedeutet, vor allem als eine Ausweitung klassischer Bibliotheksfunktionen 
              gedacht. Die Einf&uuml;hrung der Computer- und Kommunikationstechnologie 
              hatte gro&szlig;en Einfluss auf Lernbegriff und die Lernaktivit&auml;ten. 
              Die Informationssuche sollte durch die Technologie unterst&uuml;tzt 
              und der Zugriff auf zentrale Kataloge und Datenbanken erleichtert 
              werden. Zudem wurde Lernen als Kommunikation mit dem Computer und 
              als &uuml;ber die Technologie vermittelte individuelle Wissensaneignung 
              verstanden. Zu Beginn waren die Lernzentren haupts&auml;chlich Informationszentralen, 
              nur selten Dialog- oder Wissenszentren. Man kann von einer formellen, 
              nicht aber von einer reellen Integration des Lernens in die &ouml;ffentlichen 
              Bibliotheken sprechen.</p>
            <p class="text">Es zeigte sich schnell, dass ein solches Konzept nicht 
              den Bed&uuml;rfnissen der Benutzer entsprach. Das Konzept war statisch. 
              Und so war es nicht weiter verwunderlich, dass der erhoffte Erfolg 
              ausblieb. Die Benutzer blieben aus, da weder ihre Motivation noch 
              ihre Lernaktivit&auml;ten nachhaltig gef&ouml;rdert wurden (Elbeshausen 
              2006, S. 60). Eine &Auml;nderung war notwendig. Diese bestand nicht 
              so sehr darin, die r&auml;umliche Ausstattung zu verbessern oder 
              technologisch aufzur&uuml;sten, sondern Lernraum, Technik, Vermittlung 
              und Lernen zu vernetzen. Angelpunkt des neuen Lern- und Vermittlungsansatzes 
              wurde das dialogische Prinzip, das im Folgenden anhand des Begriffs 
              <em>Zone der n&auml;chsten Entwicklung</em> skizziert wird.<a name="zw3" id="zw3"></a></p>
            <h4>Zone der n&auml;chsten Entwicklung</h4>
            <p class="text">Wygotskis Begriff <em>Zone der n&auml;chsten Entwicklung</em> 
              (Wygotski 1964, S. 236) bezeichnet recht genau, was mit den Lernzentren 
              an Bibliotheken bezweckt wurde. <em>Zone der n&auml;chsten Entwicklung</em> 
              ist der Abstand, der zwischen dem tats&auml;chlichen Entwicklungsstand 
              eines Lernenden und dem potenziellen Entwicklungsniveau besteht. 
              Das potentielle Entwicklungsniveau wird sichtbar, wenn ein Lernender 
              Hilfe bei der L&ouml;sung eines Problems erh&auml;lt und dadurch 
              Aufgaben zu l&ouml;sen vermag, die er ohne Unterst&uuml;tzung nicht 
              oder nur unbefriedigend h&auml;tte l&ouml;sen k&ouml;nnen. Die Hilfestellung 
              kann sowohl von Erwachsenen als auch Gleichaltrigen, die sich bereits 
              auf einem h&ouml;heren Entwicklungsniveau befinden, kommen. Unterricht, 
              der sich am potenziellen Entwicklungsniveau des Lernenden orientiert, 
              muss haupts&auml;chlich die dynamische Wissensaneignung f&ouml;rdern. 
              Das kognitive Niveau eines Lernenden kann Ausgangspunkt nicht aber 
              Ziel des entwicklungsorientierten Unterrichts sein. F&uuml;r Wygotski 
              gilt, dass sich die P&auml;dagogik nicht an der kindlichen Entwicklung 
              von gestern, sondern an der von morgen auszurichten habe (Wygotski 
              1964, S. 241).</p>
            <p class="text">Die <em>Zone der n&auml;chsten Entwicklung</em> wurde in den 
              drei&szlig;iger Jahren des vorigen Jahrhunderts entwickelt und in 
              den siebziger und achtziger Jahren wiederentdeckt. Bei der Neuentdeckung 
              wird der Begriff aus seinem marxistischen Kontext herausgel&ouml;st 
              und auf komplexe und widerspr&uuml;chliche Lernumgebungen bezogen. 
              Lernen und Entwicklung geschieht demnach in sozialen Situationen, 
              in denen selbstgesteuerte und probleml&ouml;sende Lernaktivit&auml;ten 
              und die gelenkte Entdeckung von Wissen miteinander verkn&uuml;pft 
              werden (Brown &amp; Campione 1994). Unterst&uuml;tzungsma&szlig;nahmen 
              in Form von Denkanst&ouml;&szlig;en und Hilfestellungen durch den 
              Lehrer werden unter dem Begriff <em>scaffolding</em> zusammengefasst. So 
              haben sich z.B. Theorien des Fremdsprachen- oder Zweitsprachenerwerbs 
              mit der Frage besch&auml;ftigt, wie Lernende sich gegenseitig beim 
              Spracherwerb unterst&uuml;tzen k&ouml;nnen oder wie Lernumgebungen 
              strukturiert sein m&uuml;ssen, die ein gemeinsames <em>scaffolding</em> f&ouml;rdern 
              (Donato 1994).</p>
            <p class="text">An den Lernzentren hat man sich &auml;hnliche Fragen 
              gestellt. Dabei waren die Bibliotheken haupts&auml;chlich an der 
              F&ouml;rderung von Selbstlernkompetenzen interessiert. Diese galten 
              als wichtige Voraussetzung von selbstgesteuertem Lernen. Dabei kann 
              man verschiedene Wege einschlagen. Ein Forschungsprojekt an der 
              Universit&auml;t Giessen hat z. B. die Frage zu beantworten versucht, 
              wie Lernende individuell durch Lernangebote unterst&uuml;tzt werden 
              k&ouml;nnen, in denen materieller Inhalt und inhaltsbezogene metakognitive 
              Lernpraktiken verkn&uuml;pft sind (Klingovsky 2006). Als L&ouml;sungen 
              werden multimediale Selbstlernstrukturen vorgeschlagen, die den 
              Prozess des selbstgesteuerten Lernens methodisch und didaktisch 
              abzusichern helfen. <em>scaffolding</em> durch Selbstlernarchitekturen bedeutet 
              mehr und anderes als Frustrationen und Risiken beim Lernen zu begrenzen, 
              den Lernenden zu motivieren oder die Komplexit&auml;t einer Aufgabe 
              zu verringern. Es geht haupts&auml;chlich darum, reflexive Momente 
              in die Lernpraktiken einzubauen und dem Lerngegenstand und Lernf&auml;higkeiten 
              anzupassen. Durch Selbstlernarchitekturen w&uuml;rde das selbstgesteuerte 
              Lernen ein gutes St&uuml;ck vorangebracht. In den Lernzentren hat 
              man dagegen soziale Kompetenzen und kreative Lernformen verkn&uuml;pft, 
              um so aktive Wissensvermittlung und transformatives Lernen zu unterst&uuml;tzen. 
              Ausgangspunkt waren &Uuml;berlegungen von Yrj&ouml; Engestr&ouml;m, 
              finnischer Professor f&uuml;r P&auml;dagogik.</p>
            <p class="text">Engestr&ouml;m hat in einem bemerkenswerten Artikel 
              (Engestr&ouml;m 1996) kritisiert, dass der Begriff Zone des n&auml;chsten 
              Entwicklung allzu sehr auf rezeptive Lernformen und die Aneignung 
              existierenden Wissens verengt worden sei; produktive und kreative 
              Lernformen seien f&uuml;r die kognitive Entwicklung des Lernenden 
              von gr&ouml;&szlig;erer Bedeutung als die Aufnahme von Informationen. 
              Au&szlig;erdem m&uuml;ssten individualpsychologische Aspekte beim 
              Lernen mit den gesellschaftlichen verkn&uuml;pft werden, wolle man 
              dem kulturhistorischen Ansatz Wygotskis gerecht werden. Engestr&ouml;m 
              unternimmt deshalb einen umfassenden Rekonstruktionsversuch. Zone 
              des n&auml;chsten Entwicklung wird dabei unmittelbar auf die gesellschaftliche 
              Dynamik, das hei&szlig;t auf die Produktion neuer Wissens- und Praxisformen 
              bezogen. Der Abstand zwischen den Alltagshandlungen, in denen der 
              aktuelle Kenntnisstand der Menschen mit seinen Begrenzungen aufgehoben 
              ist, und die dynamischen Wissens&#8211; und Praxisformen seien durch 
              Unterrichtsaktivit&auml;ten zu &uuml;berbr&uuml;cken (Engestr&ouml;m 
              1996, S. 141). Engestr&ouml;m geht es also nicht um Unterricht schlechthin, 
              sondern um solche Aktivit&auml;ten, die die zuk&uuml;nftige Entwicklung 
              in sich aufnehmen. Der Begriff <em>Zone der n&auml;chsten Entwicklung</em> 
              umfasst somit zwei Aspekte: die Entfaltung einer an der Zukunft 
              orientierten Vermittlungst&auml;tigkeit und die F&ouml;rderung neuer 
              Praxisformen. Individuelles und gesellschaftliches Lernen l&auml;sst 
              sich aus dieser Perspektive nicht voneinander trennen.</p>
            <p class="text">Die Lernzentren sind diesen &Uuml;berlegungen gefolgt 
              und haben sich zu Orten entwickelt, an denen selbst gesteuerte Lernprozesse 
              das Ziel von Vermittlung und Unterricht ausmachen. Um dieses Ziel 
              zu erreichen, bieten Bibliotheken reflexive Lernpraktiken an und 
              f&ouml;rdern Selbstlernkompetenzen. Lernzentren sind im &uuml;bertragenen 
              Sinn ein M&ouml;glichkeitsraum, in dem sich der Lernende im Dialog 
              mit anderen probeweise eine neue Sichtweise auf die Wirklichkeit 
              erarbeiten kann. Der M&ouml;glichkeitsraum l&auml;sst sich inhaltlich 
              mit folgendem Zitat beschreiben:</p>
            <blockquote> 
                <p> <span class="text11">&#8222;No need is more fundamentally 
                  human than our need to understand the meaning of our experience. 
                  Free, full participation in critical and reflective discourse 
                  may be interpreted as a basic human right. This concept suggests 
                  an epistemological foundation for understanding such constructs 
                  rationality, freedom, objectivity, adult development, democratic 
                  participation, social responsibility, self-directedness, and 
                  adult education.&#8221; (Mezirow 1990 S. 11)<a name="zw4" id="zw4"></a></span></p>
            </blockquote>
            <h3> Lerntheorien</h3>
            <p class="text">Bei den folgenden Lerntheorien, die skizziert und 
              deren Anwendung in Bibliotheken er&ouml;rtert werden, handelt es 
              sich um die <em>Theorie des situierten Lernens in Praxisgemeinschaften</em> 
              (Lave &amp; Wenger 2003) und um eine Theorie, die aus der Organisationstheorie 
              stammt und in den letzten zwei Jahrzehnten unter der Bezeichnung 
              <em>Appreciative Inquiry</em> (Cooperider &amp; Srivastva 1987) 
              viele Anh&auml;nger gefunden hat.<a name="zw5" id="zw5"></a></p>
            <h3> Praxisgemeinschaften &#8211; gemeinsames 
              Lernen in der Bibliothek</h3>
            <p class="text"> Am Lernzentrum Vollsmose haben die Bibliothekare 
              sich intensiv mit dem lerntheoretischen Ansatz von Lave und Wenger 
              (2003) auseinandergesetzt. Ausgangspunkt dieser Lerntheorie ist 
              die Annahme, dass Lernen authentisch zu sein habe und deshalb in 
              Situationen zu verankern sei, die lernintensiv sind.</p>
            <blockquote> 
                <p> <span class="text11">&#8222;Wir konzentrieren uns hier auf 
                  Lernen durch Teilnahme und darauf, dass die Lernenden in Praxisgemeinschaften 
                  miteinander verbunden sind. Wissen und Kompetenzen werden nicht 
                  etwa durch Nachahmung oder traditionellen Theorieunterricht 
                  vermittelt. Wissen und Kompetenzen werden in der Teilnahme geformt. 
                  Inhalt der Lernprozesse ist die Frage, wie jemand Mitglied der 
                  Gemeinschaft wird, an der er/sie teilnimmt.&#8220;<br>
                  (Selbstevaluationsbericht Vollsmose 2005)</span></p>
            </blockquote>
            <p class="text">Diese Aussage enth&auml;lt zentrale Elemente der Lerntheorie 
              von Lave und Wenger, geht aber gleichzeitig auf die besonderen sozialen 
              und ethnischen Bedingungen in Vollsmose ein und gibt das Selbstverst&auml;ndnis 
              des Lernzentrums wieder: durch p&auml;dagogisches Engagement einen 
              Beitrag zur Integration vor allem jugendlicher Benutzer leisten 
              zu wollen.</p>
            <p class="text">Lernen wird als aktiver sozialer Prozess, nicht als 
              Nachahmung verstanden; au&szlig;erdem soll es m&ouml;glichst in 
              der Verantwortung der Lernenden verbleiben. Dass Lernen eine T&auml;tigkeit 
              ist und nicht von der Situation abgel&ouml;st werden kann, in der 
              und an der gelernt wird, ist haupts&auml;chlich von konstruktivistischen 
              Lerntheorien bzw. der Reformp&auml;dagogik betont worden. In der 
              englischsprachigen Literatur umfasst der Begriff <em>situiertes 
              Lernen</em> eine Reihe unterschiedlicher Ans&auml;tze, die von der 
              <em>kognitiven Lehre </em>(<em>cognitive apprenticeship</em>) &uuml;ber<em>prozessorientierten 
              Aneignung </em>(<em>participatory appropriation</em>) die gelenkte 
              Teilnahme und Entdeckung bis hin zur reichen.</p>
            <p class="text">Lave und Wenger haben mit ihren Arbeiten wesentlich 
              zur Verbreitung sozialverantwortlichen und situierten Lernens beigetragen. 
              Mit situiertem Lernen ist mehr gemeint als die Tatsache, dass Denken 
              und Handeln in einem bestimmbaren r&auml;umlichen und zeitlichen 
              Kontext stattfinden. Lernen, Wissen und pers&ouml;nliche Entwicklung 
              sind relationaler Art; die Bedeutung einer Situation liegt nicht 
              von Anfang an fest, sondern wird jeweils von den Akteuren ausgehandelt.</p>
            <p class="text">Situiertes Lernen bedeutete in Vollsmose haupts&auml;chlich, 
              dass das Lernen selbst, d.h. sein Zweck und seine Form, zum Gegenstand 
              einer konflikttr&auml;chtigen Auseinandersetzung wurde. Viele Jugendliche 
              hatten schlechte Erfahrungen mit dem herk&ouml;mmlichen Schul- und 
              Ausbildungssystem; zudem wies ihre Lernbiographie Br&uuml;che und 
              Abbr&uuml;che auf. F&uuml;r sie war Lernen vor allem eine institutionell 
              verankerte und entfremdende Aktivit&auml;t, die oft mit pers&ouml;nlichen 
              Niederlagen verbunden war. Das Lernzentrum Vollsmose musste von 
              diesen Erfahrungen ausgehen und ihr Lernkonzept an den Bed&uuml;rfnissen 
              und Bedenken der Benutzer ausrichten. Deshalb wurden die Lernaktivit&auml;ten 
              nicht inhaltlich, sondern relational und prozessual begr&uuml;ndet. 
              Die Jugendlichen sollten langfristig in Lernaktivit&auml;ten eingebunden 
              werden; zudem sollten verbindliche Prozessstrukturen aufgebaut werden. 
              Oftmals war es bereits ein Lernerfolg, wenn die Jugendlichen offen 
              ein Interesse an ihren eigenen Lernaktivit&auml;ten zeigten sowie 
              gemeinsam und kontinuierlich mit einem Wissensgebiet arbeiteten.</p>
            <p class="text">Praxisgemeinschaft und legitime periphere Teilnahme 
              &#8211; beide Begriffe bezeichnen einen Weg zur strukturierten Aneignung 
              von Wissen und Fertigkeiten sowie die gegenseitige Anerkennung und 
              Achtung der am Lernprozess teilnehmenden Personen. Die Praxisgemeinschaft 
              als Lerngemeinschaft besteht aus Personen, deren Zusammenarbeit 
              &uuml;ber das gemeinsame Interesse am Gegenstand vermittelt ist, 
              die Fertigkeiten und Wissensbest&auml;nde aufbauen, die sich trotz 
              ihrer Verschiedenheit gegenseitig respektieren lernen und deren 
              Identit&auml;t durch die Praxisgemeinschaft ver&auml;ndert wird 
              (Lave und Wenger 2003, S. 132). Wenger unterstreicht, dass Praxisgemeinschaften 
              nicht nur in formalisierten Lernumgebungen z. B. in Schule oder 
              Universit&auml;t, sondern auch im Alltag zu finden sind. </p>
            <p class="text">Im Lernzentrum Vollsmose wird <em>Praxisgemeinschaft</em> 
              in dreifacher Hinsicht angewendet. Erstens ist sie die zentrale 
              soziale Lerneinheit. Nicht die vorab definierte Lerngruppe oder 
              der Einzelne, sondern die Gemeinschaft derer, die sich &uuml;ber 
              ein Thema oder Interessengebiet - auch ad hoc -zusammengefunden 
              haben, bilden die Gemeinschaft der Lernenden. Das Prinzip der Freiwilligkeit 
              wird als ausschlaggebend f&uuml;r Lernerfolg und Integration in 
              das Lernmilieu angesehen. Gemeinschaften k&ouml;nnen unterschiedlich 
              gro&szlig; sein. Ein zugegebenerma&szlig;en besonderes Beispiel 
              ist die Kooperation eines 14-j&auml;hrigen Jungen mit einem etwa 
              30 Jahre alten Mann; der 14-j&auml;hrige bringt dem &Auml;lteren 
              das Lesen bei.</p>
            <p class="text">Lave und Wenger weisen darauf hin, dass die Teilnahme 
              an einer Praxisgemeinschaft ein Wert an sich ist. Es geht nicht 
              nur um Wissen, Kenntnisse und Fertigkeiten, sondern auch um die 
              Erfahrung &uuml;ber die aktive Teilnahme zu einem vollwertigen Mitglied 
              der Gemeinschaft zu werden. Aus den Interviews geht hervor, dass 
              das Erlebnis, Teil einer Gemeinschaft zu sein, oftmals genauso bedeutsam 
              ist, wie die konkrete Hilfe, die man dort erh&auml;lt. &#8222;Es 
              war schlechtweg eine gro&szlig;e Hilfe, Teil des Lernzentrums zu 
              sein.&#8220; F&uuml;r einige Benutzer ist es besonders wichtig, 
              dass dort immer jemand zu finden ist, mit dem man reden und sich 
              austauschen kann.</p>
            <p class="text">Zweitens entscheiden Dialog und Interaktion zwischen 
              den Lernenden dar&uuml;ber, ob eine Gruppe zu einer Lerneinheit 
              wird oder &uuml;ber das Stadium einer Protolerngruppe nicht hinauskommt. 
              Bildet sich eine Praxisgemeinschaft, weil Jugendliche z.B. Interesse 
              an dem Thema professionelle Fu&szlig;ballerkarrieren haben, dann 
              h&auml;ngt die weitere Entwicklung davon ab, ob die Mitglieder eine 
              gruppeninterne Hierarchie akzeptieren k&ouml;nnen, die sich aus 
              den Kompetenzen und dem Wissensstand der einzelnen Mitglieder ergibt. 
              Im Dialog muss gekl&auml;rt werden, was gelernt und wie gelernt 
              werden soll und wer die Verantwortung f&uuml;r die Wissensvermittlung 
              &uuml;bernimmt. Mittels Dialog und Interaktion flie&szlig;en Erfahrung 
              und Wissen in die Lerngemeinschaft ein. Dialog und Interaktion ver&auml;ndern 
              die Beziehungen der Mitglieder st&auml;ndig; es sch&auml;lt sich 
              eine interne Arbeitsteilung heraus, die gleichzeitig Gegenstand 
              der Reflexion und Ver&auml;nderung ist. Schlie&szlig;lich werden 
              die Resultate des jeweiligen Lernprozesses in einem Zuwachs an dialogischer, 
              kognitiver und Interaktions-Kompetenz erkennbar. Die Mitarbeiter 
              des Lernzentrums Vollsmose &uuml;berlassen es den Mitgliedern weitgehend 
              selbst, ihre Praxis- und Lerngemeinschaften zu organisieren. Selbstorganisiertes 
              und selbstgesteuertes Lernen ist so wesentlich, dass die Mitarbeiter 
              sich darauf beschr&auml;nken, die Gruppe praktisch zu begleiten; 
              sie sorgen daf&uuml;r, dass technische oder organisatorische Hindernisse 
              beseitigt werden, respektieren aber ihre Autonomie, auch indem sie 
              ihr keine Vorschriften machen, wie der Lernprozess zu gestalten 
              ist.</p>
            <p class="text"> Drittens sind Praxisgemeinschaften soziale Einheiten, 
              in denen die Identit&auml;t ihrer Mitglieder in strukturierter Weise 
              entwickelt wird. Das Strukturierungsprinzip wird von Lave und Wenger 
              auf den etwas umst&auml;ndlichen Begriff legitime periphere Teilnahme 
              (legitimate peripheral participation) gebracht. Damit ist zum einen 
              gemeint, dass &#8211; &auml;hnlich wie bei der Meisterlehre &#8211; 
              Wissen nicht abstrakt vermittelt, sondern durch t&auml;tige Teilnahme 
              an Arbeitsaufgaben angeeignet wird. Zum anderen wird Identit&auml;t 
              &uuml;ber T&auml;tigkeit und Arbeit vermittelt. Die peripheren T&auml;tigkeiten 
              sind &#8211; auf die Gesamtheit des Arbeitsprozesses bezogen &#8211; 
              notwendige Verrichtungen; zudem enthalten sie das Versprechen, die 
              Arbeit der Experten kennen zu lernen und sp&auml;ter selber ausf&uuml;hren 
              zu d&uuml;rfen.</p>
            <p class="text">Identit&auml;t durch Teilnahme war ein zentrales Moment 
              bei der Arbeit mit Jugendlichen in Vollsmose. Teilnahme &#8211; 
              so die Annahme &#8211; f&ouml;rdert nicht nur die soziale Interaktion, 
              sondern stuft auch den Stellenwert sog. kultureller Identit&auml;tsmarker 
              herab. Demonstrative Ethnizit&auml;t, Verwendung ethnischer Kollektivsymbole 
              oder die Benutzung hybrider Sprechformen, die das soziale Milieu 
              normalerweise pr&auml;gen, spielten in den Praxisgemeinschaften 
              am Lernzentrum eine nebengeordnete Rolle. Jugendliche mit d&auml;nischem 
              und ausl&auml;ndischem Hintergrund arbeiteten gemeinsam an einem 
              Projekt, ohne dass Ethnizit&auml;t diese Arbeit wesentlich beeinflusst 
              hat. Mit anderen Worten: Status, Rolle und Identit&auml;t leiteten 
              sich aus der Einstellung zum gemeinsamen Projekt und nicht aus den 
              sonst g&auml;ngigen Stereotypen ab. Das erfolgreiche Meistern der 
              Aufgaben schuf ein Selbstverst&auml;ndnis und ein Erfahrungsfundament, 
              die die Praxisgemeinschaften zu einem Ort sozialer und kultureller 
              Integration haben werden lassen. Themenzentriertes Arbeiten, Lernen 
              und Identit&auml;tsbildung erg&auml;nzten sich am Lernzentrum Vollsmose 
              zu einem praktikablen Lernkonzept, das den Bed&uuml;rfnissen und 
              Erfahrungen der Lernenden entgegenkam.</p>
            <p class="text">Abschlie&szlig;end sind zwei Dinge anzumerken. Das 
              Konzept <em>Praxisgemeinschaft</em> hat sich, wie gesagt, als trag- 
              und funktionsf&auml;hig erwiesen. Doch haben die Mitarbeiter des 
              Lernzentrums dieses Konzept vor allem in der Arbeit mit Jugendlichen 
              zwischen 14 und 25 Jahren angewendet. Ob situiertes und selbstgesteuertes 
              Lernen auch in der Arbeit mit anderen Altersgruppen funktioniert, 
              m&uuml;sste genauer untersucht werden; dabei w&auml;re zu &uuml;berpr&uuml;fen, 
              ob &auml;ltere Benutzer mit Migrationshintergrund eine proaktive 
              oder reaktive Haltung zum Lernen und Unterricht haben. Der zweite 
              Punkt greift die Frage auf, ob selbst gesteuertes und entdeckendes 
              Lernen nicht auch dazu f&uuml;hren k&ouml;nnen, dass sich Lernende 
              ihr Wissen auf ineffektive Weise aneignen und es zu Missverst&auml;ndnissen 
              kommen k&ouml;nnte. Diese Frage wurde von Brown und Campione (1994) 
              aufgeworfen. Um m&ouml;gliche Umwege oder Irrwege bei der Aneignung 
              neuen Wissens zu vermeiden, setzen sie auf gelenktes Entdecken (guided 
              discovery). Die Lernenden werden auf ihrer Entdeckungsreise nicht 
              allein gelassen, sondern erhalten Hilfe und Unterst&uuml;tzung von 
              Experten. Ob ein solcher Ansatz mit dem Selbstverst&auml;ndnis der 
              Mitarbeiter und der Lernenden am Lernzentrum Vollsmose vereinbar 
              ist, m&uuml;sste ebenfalls genauer untersucht werden. Zusammenfassend 
              kann man sagen: im Lernzentrum Vollsmose hat man die sozialen Relationen 
              beim Lernen, nicht den Gegenstand des Lernens in den Vordergrund 
              gestellt; die Praxisgemeinschaft wurde zu einer Lernform f&uuml;r 
              Jugendliche entwickelt, die mit traditionellem Unterricht und Buchwissen 
              keine guten Erfahrungen machten, die aber davon ausgehen, dass Lernen 
              zur Erreichung eigener Ziele notwendig ist.<a name="zw6"></a></p>
            <h3><em>Appreciative 
              Inquiry</em>&#8220; &#8211; Methode des Lernens und der Anerkennung</h3>
              <a name="zw7"></a></span></p>
            <h4> Wertsch&auml;tzende und anerkennende 
              Erkundung &#8211; Anmerkungen zur Theorie</h4>
            <p><span class="text"><em>Appreciative Inquiry</em> (AI)[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">] 
              wurde vor etwa 20 Jahren in den USA entwickelt und wird haupts&auml;chlich 
              in privaten Unternehmen und &ouml;ffentlichen Organisationen eingesetzt. 
              Ziel des Ansatzes ist es, mittels klarer methodischer Vorgaben und 
              einer begeisternden Sprache versch&uuml;ttete bzw. unentdeckte innovative 
              Potentiale in Organisationen und bei ihren Mitarbeitern freizusetzen. 
              Der Rahmen dieses Ansatzes sind die Organisation und ihre Mitarbeiter. 
              Interessenten (<em>stakeholder</em>) k&ouml;nnen, wenn notwendig, 
              in den Lern- und Ver&auml;nderungsprozess einbezogen werden.</span></p>
            <p class="text">Ein erster umfassender Aufsatz zur Theorie des <em>Appreciative 
              Inquiry</em> wurde 1987 von Cooperrider und Srivastva vorgelegt, 
              die sich in Forschung und Lehre mit Organizational Behavior befassen. 
              Ihre Grundidee entnehmen sie dem Konstruktivismus, wo zwischen einer 
              Wirklichkeit erster und zweiter Ordnung unterschieden wird. Die 
              Wirklichkeit erster Ordnung umfasst die objektiven Eigenschaften 
              der vorgefundenen Realit&auml;t, die Wirklichkeit zweiter Ordnung 
              dagegen Sinnzuschreibungen und Bedeutungssysteme. Cooperrider und 
              Svrivastva behaupten nun in <em>Appreciative Inquiry</em> in <em>Organizational 
              Life</em> (1987), dass die Organisationsforschung sich bislang nie 
              ernsthaft mit Normen, Ideologien, Werten und Paradigmen einer Organisation, 
              d.h. mit der Wirklichkeit zweiter Ordnung befasst habe. Vielmehr 
              habe ihr Bestreben darin bestanden, strukturelle Probleme dadurch 
              zu l&ouml;sen, dass sie schrittweise einen Wandel in der Wirklichkeit 
              erster Ordnung herbeizuf&uuml;hren versuche.</p>
            <p class="text">Sie gehen &#8211; im Sinne der generativen Theorie 
              Kenneth Gergens (2000) &#8211; weiter davon aus, dass alle Muster 
              sozialen Handelns ver&auml;nderbar seien und diese Ver&auml;nderungen 
              durch neue Deutungsmuster herbeigef&uuml;hrt werden. Der Einfluss 
              positiver Sinnzuschreibungen und Imaginationen auf die Handlungsentw&uuml;rfe 
              und die Handlungsweisen von Menschen sei so bedeutend, dass das 
              Verh&auml;ltnis von Theorie und Praxis umgekehrt werden m&uuml;sse. 
              Der Gebrauchswert einer Theorie sei vor allem daran zu messen, in 
              welchem Umfang sie neue M&ouml;glichkeiten f&uuml;r soziales Handeln 
              er&ouml;ffne und ob es zu einem normativen Dialog dar&uuml;ber komme, 
              wie sich Organisationen neu organisieren k&ouml;nnen. Cooperrider 
              (1990) fasst die Theorie des AI in drei Prinzipien zusammen:</p>
            <ol>
              <ol>
                <ol>
                  <li class="text11"> Organisationen sind das Ergebnis eines positiven 
                    Gedankens; </li>
                  <li class="text11">bei wiederkehrenden Schwierigkeiten ist nicht 
                    ein Mehr an Probleml&ouml;sung, sondern ein Mehr an Wertsch&auml;tzung 
                    n&ouml;tig; </li>
                  <li class="text11">das Management habe daher vor allem solche 
                    Aktivit&auml;ten und Entw&uuml;rfe zu f&ouml;rdern, die zu 
                    neuen und besseren Leitbildern f&uuml;r die Praxis f&uuml;hren. 
                  </li>
                </ol>
              </ol>
            </ol>
            <p class="text">Seine Prinzipien korrespondieren mit dem sog. 4-D 
              Zirkel, der als methodisches Werkzeug den organisatorischen Wandel 
              in die Wege leiten und strukturieren soll: Discovery (Entdeckung), 
              Dream (Traum), Design (Design) und Destiny (Schicksal) sind Schritte 
              auf dem Weg in eine bessere, d.h. produktivere und erfolgreichere 
              Zukunft (Cooperrider &amp; Whitney 2005). Organisatorischer Wandel 
              wird als Ver&auml;nderung bereits existierender und als Schaffung 
              wertsch&auml;tzender Organisationen definiert. Ist der 4-D Zirkel 
              das methodische Werkzeug, das dem Ver&auml;nderungsprozess eine 
              Form gibt, dann ist der ebenb&uuml;rtige Dialog das Medium, in dem 
              sich der Wandel vollzieht. Es gilt, den inneren Dialog einer Organisation 
              zu erkunden und zu verstehen, um ihn entsprechend ver&auml;ndern 
              zu k&ouml;nnen. Lernen im Sinne von AI ist ein Akt des <em>Reframing</em>, 
              was bedeutet, dass die bisherige Praxis dadurch ver&auml;ndert wird, 
              dass g&auml;ngige Deutungsmuster schrittweise durch neue ersetzt 
              werden. Dialog und Selbstreflexion f&uuml;hren dazu, dass bisheriges 
              Denken und Handeln in einem neuen Licht erscheint. Es werden kognitive 
              Grenzen &uuml;berschritten. Weil der Dialogprozess offen f&uuml;r 
              alle ist, darf es keine thematischen Begrenzungen oder spezifische 
              Zielvorgaben geben. Nur der unbehinderte Dialog vermag kreative 
              Potentiale freizusetzen. AI macht sich das Paradox zu eigen, dass 
              ein Zustand sich wirklich ver&auml;ndert hat, wenn die Ver&auml;nderung 
              als wirklich erlebt wird.</p>
            <p class="text">AI wurde nicht nur bei Ver&auml;nderung von Unternehmen 
              verwandt. Die kanadische Expertin, Gervase Bushe hat gezeigt (1998), 
              wie AI bei der Teambildung oder Konfliktl&ouml;sung in Arbeitsgruppen 
              eingesetzt wird. In Chicago wurde AI bei der Stadtteilentwicklung 
              und der Arbeit mit Gro&szlig;gruppen erfolgreich verwendet. Unter 
              dem Motto &#8222;understand what is, imagine what can be, create 
              what will be&#8220; hat die Organisation &#8220;Imagine Chicago&#8221; 
              Menschen dabei geholfen, das Chicago der Zukunft zu entwerfen (Browne 
              &amp; Jain 2002).<a name="zw8"></a></p>
            <h4><em>Appreciative Inquiry</em> im Community 
              Center Gellerup (CCG)</h4>
            <p><span class="text">Im CCG, das au&szlig;er der Bibliothek auch 
              andere &ouml;ffentliche Einrichtungen und private Initiativen umfasst, 
              hat man sich aktiv mit AI befasst. Zentrale methodische Instrumente 
              wurden verwendet, um ein Community Center-Konzept[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span class="text">] 
              zu adaptieren und den sozialen und kulturellen Bedingungen vor Ort 
              anzupassen. Au&szlig;erdem haben die Bibliothekare in ihrer Arbeit 
              mit ethnischen Minorit&auml;tsgruppen die wertsch&auml;tzende und 
              anerkennende Methode verwendet, um B&uuml;rgereinbindung und B&uuml;rgerbeteiligung 
              zu f&ouml;rdern. Nachfolgend werde ich mich nicht mit der lernenden 
              Organisation, sondern mit kulturellen und sozialen Lernprozessen 
              der Benutzergruppen und AI befassen.</span></p>
            <p class="text">&Ouml;ffentliche Bibliotheken sind in D&auml;nemark 
              kommunale Einrichtungen und daher den politischen Vorgaben auf Gemeindeebene 
              verpflichtet. Was das CCG und die Bibliothek in Gellerup anbetrifft, 
              ist die wertsch&auml;tzende und anerkennende Methode direkt an ein 
              langfristiges Projekt zur Stadtteilerneuerung gekn&uuml;pft, das 
              zur H&auml;lfte vom EU-Strukturfond f&uuml;r regionale Entwicklung 
              finanziert wird. In &Aring;rhus hat man sich Chicago zum Vorbild 
              genommen, auch weil es dort gelungen ist, mittels der wertsch&auml;tzenden 
              und anerkennenden Methode die Nahgesellschaft zu revitalisieren.</p>
            <p class="text">Bei der Stadtteilerneuerung in &Aring;rhus wurde nach 
              einer Organisationsstruktur gesucht, durch die sich dieses Vorhaben 
              deutlich von anderen kommunalen Initiativen der Stadt abgrenzen 
              lie&szlig;. Mit Hilfe der wertsch&auml;tzenden und anerkennenden 
              Methode entwickelten B&uuml;rger und Mitarbeiter der Stadtverwaltung 
              neue Interaktions- und Kommunikationsformen. Vor allem sollte der 
              Abstand zwischen B&uuml;rger und Verwaltung verringert und die soziale 
              und kulturelle Integration aller Bev&ouml;lkerungsgruppen beschleunigt 
              werden. AI hat sich dabei bew&auml;hrt, positiv auf alle Beteiligten 
              eingewirkt, konstruktive Energien freigesetzt und das Interesse 
              der B&uuml;rger an ihrem Stadtteil erh&ouml;ht &#8211; so die Leiterin 
              des Projektes (Mikkelsen 2006). Mit Wertsch&auml;tzung ist die Achtung 
              des Einzelnen als Menschen und mit Anerkennung der Respekt vor seinen 
              Fertigkeiten, M&ouml;glichkeiten und Begrenzungen gemeint.</p>
            <p class="text">&Auml;hnlich enthusiastisch &auml;u&szlig;ert sich 
              die Leiterin des Community Centers &uuml;ber die Vorz&uuml;ge von 
              AI. Im Abschlussbericht des internationalen Projektes <em>Libraries 
              as Gateways to the Integration of Immigrants in the EU </em>(Multicultural 
              Center Prague 2006) wird in dem Beitrag aus Gellerup hervorgehoben, 
              dass der Interaktion mit den Benutzern eine wertsch&auml;tzende 
              Gesinnung und Dialogform zugrunde gelegt wird und dass solche Angebote 
              und Aktivit&auml;ten, die ein Erfolg gewesen sind, weiter verbessert 
              werden und mit Tr&auml;umen, W&uuml;nschen und Gegenentw&uuml;rfen 
              zur real existierenden Wirklichkeit gearbeitet wird. Das folgende 
              Zitat spiegelt sehr gut den Sprachduktus sowie den Geist der wertsch&auml;tzenden 
              und anerkennenden Methode und die Stimmung am CCG wider:</p>
            <blockquote> 
                <p> <span class="text11">&#8222;Libraries are well placed to act 
                  as lever in creating hopes and in making dreams come true. But 
                  in order to do so, libraries must change continuously to remain 
                  relevant for children as well as for adults.&#8221; (Hedelund 
                  2006)</span></p>
            </blockquote>
            <p class="text">Die permanente Ausbildung und Entwicklung der Mitarbeiter 
              und die lernende Organisation sind eine wesentliche Voraussetzung 
              &#8211; so die Annahme &#8211; daf&uuml;r, dass Gegenentw&uuml;rfe 
              zu einer d&uuml;steren Wirklichkeit erarbeitet und realisiert werden 
              k&ouml;nnen. Die lokale Bibliothek wird zu einer institutionalisierten 
              Utopie und phantastischen Institution erkl&auml;rt, die anderen 
              lokalen Einrichtungen und ethnischen Gruppen neue Wege bei der Integration 
              in die d&auml;nische Gesellschaft aufzeigt. Es bleibt abzuwarten, 
              ob Bibliotheken immer ihren eigenen Anspr&uuml;chen gerecht werden 
              k&ouml;nnen.<a name="zw9" id="zw9"></a></p>
            <h3>AI und Lernen in der Bibliothek</h3>
            <p class="text">Die Frage, ob <em>Appreciative Inquiry</em> (AI) ein 
              brauchbarer Lernansatz ist, kann nicht einfach beantwortet werden, 
              unter anderem weil Lernaktivit&auml;ten in Bibliotheken sehr unterschiedlich 
              aussehen k&ouml;nnen. Selbstinitiiertes Lernen, traditionelle Unterrichtsformen, 
              individuelle Beratungsgespr&auml;che und handlungsorientiertes Lernen 
              in Stadtteilprojekten sind verschiedene Lernformen &#8211; nicht 
              zu jeder dieser Lernformen passt AI gleich gut. Grunds&auml;tzlich 
              kann man jedoch feststellen, dass die Vermittlung von Wissen durch 
              eine wertsch&auml;tzende und anerkennende Einstellung gef&ouml;rdert 
              wird. Das bejahende Menschenbild und der Optimismus wirken sich 
              positiv auf Lernen und Entwicklung in der Nahgesellschaft aus.</p>
            <p class="text">Schwieriger ist es schon sich vorzustellen, ob und 
              wie AI sich auf Lernen in Bibliotheken &uuml;bertragen l&auml;sst. 
              Im Gegensatz zu privaten oder &ouml;ffentlichen Unternehmen sind 
              Bibliotheken offene soziale und multifunktionale R&auml;ume. Bei 
              Organisationen kann man zwei Dinge voraussetzen, die beim Publikumsverkehr 
              in Bibliotheken fehlen. Zum einen kann in Unternehmen von einem 
              Grundbestand an gemeinsamen Erfahrungen, einem mehr oder weniger 
              klaren Organisationsziel und von einer gewissen Identifikation der 
              Mitarbeiter mit der Organisation ausgegangen werden. Zum anderen 
              verpflichten sich die Teilnehmer am Ende einer jeden wertsch&auml;tzenden 
              Untersuchung, neue Zielsetzungen, Werte und Normen gemeinsam zu 
              realisieren, auch um den Erfolg der Organisation zu sichern.</p>
            <p class="text">Beide Voraussetzungen sind in Situationen offenen 
              Lernens nicht zwangsl&auml;ufig gegeben. In Bibliotheken ist der 
              Erfahrungshintergrund der Benutzer bzw. Lernenden in der Regel sehr 
              unterschiedlich &#8211; besonders wenn man sich nicht auf bestimmte 
              Zielgruppen beschr&auml;nkt. Eine gegenseitige Verpflichtung kann 
              bestenfalls auf einer freiwilligen &Uuml;bereinkunft beruhen. Man 
              kann eine Bibliothek benutzen, ohne deren Ziele und Werte zu teilen. 
              Auch teilen Lernende und Bibliothekare kein gemeinsames Schicksal 
              (destiny) wie in einem Unternehmen. Beides erschwert die Anwendung 
              von AI; es sind zus&auml;tzliche p&auml;dagogische und inkludierende 
              Ma&szlig;nahmen erforderlich, um Lernen kompetent und erfolgreich 
              zu begleiten. Eine p&auml;dagogisch abgesicherte Methodik fehlt 
              aber zum gegenw&auml;rtigen Zeitpunkt noch. Der Lernansatz beschr&auml;nkt 
              sich im Wesentlichen darauf, durch den anerkennenden Dialog beim 
              Lernenden ein Streben nach mehr Lernen freizusetzen (Elmholdt 2006). 
              Wie Selbstlernkompetenzen systematisch aufgebaut werden k&ouml;nnen 
              kann nicht zufriedenstellend beantwortet werden.</p>
            <p class="text">&Uuml;berdies wird beim AI vom Idealtypus der Gemeinschaft 
              ausgegangen; nicht die Koexistenz widerspr&uuml;chlicher Interessen, 
              sondern die Verbindung durch Symbole und Werte pr&auml;gt diese 
              Sozialform und ist der Ausgangspunkt f&uuml;r eine wertsch&auml;tzende 
              Anerkennung. Ungleiche Verteilung von symbolischer und reeller Macht, 
              Interessengegens&auml;tze und verschiedene Zielvorstellungen spielen 
              aufgrund der sozialintegrativen Ausrichtung von AI eine untergeordnete 
              Rolle. Das Dialogprinzip setzt Offenheit und Gleichwertigkeit voraus. 
              Stadtteilarbeit, besonderes in sozialen und kulturellen Ghettos, 
              kann das Vorhandensein von Interessengegens&auml;tzen nicht ausschlie&szlig;en. 
              Lernen bedeutet auch, eine in sich widerspr&uuml;chliche Wirklichkeit 
              ver&auml;ndern zu wollen und zu k&ouml;nnen und Formen gegenseitiger 
              Anerkennung respektieren und akzeptieren zu k&ouml;nnen. Vor diesem 
              Hintergrund ist es interessant, dass das CCG die wertsch&auml;tzende 
              Untersuchung um die von Honneth (Honneth 1993; Fraser &amp; Honneth 
              2003) entwickelten Begriffe gegenseitige Anerkennung und Verteilungsgerechtigkeit 
              erweitert (Nielsen 2007).</p>
            <p class="text">Bei AI ist normalerweise die Organisation das Subjekt 
              des Lernens und der Ver&auml;nderung. Das CCG hat es aber mit Personen 
              und Gruppen zu tun, die oftmals &uuml;ber unzureichende Kenntnisse 
              der d&auml;nischen Kultur verf&uuml;gen. Folgt man dem Grundgedanken 
              des AI und definiert Lernen als Intervention in und <em>Reframing</em> 
              von bislang g&uuml;ltigen Wirklichkeitsannahmen, so sind, wie Mezirow 
              (1990) gezeigt hat, Lernprozesse aufwendig und langwierig. Lebensgeschichtliche 
              Erfahrungen und kognitive Strukturen sind Teil des Ver&auml;nderungs- 
              und Lernprozesses. Es stellt sich die Frage, welche Lernangebote 
              die &ouml;ffentlichen Bibliotheken diesen Gruppen machen k&ouml;nnen, 
              um den Prozess des <em>Reframing</em> unterst&uuml;tzen und begleiten 
              zu k&ouml;nnen.</p>
            <p class="text">Zusammenfassend kann man sagen, dass die wertsch&auml;tzende 
              und anerkennende Untersuchung im CCG sehr anerkannt ist, was sicher 
              mit der optimistischen Grundhaltung und dem enthusiastischen Sprachduktus 
              der Methode zusammenh&auml;ngt. Zudem harmoniert die Idee der d&auml;nischen 
              Volksbibliothek (folkebibliotek) sehr gut mit den sozialintegrativen 
              Intentionen dieses Lernansatzes. Lernen als <em>Reframing</em> von 
              bew&auml;hrten Wirklichkeitsauffassungen verlangt aber ein langfristiges 
              Engagement und eine Vereinbarung &uuml;ber die Unterrichtsziele, 
              eine Kenntnis der Lernbiographie und der Lernvoraussetzungen und 
              den bewussten Einsatz von Methoden, um die vereinbarten Ziele zu 
              erreichen. Ob sich diese Vorgaben allein mittels der wertsch&auml;tzenden 
              und anerkennenden Untersuchung erreichen lassen, m&uuml;sste genauer 
              untersucht werden.<a name="zw10"></a></p>
            <h3>Lernen und Anerkennung</h3>
            <p class="text">An einigen d&auml;nischen Bibliotheken hat sich in 
              den letzten zehn Jahren eine eigenst&auml;ndige Lernkultur entwickelt, 
              die zum einen von bibliothekarischer Vermittlungsethik und zum anderen 
              von p&auml;dagogischen Prinzipien des Lernens gepr&auml;gt wurde. 
              Ein Ausgleich bzw. Kompromiss von gegens&auml;tzlichen Einstellungen 
              und Erwartungen zum Lernen musste gefunden werden, denn Lernen in 
              Bibliotheken sollte &#8211; so der professionelle Anspruch der Bibliothekare 
              &#8211; den Lernenden selbst &uuml;berlassen bleiben. Sich f&uuml;r 
              Lernen, Vermittlung und Unterricht zu interessieren, sollte nicht 
              dazu f&uuml;hren, dass man Gefallen am Erziehen findet. Bibliotheken 
              bzw. ihre Lernzentren sollten Orte des freien Lernens bleiben. </p>
            <p class="text">Doch eigensinnige Benutzer hatten etwas Anderes im 
              Sinn. Besonders in den ethnischen Ballungsgebieten reichte die bibliothekarische 
              Vermittlungsethik nicht aus, um die Lernbed&uuml;rfnisse einer gro&szlig;en 
              Benutzergruppe und deren Bedarf an kulturellem Orientierungswissen 
              hinreichend zu befriedigen. Vermittlung und Lernen, aber auch Erziehung 
              wurden in Situationen von unterschiedlicher p&auml;dagogischer Intensit&auml;t 
              miteinander verbunden. Bibliothekare praktizierten Erziehung und 
              Lernen, ohne dies eigentlich zu wollen. Zumindest wurde nicht offen 
              dar&uuml;ber gesprochen. Lernen sollte sich weiterhin ereignen und 
              gewisserma&szlig;en eigenverantwortlich und selbst gesteuert stattfinden 
              &#8211; und das, obwohl alle Beteiligten wussten, dass die Selbstlernkompetenzen 
              im sozialen Umfeld der Bibliotheken aus verschiedenen Gr&uuml;nden 
              kaum vorhanden waren.</p>
            <p class="text">Die drei Bibliotheken, die an der Studie &uuml;ber 
              Lernen und Empowerment in multikulturellen Nahgesellschaften teilnahmen, 
              haben zwei unterschiedliche Lernkonzepte entwickelt. Im ersten Fall 
              sollte Jugendlichen dabei geholfen werden, soziale Verantwortung 
              und Lernlust wiederzuentdecken. Es zeigte sich, dass die Bibliothek 
              als Ort des Lernens von einer Zielgruppe anerkannt wurde, die der 
              traditionellen Beschulung eher skeptisch gegen&uuml;berstand. Das 
              Konzept <em>des situierten Lernens und der Praxisgemeinschaft</em> 
              half den Bibliothekaren und den Lernenden, dem Lernen einen neuen 
              Sinn zu geben und Lernprozesse selbstverantwortlich zu organisieren. 
              Im zweiten Fall wollte die Bibliothek, gemeinsam mit anderen kulturellen 
              und sozialen Einrichtungen, zum selbstentwickelnden Lernen anregen. 
              Der soziale Kontext der Lerninitiative war der Stadtteil; ihr Ziel 
              war die Einbeziehung aller Mitb&uuml;rger in die sozialen und kulturellen 
              Systeme der Gesellschaft; ihr Mittel war das wertsch&auml;tzende 
              und anerkennende Gespr&auml;ch, durch das F&auml;higkeiten entdeckt 
              und Kompetenzen gef&ouml;rdert werden sollten. Man bediente sich 
              dem <em>Appreciative Inquiry</em>, einer Theorie, die f&uuml;r lernende 
              Organisationen entwickelt wurde und die sich von einer &Auml;nderung 
              des Sprachspiels positive Auswirkungen auf strukturelle Gef&uuml;ge 
              einer sozialen Einheit erhofft.</p>
            <p><span class="text">Die Lernzentren an den Bibliotheken haben, so 
              viel l&auml;sst sich sagen, dazu beigetragen, dass die soziale Wertsch&auml;tzung 
              des Einzelnen und der ethnischen Gruppe gestiegen ist. Die Bibliotheken 
              haben, wenn auch in bescheidenem Umfang, daran mitgewirkt, dass 
              gesellschaftliche Anerkennungs- und Kompetenzsysteme akzeptiert 
              werden; sie haben zudem die Selbstwertsch&auml;tzung durch soziales 
              Lernen gef&ouml;rdert. Was den &ouml;ffentlichen Bibliotheken in 
              D&auml;nemark fehlt, ist ein tragf&auml;higes Lernkonzept f&uuml;r 
              offene Lernr&auml;ume, das sowohl Eigeninitiative f&ouml;rdert als 
              auch Kontinuit&auml;t sichert.</span><a name="zw11"></a><br>
            </p>
            <h3>Literatur</h3>
            <p class="erklaerung">Andersen, J. &amp; Frandsen, M. (2007) Fra bibliotek 
              til lokalsamfundscenter - evaluering af Community Center Gellerup. 
              Roskilde Universitets Center. Research Papers fra MOSPUS nr. 1/07</p>
            <p><span class="erklaerung">Berger, &Aring; &amp; Elbeshausen, H. 
              (2007) Viden i dialog &#8211; empowerment i bibliotekets &aring;bne 
              og lukkede l&aelig;ringsrum. Forbindelser - Et tidsskrift om kulturel 
              mangfoldighed. </span><a href="http://www.forbindelser.dk/artikel.php?id=55" class="back">www.forbindelser.dk/artikel.php?id=55</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007)</span></p>
            <p class="erklaerung">Brown, AL &amp; Campione, J.C. (1994) Guided 
              Discovery in a Community of Learner. In: K. McGilly (ed.) Classrooms 
              Lessons: Integrating Cognitive Theory and Classroom Practice.</p>
            <p><span class="erklaerung">Bushe, GR (1998). Appreciative Inquiry 
              with Teams. The Organization Development Journal 16:3 pp. 41-50: 
              </span><a href="http://www.gervasebushe.ca/aiteams.htm" class="back">www.gervasebushe.ca/aiteams.htm</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007)</span></p>
            <p><span class="erklaerung">Cooperrider, DL (1990) Positive Image, 
              Positive Action: The Affirmative Basis of Organizing. In: Srivastva, 
              S. &amp; Cooperrider, DL (1990) Appreciative Management and Leadership. 
              The Power of Positive Thought and Action in Organizations. San Francisco: 
              Jossey &#8211; Bass Publishers. </span><a href="http://www.stipes.com/aichap2.htm" class="back">www.stipes.com/aichap2.htm</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007) </span></p>
            <p><span class="erklaerung">Cooperrider, DL &amp; Svrivastva, S (1987) 
              Appreciative Inquiry in Organizational Life. Research in Organizational 
              Change and Development, Vol.1, S: 129-169: </span><a href="http://www.appreciative-inquiry.org/AI-Life.htm" class="back">www.appreciative-inquiry.org/AI-Life.htm</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007)</span></p>
            <p class="erklaerung">Cooperrider, DL &amp; Witney, D. (2005) Appreciative 
              Inquiry. A Positive Revolution in Change. San Francisco : Berrett-Koehler 
              Publishers</p>
            <p><span class="erklaerung">Damlund, V &amp; Rander, H. (2004) Udvikling 
              af didaktikken i Det &Aring;bne L&aelig;ringscenter. AGORA (3/04): 
              </span><a href="http://www.cvustork.dk/arg0304a08.asp" class="back">www.cvustork.dk/arg0304a08.asp</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007)</p>
                            
              <p>Donato, R. (1994) Collective Scaffolding in Second Language Learning. 
              In: J.P. Lantolf &amp; G. Appel (Eds.) Vygotskian Approaches in 
              Second Language Research. Norwood: Ablex Publishing Company.</span></p>
            <p><span class="erklaerung">Elbeshausen, H. (2006). Viden i Dialog 
              &#8211; empowerment i bibliotekets &aring;bne og lukkede l&aelig;ringsrum. 
              K&oslash;benhavn: Danmarks Biblioteksskole. Forbindelser - Et tidsskrift 
              om kulturel mangfoldighed: </span><a href="http;//www.forbindelser.dk/pdf/Rapport_VideniDialog.pdf" class="back">www.forbindelser.dk/pdf/Rapport_VideniDialog.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft 19.09.2007)</span></p>
            <p class="erklaerung">Elmholdt, C. (2006) V&aelig;rds&aelig;ttende 
              anerkendende udforskning. Erhvervspsykologi : tidsskrift om udvikling, 
              dialog, ledelse, organisation. Vol. 4/3 S: 22-35.</p>
            <p class="erklaerung">Engestr&ouml;m, Y. (1996). Den N&aelig;rmeste 
              Udviklingszone som den basale kategori i p&aelig;dagogisk psykologi. 
              In: Hermansen, M (Red.) Fra l&aelig;ringens horisont. &Aring;rhus: 
              Klim.</p>
            <p class="erklaerung">Fraser, N. &amp; Honneth, A. (2003) Umverteilung 
              oder Anerkennung? Eine politisch-philosophische Kontroverse. Frankfurt/Main: 
              Suhrkamp.</p>
            <p class="erklaerung">Gergen, K. (2000) Virkelighed og relationer. 
              Tanker om sociale konstruktioner. K&oslash;benhavn: Dansk psykologisk 
              Forlag.</p>
            <p class="erklaerung">Hedelund, L. (2006) Community Center Gellerup: 
              From Everyday Practice to Method Development &#8211; a Danish Public 
              Library Case. In: Multicultural Center Prague, Libraries as Gateways 
              to the Integration of Immigrants in the EU. Prague 2006.</p>
            <p class="erklaerung">Honneth, A. (1993) Kampf um Anerkennung. Zur 
              moralischen Grammatik sozialer Konflikte. Frankfurt/Main: Suhrkamp.</p>
            <p><span class="erklaerung">Jacobsen, AN (2000) &Aring;bne l&aelig;ringscentre 
              &#8211; hvorfor og hvordan? Temahefte udgivet af Undervisningsministeriet. 
              : </span><a href="http://www.statensnet.dk/pligtarkiv/15" class="back">www.statensnet.dk/pligtarkiv/15</a><span class="erklaerung"> 
              (gepr&uuml;ft 26.07.2007)</span></p>
            <p class="erklaerung">Jochum, U. (1999) Kleine Bibliotheksgeschichte. 
              Stuttgart: Reclam</p>
            <p class="erklaerung">Kirkegaard, P. (1948) Folkebibliotekerne i Danmark. 
              Det Danske Selskab.</p>
            <p><span class="erklaerung">Klafki, W. (1998) P&auml;dagogisches Verstehen 
              - eine vernachl&auml;ssigte Aufgabe der Lehrerbildung. Archiv der 
              Universit&auml;t Marburg. </span><span class="erklaerung"> </span><a href="http://archiv.ub.uni-marburg.de/sonst/1998/0003/k09.htm" class="back">http://archiv.ub.uni-mar</a><a href="http://archiv.ub.uni-marburg.de/sonst/1998/0003/k09.htm" class="back">burg.de/sonst/1998/0003/k09.html</a><span class="erklaerung"> 
              (gepr&uuml;ft 20.07.2007)</span></p>
            <p><span class="erklaerung">Klingovsky, U. (2004) Professionalisierung 
              und multimediale Selbstlernarchitekturen. Erste Ergebnisse einer 
              empirischen Untersuchung. Deutsches Institut f&uuml;r Erwachsenenbildung. 
              </span><a href="http://www.die-bonn.de/esprid/dokumente/doc-2004/klingovsky04_01.pdf" class="back">www.die-bonn.de/esprid/dokumente/doc-2004/klingovsky04_01.pdf</a><span class="erklaerung"> 
              (gepr&uuml;ft 16.08.2007)</span></p>
            <p><span class="erklaerung">Lave, J. &amp; Wenger, E. (2003) Situeret 
              l&aelig;ring og andre tekster. K&oslash;benhavn: Hans Reitzels Forlag.</span></p>
            <p><span class="erklaerung">Mezirow, J. (1990) How Critical Reflection 
              triggers transformative Learning. In: Mezirow and Associates. Fostering 
              Critical Reflection in Adulthood. A Guide to Transformative and 
              Emancipatory Learning. San Francisco: Jossey&#8211;Bass Publishers</span></p>
            <p><span class="erklaerung">Nielsen, LB (2007) Sundhedshuset &#8211; 
              en sundhedsfremmende indsats for b&oslash;rnefamilier. In: Andersen, 
              J. &amp; M. Frandsen. Fra bibliotek til lokalsamfundscenter - evaluering 
              af Community Center Gellerup. Roskilde Universitets Center. Research 
              Papers fra MOSPUS nr. 1/07.</span></p>
            <p><span class="erklaerung">Niggli, A. (2005) Die Passung von Instruktion 
              und Selbstlernen als Grundelement arrangierter Lernwelten. In: R. 
              Voss (Hrsg.) LernLust und EigenSinn. Systemisch-konstruktivistische 
              Lernwelten. Heidelberg: Auer Verlag.</span></p>
            <p><span class="erklaerung">&Oslash;rum, A. (2005) Folkebiblioteket 
              i samfundet : et rids af 100 &aring;rs historie. In: Dyrbye, M et 
              al. Det st&aelig;rke folkebibliotek : 100 &aring;r med Danmarks 
              Biblioteksforening. Danmarks Biblioteksforening, Danmarks Biblioteksskole.</span></p>
            <p><span class="erklaerung">Pawley, C. (2003) Information literacy: 
              a contradictory coupling. The Library Quarterly. Vol. 73 No. 4 S: 
              422-452.</span></p>
            <p><span class="erklaerung">Rittelmeyer, C &amp; Parmentier, M. (2001) 
              Einf&uuml;hrung in die p&auml;dagogische Hermeneutik. Darmstadt: 
              Wissenschaftliche Buchgesellschaft</span></p>
            <p><span class="erklaerung">Schmidt, S. (2005) Selbstorganisation 
              und Lernkultur. In: R. Voss, R. (Hrsg.) LernLust und EigenSinn. 
              Systemisch-konstruktivistische Lernwelten. Heidelberg: Auer Verlag.</span></p>
            <p><span class="erklaerung">Skouvig, L. (2006) Hvordan bibliotekaren 
              opstod &#8211; et historisk perspektiv p&aring; bibliotekarprofessionen 
              i Danmark i perioden 1880 &#8211; 1920. In: T. Schreiber &amp; Elbeshausen, 
              H. (Hrsg.) Bibliotekarerne. En profession i et felt af viden, kommunikation 
              og teknologi. Frederiksberg: Samfundslitteratur.</span></p>
            <p><span class="erklaerung">Siebert, H. (2005) Nachgefragt: Die Konstruktion 
              lebenslangen Lernens. I: R. Voss (Hrsg.) LernLust und EigenSinn. 
              Systemisch-konstruktivistische Lernwelten. Heidelberg: Auer Verlag.</span></p>
            <p><span class="erklaerung">Taylor, C. (1992) Multiculturalism and 
              &#8222;The Politics of Recognition&#8221;. Princeton: Princeton 
              University Press.</span></p>
            <p><span class="erklaerung">Weisbjerg, B. &amp; Elbeshausen, H. (2006) 
              Ildsjl&aelig;lenes professionaliseering &#8211; fra indvandrerbibliotekar 
              til integrationsbibliotekar. In: T. Schreiber &amp; H. Elbeshausen 
              (Udg.) Bibliotekarerne. En profession i et felt af viden, kommunikation 
              og teknologi. Frederiksberg: Samfundslitteratur.</span></p>
            <p><span class="erklaerung">Wygotski, LS (1964) Denken und Sprechen. 
              Frankfurt/Main: Fischer Verlag.<br>
              </span></p>

              <h3>Fu&szlig;noten</h3>
              <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] F&uuml;r die Bezeichnung 
              Appreciative Inquiry (AI) gibt es keine feste deutsche &Uuml;bersetzung. 
              H&auml;ufig findet man Ausdr&uuml;cke wie wertsch&auml;tzende Erkundung 
              oder wertsch&auml;tzende Erkundung und Entwicklung oder wertsch&auml;tzende 
              Befragung. Im D&auml;nischen hat sich &#8211; und das ist nicht 
              unerheblich bei der Bewertung dieses Ansatzes &#8211; neben Wertsch&auml;tzung 
              auch der Begriff Anerkennung durchgesetzt. Man spricht von wertsch&auml;tzender 
              und anerkennender Untersuchung, Methode oder Dialog. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung"> Der Community Center Begriff 
              stammt aus den USA. Durch die bessere Verankerung &ouml;rtlicher 
              Einrichtungen sollte das soziale Kapital auf der Gemeindeebene gest&auml;rkt 
              werden und die soziale und kulturelle Integration verbessert werden. 
              Das Center in Gellerup nimmt multifunktionelle Aufgaben wahr und 
              ist je nach Bedarf: Jobcenter, Gesundheitscenter, Hausaufgabenhilfe, 
              Informationscenter und klassische Bibliothek. Die Benutzung h&auml;ngt 
              im Wesentlichen davon ab, ob das Konzept lokal verankert werden 
              konnte. Eine Auswertung des neuen Ansatzes wurde von Andersen &amp; 
              Frandsen (2007) vorgenommen. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p><span class="text"><strong>Hans Elbeshausen </strong>lehrt an der 
              Royal School of Library and Information Science in Kopenhagen im 
              Fachbereich Library and Information Management. Seine Forschungsinteressen 
              liegen in den Bereichen Bibliotheksservice f&uuml;r Ethnische Minderheiten; 
              Integration, Identit&auml;t und Soziales Kapital; Kommunikationstheorie, 
              Bibliotheksgeschichte, Bibliothekskonzepte.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-01-21</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
