
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Die Versorgung der Blinden und hochgradig Sehbehinderten mit Literatur und gedruckter Information in Deutschland: Situationsbericht und eine problematische Zukunftsvision - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 10/11 Die Versorgung der Blinden und hochgradig Sehbehinderten mit Literatur und gedruckter Information in &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Die Versorgung der Blinden und hochgradig Sehbehinderten mit Literatur und gedruckter Information in Deutschland: Situationsbericht und eine problematische Zukunftsvision" />
    
    
    
    <meta property="dc:creator" content="François Van Menxel" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe10/007men.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe10/007men.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>



    
        


        
        <h1 itemprop="name" class="title">Die Versorgung der Blinden und hochgradig Sehbehinderten mit Literatur und gedruckter Information in Deutschland: Situationsbericht und eine problematische Zukunftsvision</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">François Van Menxel</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            François Van Menxel,
            
            "Die Versorgung der Blinden und hochgradig Sehbehinderten mit Literatur und gedruckter Information in Deutschland: Situationsbericht und eine problematische Zukunftsvision". <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="http://libreas.eu/ausgabe10/007men.htm">http://libreas.eu/ausgabe10/007men.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">             <p>Von der &Ouml;ffentlichkeit, sogar von vielen blinden und hochgradig 
              sehbehinderten Lesern immer noch weitgehend unbemerkt, vollzieht 
              sich zurzeit ein tiefer Wandel in den deutschen Blindenb&uuml;chereien. 
              Mit der Gr&uuml;ndung des Vereins &#8222;Medibus e.V.&#8220; im 
              Herbst 2004, der die bis dahin existierenden &#8222;Arbeitsgemeinschaften&#8220; 
              der deutschsprachigen Blindenh&ouml;rb&uuml;chereien bzw. Blindenschriftbibliotheken 
              und -druckereien abl&ouml;ste und der auch die Integration anderer 
              Medienproduzenten vollzogen hat, kann man sogar von dem Beginn einer 
              neuen &Auml;ra f&uuml;r die gesamte Versorgung dieses Personenkreises 
              mit Literatur und gedruckter Information sprechen. Diese Ver&auml;nderungen 
              und die daraus resultierenden Konsequenzen sollen hier knapp dargestellt 
              werden. Ebenso soll ein m&ouml;glicher Weg aufgezeigt werden, den 
              Literaturzugang f&uuml;r Blinde, Sehbehinderte und weitere benachteiligte 
              Personen zu verbessern.</span></p>
            <p><span class="text">Ein internationaler Vergleich bei der Literaturversorgung 
              f&uuml;r diesen Personenkreis mit einigen anderen europ&auml;ischen 
              L&auml;ndern wie z.B. Schweden und den Niederlanden, ist f&uuml;r 
              Deutschland nicht schmeichelhaft. Die Vorgabe des Grundgesetzes 
              (Art. 3 und 5, sinngem&auml;&szlig;: &#8222;freier Zugang ohne Diskriminierung 
              zu allgemein zug&auml;nglichen Informationsquellen&#8220;) f&uuml;r 
              behinderte Personen wird nicht in die Realit&auml;t umgesetzt[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">].</span></p>
            <p class="text"> Daf&uuml;r k&ouml;nnen folgende Gr&uuml;nde genant 
              werden: <br>
              Im Unterschied zum &ouml;ffentlichen Bibliothekswesen, ist es seit 
              den 1950er Jahren in Deutschland den Blinden und hochgradig Sehbehinderten 
              &uuml;berlassen, sich selbst um ihre Literaturversorgung und den 
              Zugang zu gedruckten Informationen zu k&uuml;mmern. Die L&auml;nder 
              gew&auml;hren wohl eine finanzielle Hilfe, aber diese ist bei weitem 
              nicht ausreichend. Angesichts der hohen Produktionskosten der spezifischen 
              Medien f&uuml;r Blinde und Sehbehinderte ist konsequenterweise der 
              Zugang zu Literatur und gedruckter Information f&uuml;r diesen Personenkreis 
              noch stark verbesserungsw&uuml;rdig. Auch wenn sich seit der Gr&uuml;ndung 
              von Medibus und seit der Anwendung der digitalen Tontechnik die 
              Situation entspannt hat, stehen immer noch zu wenig Titel zur Verf&uuml;gung, 
              die Auswahl ist sehr gering, und weist manchmal erhebliche Qualit&auml;tsm&auml;ngel 
              auf.</p>
            <p class="text">Die Betroffenen haben sich an unseren &#8222;deutschen&#8220; 
              Zustand gew&ouml;hnt. F&uuml;r die Unzul&auml;nglichkeiten wird 
              die komplizierte f&ouml;derative Struktur verantwortlich gemacht, 
              die traditionell knappen &#8222;&ouml;ffentlichen&#8220; Mittel, 
              die ehrenamtliche Vereinsstruktur und zunehmend auch die vielen 
              K&uuml;rzungen der Mittel im kulturellen und sozialen Bereich. Dagegen 
              wird stolz auf das bisher Erreichte verwiesen, auf einen Titelbestand 
              z.B. von knapp 50.000 H&ouml;rb&uuml;chern und auf eine meistens 
              gute Service-Leistung. Jeder wei&szlig; zwar, dass die bisherige 
              Organisation, einer Blindenh&ouml;rb&uuml;cherei als freier Verein, 
              eine sehr zerbrechliche Form ist (man denke an das klanglose Verschwinden 
              der S&uuml;ddeutschen Blindenh&ouml;rb&uuml;cherei in Stuttgart 
              2004!), man rechnet aber weiterhin auf das Wohlwollen der L&auml;nder 
              und die Tr&auml;ger der Blindenh&ouml;rb&uuml;chereien hoffen auf 
              die H&ouml;rerhilfe in Form von steigenden Spenden.</p>
            <p class="text">Viele neue L&ouml;sungsvorschl&auml;ge &#8211; falls 
              diese &uuml;berhaupt ge&auml;u&szlig;ert werden &#8211; werden als 
              Utopie gewertet und nicht weiter verfolgt. Jeder, der in einer Blindenh&ouml;rb&uuml;cherei 
              Verantwortung tr&auml;gt, ist durch die gegenw&auml;rtige Struktur 
              stark mit eigenen Aufgaben belastet, es bleibt kaum M&ouml;glichkeit 
              der Information neben den Sorgen der eigenen Institution. Doch es 
              k&ouml;nnte so aussehen, dass sich jetzt in diesen Jahren eine neue 
              Chance bietet, die Gesamtsituation der Literaturversorgung f&uuml;r 
              Blinde und Sehbehinderte neu zu &uuml;berdenken, zu stabilisieren 
              und entscheidend zu verbessern. Diese Chance ergibt sich durch die 
              Dynamik, die der neue Verein Medibus nach sich zieht. Der Verfasser 
              dieser Zeilen, der &uuml;brigens nur in seinem eigenen Namen schreibt, 
              m&ouml;chte die Verantwortlichen, die Multiplikatoren, die Betroffenen 
              selbst zu einer Bedenkzeit und zum Ergreifen dieser Chance aufrufen. 
            </p>
            <p class="text">Das was Medibus schon in einer kurzen Zeit verwirklicht 
              hat und was dieser Verein sich quasi als Programm oder Vision vorgenommen 
              hat, ist viel versprechend. Darum verdient Medibus die Unterst&uuml;tzung, 
              das Mitdenken und das Mitreden von allen Instanzen, seien diese 
              direkt betroffen oder nicht. Die nachfolgenden &Uuml;berlegungen 
              begrenzen sich auf die Blindenh&ouml;rb&uuml;chereien begrenzt. 
              Die erg&auml;nzende Thematik der Punktschriftbibliotheken und -druckereien 
              und der anderen Medienproduzenten f&uuml;r Blinde und Sehbehinderte 
              k&ouml;nnte analog begonnen werden. Dabei ist zu bedenken: nur eine 
              kleine Minderheit der blinden und hochgradig sehbehinderten Personen 
              ist der Punktschrift kundig. Der aktuelle Boom der kommerziellen 
              H&ouml;rb&uuml;cher l&ouml;st die Leseprobleme der Blinden und Sehbehinderten 
              nicht, weil die Handhabung eines kommerziellen H&ouml;rbuches auf 
              Audio-CD f&uuml;r eine blinde Person schwerlich ohne fremde Hilfe 
              m&ouml;glich ist. Au&szlig;erdem gibt ein kommerzielles H&ouml;rbuch 
              nur selten die literarische Vorlage vollst&auml;ndig wieder.</p>
            <p class="text">Was ist nun seit dem Herbst 2004 geschehen? In einer 
              relativ kurzen Zeit und mit der Wirkung von Medibus haben sich in 
              zwei Punkten bedeutsame, bis jetzt nicht gen&uuml;gend bekannte 
              Ver&auml;nderungen in der Welt der H&ouml;rb&uuml;chereien ereignet. 
              Zum einen ist die bis dato erforderliche Einholung einer Genehmigungspflicht 
              beim Inhaber des Copyrights f&uuml;r eine H&ouml;rbuchproduktion 
              seit 2004 entfallen. Der Gesetzgeber hat im September 2003 das Urheberrecht 
              in diesem Sinn ver&auml;ndert, so dass die H&ouml;rb&uuml;chereien 
              zeitnah nach Erscheinen des Schwarzdruckes mit der Produktion der 
              H&ouml;rfassung beginnen k&ouml;nnen, ohne l&auml;stige oder unbeantwortete 
              R&uuml;ckfragen beim Verlag. Die gesetzlich vorgesehene Einschaltung 
              von VG Wort bleibt ein Fehler. Hieraus ergeben sich einige bedauerliche 
              Restriktionen. Wer aber Produktionsprobleme der H&ouml;rb&uuml;chereien 
              erlebt hat, f&uuml;hlt sich in einer neuen Epoche.</p>
            <p class="text">Eine zweite, sehr positive Ver&auml;nderung ist die 
              Verwirklichung eines schon seit Jahrzehnten vorhandenen Desiderates 
              vieler Leser bzw. H&ouml;rer: Die einfache und direkte M&ouml;glichkeit 
              der Nutzung eines Zentralkataloges der deutschsprachigen H&ouml;rb&uuml;cher 
              f&uuml;r Blinde. Mit der entscheidenden Hilfe der BLISTA in Marburg 
              gibt es seit Herbst 2006 diese M&ouml;glichkeit. Ein Onlinekatalog 
              mit einer sehr einfachen und ad&auml;quaten Suchoberfl&auml;che 
              gibt den aktuellen Bestand der H&ouml;rb&uuml;cher und deren Standort 
              wieder. Auch wenn diese M&ouml;glichkeit nur f&uuml;r PC-Benutzer 
              besteht, ist es doch die einzig m&ouml;gliche Form eines Zentralkataloges 
              bei einem sich t&auml;glich ver&auml;ndernden Titelbestand von knapp 
              50.000 H&ouml;rbuchtiteln. Noch in diesem Jahr werden die Punkschriftb&uuml;cher 
              in den Bestand dieses Zentralkatalogs integriert.</p>
            <p class="text">Der neue Verein kann also schon zwei wesentliche Erfolge 
              verbuchen, aber f&uuml;r die k&uuml;nftigen Jahre hat sich Medibus 
              noch mehr vorgenommen: Ein Programm soll die Literaturversorgung 
              der Blinden und Sehbehinderten noch weiter radikal ver&auml;ndern 
              und verbessern. Zun&auml;chst soll die bisherige regionale H&ouml;rbuchausleihe 
              aufgehoben werden. Bisher wenden sich die H&ouml;rer der einzelnen 
              Regionen bzw. der Bundesl&auml;nder an &#8222;ihre&#8220; jeweilige 
              H&ouml;rb&uuml;cherei. Strenge Grenzen werden nicht gesetzt. Jeder 
              H&ouml;rer kann frei entscheiden, welcher H&ouml;rb&uuml;cherei 
              er sich anschlie&szlig;t, aber die bisherigen &ouml;ffentlichen 
              Zusch&uuml;sse f&uuml;r die einzelnen B&uuml;chereien beruhen noch 
              auf einer f&ouml;deralen Aufteilung der Leser/H&ouml;rerschaft. 
              Ab 2010 kann &#8222;jeder H&ouml;rer im deutschsprachigen Raum auf 
              jedes Buch ohne zus&auml;tzliche Kosten in einfacher Weise und schnell 
              zugreifen&#8220;. Konsequenzen dieses Ziels sind: Der H&ouml;rer 
              muss sich ab 2010 nicht mehr an seine &#8222;regionale&#8220; H&ouml;rb&uuml;cherei 
              wenden, um einen bestimmten Titel auszuleihen, sondern kann direkt, 
              unabh&auml;ngig von seinem Wohnort das erw&uuml;nschte Buch anfordern. 
              Dies schlie&szlig;t &uuml;berfl&uuml;ssige Formalit&auml;ten und 
              auch lange Wartezeiten f&uuml;r den H&ouml;rer aus, ist aber schon 
              Teil der aktuellen Wirklichkeit: einerseits ist die Praxis der sog. 
              Fernleihe jetzt schon relativ einfach und die H&ouml;rb&uuml;chereien 
              sind in dieser Hinsicht sehr hilfsbereit, andererseits sind die 
              H&ouml;rb&uuml;chereien durch die digitale Technik nun in der Lage, 
              ein H&ouml;rbuch &#8222;on demand&#8220; ohne Wartezeiten zu kopieren 
              und auszuleihen, egal ob es sich um einen Bestseller oder um ein 
              Fachbuch handelt, unter der Voraussetzung, dass das angeforderte 
              Buch als H&ouml;rbuch bereits vorgelesen wurde. Grunds&auml;tzlich 
              soll der Zugang f&uuml;r Blinde und hochgradig Sehbehinderte zu 
              jedem Buch leicht erm&ouml;glicht werden. Dies ist wirklich neu, 
              bedeutet aber auch endlich die Verwirklichung der Forderung im Grundgesetz 
              &#8222;freier Zugang zur Literatur und gedruckter Information ohne 
              Diskriminierung&#8220;.</p>
            <p class="text">Bei solchen ehrgeizigen Zielen kann man staunen und 
              skeptisch bleiben, aber auch fragen: &#8222;Ja, warum eigentlich 
              nicht?&#8220; Die neuen digitalen technischen Mittel haben ein neues 
              Zeitalter er&ouml;ffnet und warum sollen nicht alle Institutionen 
              an diesem gemeinsamen Ziel mitwirken? Medibus kann als positiver 
              Katalysator wirken und ungeahnte Energien frei setzten. Aber damit 
              diese Vision zu einer dauerhaften, stabilen Wirklichkeit werden 
              kann, muss mehr getan werden. Die echten und wahren Tr&auml;ger 
              dieser Vision, n&auml;mlich die Blindenh&ouml;rb&uuml;chereien, 
              in ihrem n&uuml;chternen ungesicherten Dasein, mit ihrer eigenen 
              Geschichte und ihren Schw&auml;chen, aber auch mit ihrem Schatz 
              an Erfahrungen und mit ihrem Sinn f&uuml;r die H&ouml;rerw&uuml;nsche, 
              sollten in die Entscheidungsfindung und in die Verwirklichung dieser 
              Vision integriert werden.</p>
            <p class="text">Was alle H&ouml;rb&uuml;chereien gemeinsam haben, 
              ist die sehr eingeschr&auml;nkte finanzielle Basis. Diese Basis 
              ist vollkommen unzureichend. Das ist bekannt. Sie ist nicht einmal 
              rechtlich abgesichert, weil die &ouml;ffentlichen Zusch&uuml;sse 
              von einem Tag zum anderen gestrichen werden k&ouml;nnten. Das ist 
              weniger bekannt. Ob &ouml;ffentliche Zusch&uuml;sse oder schlecht 
              kalkulierbare Spenden, beide sind permanente Unsicherheitsfaktoren. 
              Der Zugang zur Literatur geht &uuml;ber den kostspieligen Weg der 
              Umsetzung des Schwarzdruckes und hierzu geh&ouml;ren erhebliche 
              finanzielle Mittel. Erinnern wir uns daran, dass die Vision die 
              Kostenfreiheit des Literaturzugangs postuliert! Dieser finanzielle 
              Aspekt der Wirklichkeit sollte in den Visionen von Medibus (auf 
              den Weg dorthin!) bewusst und ausdr&uuml;cklich mitreflektiert werden. 
              Die Blindenh&ouml;rb&uuml;chereien sind grob nach Bundesl&auml;ndern 
              organisiert, die Zusch&uuml;sse sind f&uuml;r diese regionalen H&ouml;rer 
              zweckgebunden und die Verwendung muss j&auml;hrlich nachgewiesen 
              werden. </p>
            <p class="text">Diese Realit&auml;t darf nicht einfach ignoriert werden, 
              wenn in der Vision von Medibus die unmittelbare kostenlose Ausleihe 
              bei einer beliebigen H&ouml;rb&uuml;cherei als Ziel angestrebt wird. 
              Und es ist hier unerheblich, ob die H&ouml;rer aus sehr unterschiedlichen 
              L&auml;ndern das Portal &#8222;ihrer&#8220; H&ouml;rb&uuml;cherei 
              benutzen, um H&ouml;rb&uuml;cher von &uuml;berall auszuleihen, aus 
              Gr&uuml;nden des einfachen Services. In der Konsequenz hei&szlig;t 
              das, dass die Vision von Medibus f&uuml;r einige H&ouml;rb&uuml;chereien 
              sehr gef&auml;hrlich werden k&ouml;nnte. Es k&ouml;nnte Probleme 
              mit den finanziellen Zusch&uuml;ssen geben, wenn nicht vorher R&uuml;cksprache 
              gehalten wird, wie die Verwaltung der L&auml;nder diese &Auml;nderung 
              betrachtet. Wenn dies nicht geschieht, k&ouml;nnten sich einige 
              L&auml;nder br&uuml;skiert f&uuml;hlen und die F&ouml;rderung einstellen. 
              Oben wurde die zweite Vision erw&auml;hnt, die sich Medibus als 
              Fernziel gesetzt hat: Jedes Buch sollte leicht zug&auml;nglich gemacht 
              werden. Ob dies nun f&uuml;r den Bereich Sachbuch mit synthetischer 
              Sprache geschehen k&ouml;nnte, oder f&uuml;r die Belletristik mit 
              einf&uuml;hlsamer menschlicher Stimme &#8211; auf jeden Fall sind 
              auch hier wieder erhebliche finanzielle Ressourcen aufzuwenden, 
              um dieses Ziel zu erreichen. In der jetzigen Lage der H&ouml;rb&uuml;chereien 
              bleibt es vollkommen utopisch, dieses Ziel nur ann&auml;hernd zu 
              erreichen.</p>
            <p class="text">Ob L&auml;nderbindung der Zusch&uuml;sse oder grunds&auml;tzlich 
              nicht ausreichende finanzielle Ressourcen der H&ouml;rb&uuml;chereien 
              &#8211; dies sind ernsthafte Probleme, die zu l&ouml;sen sind, um 
              die Visionen von Medibus zu verwirklichen. Ein Gespr&auml;ch ist 
              unabdingbar, ein Gespr&auml;ch mit allen Instanzen! Die neuen digitalen 
              Mittel, die eine ver&auml;nderte Situation geschaffen haben, k&ouml;nnen 
              Anlass dazu sein, H&ouml;rb&uuml;chereien ein neues Gesicht und 
              eine neue Organisation zu geben, eventuell bis hin zur Integration 
              in das System der &ouml;ffentlichen Bibliotheken. Das Gespr&auml;ch 
              mit allen beteiligten Entscheidungstr&auml;gern wird aber nicht 
              in einer einmaligen Tagung oder Konferenz zum Erfolg f&uuml;hren. 
              Die bisherige Verwurzelung der einzelnen H&ouml;rb&uuml;chereien 
              in ihrer eigenen Geschichte, auch finanziell gesehen(!), ist hierf&uuml;r 
              viel zu stark. </p>
            <p class="text">In vielen, vielen kleinen Schritten mit allen Beteiligten 
              in kleineren Gremien m&uuml;ssen die jeweiligen Positionen, Grenzen, 
              Desiderate ausgelotet werden, um abzuw&auml;gen, wie die Gesamtvision 
              von Medibus verwirklicht werden k&ouml;nnte. W&uuml;nschenswert 
              w&auml;re die Schaffung eines Sonderbeauftragten der H&ouml;rb&uuml;chereien 
              (oder einer entsprechenden Funktion) bei einem passenden Bundesamt 
              in Berlin: Eine neutrale Pers&ouml;nlichkeit aus dem kulturellen 
              oder sozialen Leben, der die Aufgabe h&auml;tte &#8211; unter Beteiligung 
              aller Betroffenen &#8211; ein Programm und einen Kalender aufzustellen, 
              um die Ziele von Medibus umzusetzen. Hier w&auml;re eine staatliche 
              Verantwortung (auf Bundesebene oder turnusm&auml;&szlig;ig auf L&auml;nderebene) 
              als Kontrollinstanz wichtig, um eine minimale oder ausgleichende 
              F&ouml;rderung der L&auml;nder zu etablieren. Alternativ oder erg&auml;nzend 
              ist eine bedeutsamere Rolle von Medibus denkbar. </p>
            <p class="text">Der Verein k&ouml;nnte zwischen den L&auml;ndern vermitteln 
              und die F&ouml;rderung der einzelnen L&auml;nder besser steuern. 
              Durch seine vermittelnde Rolle k&ouml;nnten auch die Leistungsunterschiede 
              der einzelnen H&ouml;rb&uuml;chereien &#8211; im Sinne einer modernen 
              Effizienz aus einem zentralen Topf &#8211; gerecht ausgeglichen 
              werden, wobei der Verein die Verantwortung f&uuml;r die Produktionen 
              und deren Organisation &uuml;bernehmen k&ouml;nnte.</p>
            <p class="text">Diese Vision von Medibus, die im Grunde lediglich 
              die Verwirklichung des Grundgesetzes bedeutet, k&ouml;nnte sogar 
              wesentlich beschleunigt werden, wenn die einzelnen H&ouml;rb&uuml;chereien 
              &#8211; von permanenten finanziellen Unsicherheiten befreit &#8211; 
              endlich planen und sich viel mehr um die H&ouml;rbuchproduktionen 
              k&uuml;mmern k&ouml;nnten: In allen Bundesl&auml;ndern, in jeder 
              Gro&szlig;stadt, w&auml;ren unter der Betreuung der regionalen H&ouml;rb&uuml;cherei 
              kleine Produktionseinheiten verstreut zu etablieren (etwa Mietwohnungen 
              oder &ouml;rtliche kundige Sprecher mit PC ausgestattet). Dies k&ouml;nnte 
              das bisherige Produktionsvolumen leicht verzehnfachen. Allerdings, 
              und hier schlie&szlig;t sich wiederum der Kreis, dies ist nicht 
              ohne finanzielle Basis zu verwirklichen (man denke z.B. schon alleine 
              an die Sprecherhonorare!). </p>
            <p class="text">Aber ist die Zeit nicht gekommen, den Blinden und 
              Sehbehinderten endlich die Versorgung mit Literatur und gedruckter 
              Information zu gew&auml;hrleisten, die ihnen zusteht? Diese Forderung 
              ist schon sehr alt, aber eine neue Epoche ist inzwischen angebrochen: 
              Die technischen Mittel sind nun vorhanden, und der Gesetzgeber hat 
              der Diskriminierung von Behinderten ein Ende gesetzt. Es ist keine 
              Schande mehr, von &#8222;Nachteilsausgleichen als notwendige Voraussetzung 
              f&uuml;r eine gleichberechtigte Teilhabe an der Gesellschaft&#8220; 
              zu sprechen. Hier gilt es nun, kreativ zu sein, die gewohnten Wege 
              zu verlassen und zusammen die programmatischen Ziele von Medibus 
              zu verwirklichen.</p>
            <p><span class="text">Dieser Aufsatz wurde in leicht ver&auml;nderter 
              Form zun&auml;chst in Horus, Heft 3 (2007), S. 124-127 ver&ouml;ffentlicht. 
                     </span></p>
            
            <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] </span><span class="erklaerung">F&uuml;r 
              weitere Einzelheiten zu den Problemen und Leistungen der Blindenb&uuml;chereien 
              vgl. Siems, Suzanne: &Ouml;ffentliche Bibliothek f&uuml;r Blinde 
              &#8211; Blinde in &ouml;ffentlichen Bibliotheken. In: Kaden, Ben; 
              Kindling, Maxi: Zugang f&uuml;r Alle. Soziale Bibliotheksarbeit 
              in Deutschland. Berlin 2007, S. 94 &#8211; 109 und Menxel, Fran&ccedil;ois 
              Van: Die Blindenh&ouml;rb&uuml;chereien in Deutschland. Sozialer 
              Auftrag und strukturelle Defizite, ebd. S. 110 &#8211; 132 (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
          </div>

          <p><span class="text"><strong>Fran&ccedil;ois van Menxel</strong> 
              war 1991-2006 Gesch&auml;ftsf&uuml;hrer der Westdeutschen Blindenh&ouml;rb&uuml;cherei 
              e.V. in M&uuml;nster.</p>
              </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-06-19</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
