
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Die Biblio-Avatare - Ein Interview mit Jin Tan  [korrigierte Fassung vom 14.11.2007] - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Die Biblio-Avatare - Ein Interview mit Jin Tan  [korrigierte Fassung vom 14.11.2007]" />
    
    
    
    <meta property="dc:creator" content="Jin Tan" />
    
    <meta property="dc:creator" content="Boris Jacob" />
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/008jin.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/008jin.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe44/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Die Biblio-Avatare - Ein Interview mit Jin Tan  [korrigierte Fassung vom 14.11.2007]</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jin Tan, Boris Jacob, Maxi Kindling</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jin Tan</i> 
            
            
              
            <i itemprop="author">Boris Jacob</i>
            
            
               
            </i><i itemprop="author">Maxi Kindling</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jin Tan,
            
            
            
            Boris Jacob,
            
            
            
            Maxi Kindling,
            
            
             
            "Die Biblio-Avatare - Ein Interview mit Jin Tan  [korrigierte Fassung vom 14.11.2007]".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/008jin.htm">https://libreas.eu/ausgabe10/008jin.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p><strong>Maxi (LIBREAS):</strong> Wir f&uuml;hren heute ein Interview 
              mit Jin Tan durch. Er hat seine Diplomarbeit an der Fachhochschule 
              Potsdam zum Thema Second Life und Bibliotheken geschrieben (</span><a href="http://opus4.kobv.de/opus4-fhpotsdam/files/71/08061.pdf" class="textrot">Bibliotheken 
              in Second Life. Diplomarbeit am Fachbereich Informationswissenschaften an der Fachhochschule 
              Potsdam bei E-LIS</a><span class="text">).</span></p>
            <p><span class="text">Jin, zun&auml;chst eine ganz grundlegende Frage: 
              Was ist Second Life (SL)</span> <span class="text">(</span><span class="textblau"><a href="http://secondlife.com/" class="textrot">Second 
              Life</a></span><span class="text">)?</span></p>
            <p><br>
              <span class="text"> <strong>Jin: </strong>Ich definiere Second Life als einen virtuellen Raum oder eine  virtuelle Welt, in der man mittels eines so genannten Avatars mit den Avataren  anderer Leute kommunizieren kann. Ein Avatar ist eine virtuelle Figur, die man im  virtuellen Raum relativ frei kreieren und steuern kann. So ist es m&ouml;glich, die eigene  K&ouml;rpergr&ouml;&szlig;e oder das Gesicht zu gestalten und dar&uuml;ber hinaus selbst auf eigenen  Grundst&uuml;cken eigene Objekte - also virtuelle H&auml;user u.&nbsp;&auml;. - aufzubauen.  Momentan entwickelt die Betreiberfirma von SL, Linden Lab, eine neue Funktion,  die es m&ouml;glich macht, auch &uuml;ber ein Mikrofon direkt miteinander zu sprechen. <br>
              <br>
            Eine weitere Besonderheit an SL ist, dass man dort handeln kann. Ich  kreiere z.B. ein virtuelles Objekt, das ich an einen anderen Avatar - bzw. den  diesen steuernden Menschen - weiterverkaufen kann. Dazu wird die virtuelle  W&auml;hrung <em>Linden Dollar benutzt</em>. Der Kurs  zwischen Linden Dollar und realem Dollar ist ungef&auml;hr 1:200.</span></p>
            <p class="text"><br>
              <strong>Maxi: </strong>Kann man sagen, dass SL ein Computerspiel 
              ist?</p>
            <p class="text"><br>
              <strong>Jin:</strong> Das ist eine gute Frage. In letzter Zeit wird sehr viel in dieser  Richtung berichtet. Man meint, dass SL ein Spiel sei oder auch, dass sich bei SL  alles um Pornographie dreht. </p>
            <p><span class="text">Ich denke, dass SL kein Spiel ist. Es ist eine  virtuelle Welt. Ein &quot;Spiel&quot; k&ouml;nnen wir genau definieren: Beim Spiel gibt  es ein bestimmtes Ziel, dass es zu erreichen gilt. Wenn wir zum Beispiel Karten  spielen, dann wollen wir gegen jemanden gewinnen. Ein anderes Beispiel: Bei dem  sehr popul&auml;ren Onlinespiel <em>World of Warcraft</em></span> <span class="text">[</span><span class="textblau"><a href="http://www.worldofwarcraft.com/index.xml" class="textrot">World 
              of Warcraft Community Site</a></span><span class="text">], das man als ein typisches Onlinespiel bezeichnen kann, k&auml;mpft man zusammen mit anderen Spielern, um eine h&ouml;here Stufe zu  erreichen. <br>
              <br>
            Ich definiere Spiel &uuml;ber das Ziel,  etwas zu gewinnen. Die  Ziele in Second Life gehen dar&uuml;ber hinaus: Ich kann z.</span><span class="text"> B. mit jemandem chatten  oder ich kann ein Objekt bauen, ich kann handeln - es gibt dort diverse  Handlungsm&ouml;glichkeiten, die ich nicht als &quot;Spiel&quot; definiere. Ein  anderes Thema ist die Pornographie. Sicher gibt es in SL viel Pornographie,  aber es ist nur eine Facette. Man findet auch viel Pornographie im Internet,  aber niemand w&uuml;rde das Internet &uuml;ber Pornographie definieren. </span>            </p>
            <p> <span class="text"><strong>Boris (LIBREAS):</strong>Ich habe den Eindruck, dass SL auch viel unter dem wirtschaftlichen  Aspekt betrachtet wird. So wird z. B. gesagt, dass sich dort eine neue  Marktwirtschaft herausbildet usw. Du hast angedeutet, dass dort vor allem Objekte  verkauft werden, die in SL direkt kreiert werden. Was w&auml;re denn noch ein Aspekt  dieser Marktwirtschaft? Wenn es nur diese virtuellen Objekte sind, dann finde  ich das ein bisschen wenig. </span></p>
            <p class="text"><strong>Jin: </strong>Unabh&auml;ngig davon, ob dies nun tats&auml;chlich eine neue  Marktwirtschaft bedeutet, sehe ich den Aspekt des Marktes als ganz zentralen.  Hier bieten sich zahlreiche Entwicklungsm&ouml;glichkeiten, &uuml;brigens auch f&uuml;r  Bibliotheken, die hier als Dienstleister neue Kunden gewinnen k&ouml;nnen. <br>
              <br>
                <strong>Boris:</strong> Du meinst also, dass es sinnvoll w&auml;re,  die wirtschaftliche Komponente st&auml;rker auszubauen und virtuelle Einkaufs- und  Erlebniskomplexe zu entwickeln, die SL f&uuml;r mehr Menschen attraktiv machen und  somit zu h&ouml;heren Nutzerzahlen und entsprechenden Netzwerkeffekten f&uuml;hren, also  dass Nutzen und Bedeutung der Plattform mit der Teilnehmerzahl wachsen. <br>
                <strong><br>
              Jin:</strong> Richtig. Und je mehr Leute direkt als Marktakteure handeln, desto  gr&ouml;&szlig;er ist der Informationsbedarf. Dies ist etwas, womit sich die Bibliotheken  in SL einbringen k&ouml;nnen. <br>
                <strong><br>
              Boris: </strong>An diesem Punkt m&ouml;chte ich noch einmal nachhaken:  Welche Art von Dienstleistungen kann eine Bibliothek in SL anbieten?<br>
                <strong><br>
              Jin:</strong> Ich habe mir verschiedene Bibliotheken in SL angeschaut und die  unterschiedlichen Dienste in meiner Arbeit aufgelistet. <br>
              Es gibt das ganz typische Beispiel: Die  Bibliothek hat ein  eigenes Geb&auml;ude, in dem sie verschiedene Computer oder Bildschirme als Schaltfl&auml;chen  aufstellt, hinter denen sich ein Link, der auf das Bibliotheksangebot im  Internet hinweist, verbirgt. <br>
              Eine andere M&ouml;glichkeit ist, dass sehr viele Bibliotheken Teile von  Bestsellern scannen und die Titelbl&auml;tter und ein paar Seiten aus dem Buch zum Hineinlesen  anbieten. Der Avatar kann sich die B&auml;nde aus dem virtuellen Regal nehmen und in  ihnen herumbl&auml;ttern.<br>
              Eine dritte M&ouml;glichkeit greift auf die RSS-Feeds in SL zur&uuml;ck, mit  denen man Nachrichten der Bibliotheken oder neue Nachrichten aus der ganzen  Welt an die Bibliothekbenutzer liefert. Diese kann man dann z.&nbsp;B. &uuml;ber  eine Nachrichtentafel in der Bibliothek anzeigen lassen.<br>
&Auml;hnlich k&ouml;nnen Bibliotheken &uuml;ber eine virtuelle Leinwand in dem  virtuellen Bibliotheksgeb&auml;ude Videos oder Fotos als so genannte Streaming Media  laufen lassen. Anwendung findet dies z.&nbsp;B. bereits jetzt in virtuellen  Ausstellungen. Es gibt z.&nbsp;B. eine sch&ouml;ne Pr&auml;sentation in einem  virtuellen Van Gogh Museum [vgl. <a href="http://brandy.vox.com/library/post/second-life-and-van-gogh.html">auch  hier</a>],in welchem nicht nur die Bilder von van Gogh  zweidimensional &quot;an die Wand h&auml;ngend&quot; betrachtet werden, sondern in  dem es m&ouml;glich ist, die Gem&auml;lde dreidimensional zu erfahren, indem man seinen  Avatar in das Bild hineingehen lassen kann. Das ist schon sehr faszinierend.<br>
<br>
Ein ganz wichtiges Angebot der virtuellen Bibliothek ist der  Auskunftsdienst. Dessen Entsprechung in Second Life zeigt sich darin, dass  Avatare als virtuelle Bibliothekare mit anderen Avataren &uuml;ber diese Plattform  kommunizieren. Die Bibliothek kann so Schulungen oder andere Veranstaltungen  anbieten. So versammeln sich beispielsweise Bibliothekare aus aller Welt zu  einer Art virtuellen Konferenz, auf der sie sich mittels ihrer Avatare &uuml;ber die  M&ouml;glichkeiten f&uuml;r Bibliotheken in Second Life austauschen. <br>
<br>
Was in der Zukunft kommen wird und f&uuml;r mich einen sehr wichtigen  Baustein darstellt, ist der so genannte <em>User Generated Content</em>. Dabei k&ouml;nnten z.&nbsp;B. die Bibliotheksnutzer im virtuellen  Bibliotheksraum bestimmte Objekte gestalten. So k&ouml;nnte man z.&nbsp;B. in einer  Kinderbibliothek, nachdem vielleicht ein M&auml;rchen vorgelesen wurde, die  M&auml;rchenwelt mit den Kindern nachbauen. Hier liegt das Potential virtueller  Welten: Man kann beinahe beliebig Fantasier&auml;ume gestalten. Hierin sehe ich das  Potential von Second Life.<br>
<strong><br>
Maxi:</strong> Jin, du hast uns gerade sehr sch&ouml;n die  M&ouml;glichkeiten f&uuml;r die Zusammenarbeit zwischen Bibliothek und Nutzern erl&auml;utert.  W&auml;re es nicht viel mehr die Aufgabe von Bibliotheksmitarbeitern auch in der  realen Bibliothek, diese Idee aufzugreifen?<br>
<strong><br>
Jin:</strong> Viele Dank f&uuml;r die Frage! Sie bezieht sich auf das  Mediennutzungsverhalten und wie es sich ver&auml;ndert. 
Wenn wir die Mediennutzung unserer Kunden, den Bibliotheksnutzern,  betrachten und ansehen wie viele B&uuml;cher sie t&auml;glich lesen und wie viel Zeit sie  im Internet verbringen, k&ouml;nnen wir leicht feststellen, dass die  Bibliotheksnutzer momentan sehr intensiv digitale Medien nutzen und dies  selbstverst&auml;ndlich nicht nur in der Bibliothek, sondern auch zu Hause. In  die Bibliothek gehen dagegen immer weniger Nutzer. Dies wird  z.B. in der Studie JIM &bdquo;Jugend, Information und Medien&ldquo; aus dem Jahre 2006  deutlich. In dieser Studie wird dargestellt, dass die heutige Generation der  Jugendlichen im gro&szlig;en Umfang Internetmedien benutzt, daf&uuml;r jedoch weniger  Printmedien in die Hand nimmt. <br>
Es ist nat&uuml;rlich nicht falsch, wenn Bibliothekare  diese in der realen Welt f&uuml;r ihre Bibliotheksnutzer zug&auml;nglich macht.  Andererseits entsteht in der digitalen Welt langsam ein Informationsbedarf, den  man beispielsweise &uuml;ber Second Life erf&uuml;llen kann. Bibliothekare sollen  deswegen zwar nicht auf die reale Arbeit verzichten, sie m&uuml;ssen aber parallel  sowohl im realen wie auch dem virtuellen Raum den Informationsbedarf der  Bibliotheksnutzer befriedigen. <br>
<strong><br>
Maxi:</strong> Ich finde den Ansatz, nicht vom  Bibliotheksmitarbeiter auszugehen, der seine Zeit in Second Life verbringt oder  nicht, sondern vom Informationsbedarf des Nutzers, der sich in steigendem Ma&szlig;e  im virtuellen Raum bewegt sehr interessant. Aber wie realisiert man dies  praktisch, d.h. sollte dann jede Bibliothek einen Mitarbeiter haben, der sich  vielleicht nur in Second Life bewegt? <br>
<strong><br>
Jin:</strong> Die Integration in den Arbeitsalltag einer Bibliothek erweist sich  momentan noch als sehr schwierig. In einer Mailingliste f&uuml;r Bibliothekare, die  sich f&uuml;r Second Life interessieren, habe ich bemerkt, dass die meisten  Bibliothekare, die beruflich mit Second Life arbeiten, sich auch in ihrer  Freizeit gern dort aufhalten. Ich sehe durchaus Schwierigkeiten, dass die  Leitungsebene der Bibliotheken zu akzeptieren bereit ist, dass die Arbeit im  virtuellen Raum einen Teil der &quot;richtigen&quot; Bibliotheksarbeit  darstellt.<br>
<strong><br>
Boris:</strong> Wir hatten ja zusammen im Fr&uuml;hjahr f&uuml;r LIBREAS  einen Artikel [<a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe8/010tan.htm">Das  Beste aus beiden Welten..</a>] geschrieben, in dem wir  feststellten, dass Bibliotheken eigentlich zu sehr in einer Portalsmentalit&auml;t  denken, und also erwarten, dass die Nutzer und Kunden zu ihnen - in das Portal  - kommen. Ich habe jetzt so ein bisschen die Bef&uuml;rchtung, dass die Bibliotheken  jetzt auch anfangen, jede f&uuml;r sich, in Second Life eigene Bibliotheksr&auml;ume zu  bauen und dann frage ich mich, ob dies wirklich sinnvoll ist oder ob nicht  kooperative Ans&auml;tze fruchtbarer w&auml;ren. Gibt es so etwas bereits?<br>
<strong><br>
Jin:</strong> Sehr gute Frage. Es gibt durchaus bereits einige derartige  SL-Projekte in den USA und vereinzelt auch in Europa, z.B. in Holland: Die  Bibliotheken arbeiten sehr viel zusammen, was sie &uuml;brigens auch in der realen  Welt tun. In Bezug auf Second Life ist es sicher wichtig, dass sich die  Bibliotheken zusammenfinden, nicht zuletzt, weil darin eine Kostenersparung  liegt. So hat z. B. die ALA f&uuml;r ein Projekt eine Insel gebaut und Geb&auml;ude  erworben, also Orte, auf der und in denen sich die einzelnen konkreten  Bibliotheken in Second Life niederlassen und eigene kleine Bibliotheken  aufbauen k&ouml;nnen.<br>
<br>
In der Regel agieren die Avatare der Bibliothekare in Second Life als  Auskunftsbibliothekare. Wenn man sich dabei &uuml;berlegt, dass alle Bibliotheken  ihre eigenen R&auml;ume aufbauen, unterhalten und immer auch jemanden f&uuml;r  Auskunftsdienste einstellen, so erweist sich dies als kostenintensiv. <br>
<br>
Auf der anderen Seite treffen sich die Bibliotheken in Second Life  idealerweise an einem Ort und k&ouml;nnen sich &uuml;ber ihre Erfahrungen mit Second Life  unterhalten. <br>
<strong><br>
Boris:</strong> Jetzt muss man sich so eine Bibliothek in SL aber auch anders  vorstellen als eine reale Bibliothek. So wie ich dich verstanden habe, wird  also aus der Bibliothek in SL wieder ins World Wide Web verlinkt. Also sind da  gar keine gro&szlig;en Best&auml;nde im Spiel in Second Life? <br>
<strong><br>
Jin:</strong> Doch, durchaus. Bisher definieren wir Bestand aus der Perspektive  der realen Bibliothek, d. h. &uuml;berwiegend als Medien wie B&uuml;cher, Zeitschriften  oder andere Medien. In Second Life ist dies etwas anders. Dort verstehe ich  unter Bestand &quot;Kommunikation&quot;. So kann man Auskunftsdienstleistungen  anbieten, verschiedene Veranstaltungen durchf&uuml;hren, die Bibliotheksnutzer  k&ouml;nnen sich &uuml;ber ihre Erfahrungen austauschen oder sich &uuml;ber ein bestimmtes  Thema unterhalten. Das ist durchaus als ein Angebot der Bibliothek zu sehen.<br>
<strong><br>
Maxi</strong>: Dies bedeutet also, dass die Bibliotheken in  Second Life nicht um ihren Erwerbungsetat k&auml;mpfen m&uuml;ssen?<br>
<strong><br>
Jin: </strong>Genau. Dem gegen&uuml;ber stehen jedoch hohe  Personalkosten. Die Bibliothekare m&uuml;ssen sehr viel Zeit in Second Life  verbringen und z.B. bestimmte Objekte st&auml;ndig aktualisieren sowie ein  intensives Marketing betreiben &ndash; in Second Life oder auch in der realen Welt.<br>
<strong><br>
Maxi:</strong> Wie viele deutsche Bibliotheken gibt es in  Second Life?<br>
<strong><br>
Jin:</strong> Momentan gibt es, soweit ich wei&szlig;, noch keine Bibliothek aus  Deutschland oder generell aus dem deutschsprachigen Raum, die in Second Life  aktiv geworden ist. In Europa ist die Bibliothek die Medizinische Bibliothek  aus Groningen (vgl. <a href="http://digicmb.blogspot.com/2007/03/at-cybrary-city-2-there-is-now-place.html">auch  hier</a>) die erste. Mittlerweile, d.&nbsp;h. seit ein paar Monaten,  gibt es mit der Stadtbibliothek von Amsterdam eine erste &ouml;ffentliche Bibliothek  in Second Life (vgl. <a href="http://dutchlibraries.web-log.nl/dutchlibraries/2007/04/amsterdam_libra.html">auch  hier</a>).<br>
<strong><br>
Maxi:</strong> Worin kann man die Ursachen f&uuml;r die  zur&uuml;ckhaltende Nutzung von Second Life durch die deutschen Bibliotheken sehen?  Kann es sein, dass die generelle Nutzung und der allgemeine Bekanntheitsgrad  von SL im deutschsprachigen Raum noch nicht allzu gro&szlig; sind?<br>
<strong><br>
Jin:</strong> Im Gegenteil. Second Life ist in Deutschland schon sehr popul&auml;r im  Vergleich mit anderen L&auml;ndern. Laut Statistik betr&auml;gt der Anteil der Nutzer aus  Deutschland an der Gesamtzahl der SL-Mitglieder 13 Prozent. Das l&auml;sst den  R&uuml;ckschluss auf einen hohen Informationsbedarf in Deutschland in Bezug auf  Second Life zu. Pers&ouml;nlich erscheint es mir schon sehr dringend, dass sich auch  deutsche Bibliotheken in Second Life befinden.<br>
<strong><br>
Boris:</strong> Hast du jetzt noch ein paar Tipps f&uuml;r  Bibliotheken, wie sie am Besten in Second Life t&auml;tig werden k&ouml;nnen?<br>
<strong><br>
Jin:</strong> Ja, das ist schon eine ganz interessante Frage und noch bis vor  einem Jahr gab es so einen gro&szlig;en Hype in Second Life, dass viele Unternehmen  schnell in Second Life gehen und dort ihr Marketing betreiben m&ouml;chten oder  verschiedene Ziele erreichen wollen. <br>
F&uuml;r die meisten hat es sich nicht gelohnt, weil die Unternehmen  keine guten Konzepte f&uuml;r Second Life-Projekte hatten, sich z.B. in Second Life  nur ein Geb&auml;ude aufbauten und sich nachher nicht darum k&uuml;mmerten. Wenn man eine  Bibliothek in Second Life aufbauen will, bedeutet das nicht nur ein Geb&auml;ude in  den virtuellen Raum zu stellen, sondern auch, dass man dort entsprechende  Informationsangebote anbietet. Daf&uuml;r ist die Kreativit&auml;t der Bibliothekare  gefragt.<br>
Die Bibliothek in Second Life aufzubauen ist ganz einfach. Man muss  sich nur einen Account einrichten und ein virtuelles Grundst&uuml;ck erwerben, um  dort die Bibliothek aufzubauen. <br>
<strong><br>
Maxi:</strong> Jin, wirst du deine Karriere im realen Leben starten oder in  einer Bibliothek in Second Life?<br>
<strong><br>
Jin:</strong> Das ist schwer zu sagen. Ich m&ouml;chte sp&auml;ter die Chancen nutzen, die  es f&uuml;r die Bibliothek gibt. Wenn es genug Informationsbedarf in der virtuellen  Welt g&auml;be, dann w&uuml;rde ich nat&uuml;rlich gerne als Avatar arbeiten. <br>
<strong><br>
Maxi:</strong> Jin, wir danken dir sehr herzlich f&uuml;r dieses  Interview.<br>
<strong><br>
Jin:</strong> Sehr gern. Vielleicht noch eine kleine Erg&auml;nzung: Boris fragte  mich, ob Second Life ein Hype ist oder f&uuml;r die Bibliothek relevant ist. <br>
Meine Meinung ist, dass der ganz Hype von Second Life im  Bibliotheksbereich noch nicht da ist. Daf&uuml;r sehe ich zwei verschiedene Gr&uuml;nde:  Zum einen ist es die Presse. &Uuml;ber Second Life wird in letzter Zeit sehr viel  eher negativ berichtet in der &ouml;ffentlichen Presse. <br>
Auf der anderen Seite bestehen in Second Life noch ein paar  technische Barrieren, wie z.B. die, dass man eine schnelle  Internetgeschwindigkeit und einen sehr hoch leistungsf&auml;higen Computer haben  muss. <br>
Da besteht f&uuml;r manche Bibliothek, die ein Second Life-Projekt  starten will, eine gro&szlig;e Barriere. Und ich hoffe, dass innerhalb der n&auml;chsten  zwei oder drei Jahren die Bibliothekswelt die virtuelle Welt mehr beachtet und  sich auf den nachfolgenden Informationsbedarf vorbereiten kann.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2024-07-12</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
