
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Du sollst ein robustes Gedächtnis haben - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 10/11 Du sollst ein robustes Gedächtnis haben Bastian Zeinert Zitiervorschlag Bastian Zeinert, "Du sollst ein &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Du sollst ein robustes Gedächtnis haben"/>
    
    
    
    <meta property="dc:creator" content="Bastian Zeinert"/>
    
    
    
    <meta property="dc:date" content="2007"/>
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe10/009zei.htm" />
    
	<meta property="dc:rights" content="CC-BY 3.0" /> 
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
	<meta name="citation_issue" content="10/11">
	<meta name="citation_issn" content="1860-7950">
	
    <meta name="citation_publication_date" content="2007"/>
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe10/009zei.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>
	
</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe24/">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>



    
        

        
        <br>
        <h1 itemprop="name" class="title">Du sollst ein robustes Gedächtnis haben</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Bastian Zeinert</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Bastian Zeinert,
            
            "Du sollst ein robustes Gedächtnis haben". <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="http://libreas.eu/ausgabe10/009zei.htm">http://libreas.eu/ausgabe10/009zei.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">             <p>Warum entscheiden sich Menschen f&uuml;r einen bestimmten Ort, an 
              dem sie schreibend t&auml;tig sind? Ist es die Stadt mit ihren beruflichen 
              und au&szlig;erberuflichen M&ouml;glichkeiten, die Beziehungen zu 
              anderen Menschen, die sich mit der Zeit etabliert haben, die Liebe 
              zu einer sch&ouml;nen Sprache oder vielleicht einem bestimmten Kulturkreis? 
              Unz&auml;hlige Gr&uuml;nde k&ouml;nnen aufgez&auml;hlt werden, warum 
              ein Ort genau der richtige zu sein scheint. Ernst Tugendhat hat 
              in einem Interview</span><span>[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span>]</span><span> 
              </span><span class="text"> mit der Tageszeitung 'die tageszeitung' 
              (taz) bekannt, dass er 1999 nur auf Grund der guten Bibliotheken 
              zur&uuml;ck nach T&uuml;bingen gekommen ist.</span></p>
            <p class="text">Philosophen brauchen ein gutes Ged&auml;chtnis. Das 
              Tr&auml;germaterial ist hier nicht unbedingt das menschliche Gehirn. 
              Vielmehr ben&ouml;tigen die Denker einen schnellen und unkomplizierten 
              Zugriff auf die f&uuml;r sie wichtigen Informationen, die in Bibliotheken 
              gesammelt oder in Datenbanken zur Verf&uuml;gung gestellt werden. 
              Aus diesem &#8222;Treibstoff&#8220; ziehen sie die Ideen, die sie 
              aufnehmen oder verwerfen &#8211; auf alle F&auml;lle kritisch hinterfragen.</p>
            <p class="text">Auch Journalisten brauchen solch ein gutes Ged&auml;chtnis. 
              In den meisten F&auml;llen gibt es in den Verlagsh&auml;usern ein 
              mehr oder minder gro&szlig;es Archiv, aus dessen Fundus sich die 
              Redakteure nach Belieben bedienen k&ouml;nnen. Meist sind diese 
              Archive stark auf die Bed&uuml;rfnisse der Nutzer zugeschnitten. 
              Die Sammlung der taz ist gepr&auml;gt durch die Ausrichtung der 
              Zeitung: eine 'Anh&auml;ufung' der wichtigsten Ideen und der Geschichte 
              der Linken Bewegung.</p>
            <p class="text">Das Archiv der taz befindet sich derzeit in einer 
              gro&szlig;en Umbruchphase. Auf der einen Seite sollen Kosten eingespart, 
              auf der anderen aber soll die Arbeitseffizienz erh&ouml;ht werden. 
              Aus der Sicht der Gesch&auml;ftsleitung kann dies nur funktionieren, 
              wenn Teile der Sammlung aufgegeben werden. Vor allem der physisch 
              vorhandene Teil (Zeitschriften, B&uuml;cher, etc.) solle zugunsten 
              von Datenbanken weichen. Durch das konsequente Entsorgen von Zeitschriften 
              und Zeitungen gehen Informationen verloren, die durch das Internet 
              nicht zu ersetzen sind (Die Zeitschrift Emma bietet z.B. keine Archivfunktion 
              im Internet an.). So aufkommende Probleme werden von den Entscheidungstr&auml;gern 
              nicht erkannt. Hier scheint der monet&auml;re Anreiz wohl zu gro&szlig; 
              zu sein. Diese wom&ouml;glich aufkommenden Probleme bed&uuml;rfen 
              meiner Meinung nach aber einer Er&ouml;rterung: Ist das Archiv der 
              taz das Ged&auml;chtnis der Linken Bewegung? Sollte nicht lieber 
              das Archiv zu einem &#8211; Achtung, Wortungeheuer! &#8211; Erinnerungszentrum 
              ausgebaut werden? Wozu brauchen Journalisten ein robustes Ged&auml;chtnis?</p>
            <p class="text">Die Redakteure und Mitarbeiter des Zeitungsarchivs 
              leben in einer friedlichen Koexistenz zusammen. Alle Informationen, 
              Namen, Personendaten, Zahlen, eventuelle O-T&ouml;ne k&ouml;nnen 
              die Archivare in ihren Sammlungen und Datenbanken finden. Die zur 
              Verf&uuml;gung stehenden Informationsressourcen sind von Bedeutung 
              f&uuml;r die politische Ausrichtung des Blattes. Neben diesem inhaltlichen 
              Faktor spielt die Zeit eine gro&szlig;e Rolle. Die meisten Journalisten 
              besitzen, meiner Meinung nach, keine umfassenden Kenntnisse &uuml;ber 
              die notwendigen Datenbanken oder verf&uuml;gen nicht &uuml;ber die 
              kostenpflichtigen Zug&auml;nge. Einmal angefertigte Recherchen k&ouml;nnen 
              im Archiv abgelegt werden, um sie bei Bedarf erneut zu verwenden. 
              So bestehen vielf&auml;ltige M&ouml;glichkeiten, durch ein gutes 
              Verh&auml;ltnis zwischen Archiv und Redaktion Geld sowie Zeit einzusparen.</p>
            <p class="text">Der Aufbau eines Archivs, das Sammelprofil und die 
              Datenbankauswahl beeinflussen die Qualit&auml;t der dort zu findenden 
              Informationen. Diese &#8222;Erinnerungen&#8220; pr&auml;gen die 
              jeweilige Identit&auml;t der Zeitung und beeinflussen zuk&uuml;nftig 
              die Redakteure.</p>
            <p><span class="text">Die taz wurde am 17. April 1979 als 'linkes, 
              lautes' Projekt gestartet<span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span>. 
              Es sollte eine Gegenoffensive gegen&uuml;ber der vorherrschenden 
              Springer-Presse geschaffen werden. Aus diesem Grund ist das Archiv 
              eine organische gewachsene Sammlung. Es gab nie einen festen Sammelauftrag. 
              Vielmehr wurde in das Archiv aufgenommen, was dem 'Projekt' diente. 
              Heute lie&szlig;e sich die Entwicklung der Linken in den letzten 
              30 Jahren mit allen Verwinklungen, Wendungen, Ausw&uuml;chsen und 
              Sackgassen, die es gegeben hat, nachvollziehen. Dieses Wissen um 
              die linke Identit&auml;t macht seit jeher den Charme der taz aus. 
              Was passiert aber nun, wenn sich das Archiv von seiner Identit&auml;t 
              trennt und aus einem linken, emanzipatorischen ein 'Allerweltsarchiv' 
              wird? Das Aufgeben der eigenen Wurzeln f&uuml;hrt zum Verlust der 
              gewachsenen Identit&auml;t. Diese Konsequenz mag jetzt etwas &uuml;berspitzt 
              formuliert sein, aber im Folgenden geht es um ein Problem in diesem 
              Zusammenhang.</span></p>
            <p class="text">Die Qualit&auml;t einer Tageszeitung h&auml;ngt in 
              weiten Teilen von der Auseinandersetzung mit der eigenen Vergangenheit 
              ab. Dies l&auml;sst sich aber nicht leisten, wenn das Archiv der 
              taz eingedampft, in mundgerechte Happen zerlegt wird. Im M&auml;rz 
              dieses Jahres gab es ein Treffen der Zeitungsarchivare in Berlin. 
              Die meisten Archivare stehen derzeit unter einem &auml;hnlich starken 
              monet&auml;ren Druck. &Uuml;berall sollen Kosten eingespart werden, 
              viele unterschiedliche Strategien wurden besprochen. Jedoch stand 
              immer im Vordergrund, Teile der Sammlung aufzugeben. Andere L&ouml;sungswege 
              wurden nicht diskutiert. Dennoch gibt es einen vollkommen kontr&auml;ren 
              Ansatz, der hier vorgebracht werden m&uuml;sste: Warum sollten die 
              Archive nicht ausgebaut werden, anstatt sie zu verkleinern? Das 
              Zeitungsarchiv der taz k&ouml;nnte ein 'Linkes Erinnerungszentrum' 
              sein. Die Geschichte der linken Bewegung w&uuml;rde so erhalten 
              bleiben.</p>
            <p class="text">Zuk&uuml;nftig m&uuml;ssen sich Archive ein sch&auml;rferes 
              Profil zulegen. Profilierung in diesem Zusammenhang darf aber nicht 
              hei&szlig;en, wahllos alles Kostenintensive &uuml;ber Bord zu schmei&szlig;en, 
              sondern muss in der Herausarbeitung von Kompetenzen liegen. Gleichzeitig 
              bleibt die Brisanz des Kostenfaktors erhalten. Es soll nur verdeutlicht 
              werden, dass er eine Gr&ouml;&szlig;e unter vielen ist. Die Begriffe 
              Identit&auml;t, Erinnerung, Informationsg&uuml;te sollten genauso 
              in die &Uuml;berlegungen miteinbezogen werden. Das Ziel w&auml;re 
              die Erhaltung des Qualit&auml;tsjournalismus mittels eines robusten 
              Ged&auml;chtnisses. </p>
            <p class="text">Das Archiv der taz bietet in seiner Sammlung viele 
              Informationsquellen, die so geballt nicht noch einmal vorkommen. 
              Viele der Archivalien sind in Bibliotheken schwer und in Datenbanken 
              nur in ungen&uuml;gender Form (Von sinnvollen Recherchem&ouml;glichkeiten 
              m&ouml;chte ich hier gar nicht sprechen) zu finden. F&uuml;r einen 
              guten Journalismus ben&ouml;tigt man 'wertvolle' Informationen. 
              Das ausgebaute taz-Archiv kann hier als Ideenschleuder dienen, um 
              gegen den heute herrschenden Zeitgeist zu bestehen. </p>
            <p class="text">Die Zukunft kann nur bestimmen, wer die Vergangenheit 
              kennt. Marx hat in seiner 11. These &uuml;ber Feuerbach geschrieben:</p>
            <blockquote>
              <p> <span class="text">&#8222;Die Philosophen haben die Welt nur 
                verschieden interpretiert; es kommt drauf an, sie zu ver&auml;ndern.&#8220; 
                </span></p>
            </blockquote>
            <p><span class="text">Darum m&uuml;ssen wir Geschichte studieren. 
              Das geht am besten mit einem guten Archiv.</span></p>

            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
          
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] </span><span class="erklaerung">Ernst 
              Tugendhat: Die Zeit des Philosophierens ist vorbei: Interview in 
              der taz vom 28./29.07.2007. </span><a href="http://www.taz.de/index.php?id=digitaz-artikel&ressort=do&dig=2007/07/28/a0001&no_cache=1" class="back">www.taz.de/index.php?id=digitaz-artikel&amp;ressort=do&amp;dig=2007/07/28/a0001&amp;no_cache=1</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 2] </span><span class="erklaerung">Wir 
              &uuml;ber uns. Taz &uuml;ber die tageszeitung: </span><a href="http://www.taz.de/index.php?id=ueberuns_verlag" class="back">www.taz.de/index.php?id=ueberuns_verlag</a><span class="erklaerung">, 
              <br>
              jeweils aufgerufen am 16.08.2007 (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            </div>

            <p><span class="text"><strong>Bastian Zeinert</strong> studiert Bibliothekswissenschaft, 
              Soziologie und Politikwissenschaft an der Humboldt-Universit&auml;t 
              zu Berlin.</p>
</div>

    

</article>

<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
