
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Ein Vormittag in Umlazi, Durban, S&uuml;dafrika - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Ein Vormittag in Umlazi, Durban, S&amp;uuml;dafrika" />
    
    
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    <meta property="dc:creator" content="Boris Jacob" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/010kin.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/010kin.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Ein Vormittag in Umlazi, Durban, S&uuml;dafrika</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Maxi Kindling, Boris Jacob</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Maxi Kindling</i> 
            
            
               
            </i><i itemprop="author">Boris Jacob</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Maxi Kindling,
            
            
            
            Boris Jacob,
            
            
             
            "Ein Vormittag in Umlazi, Durban, S&uuml;dafrika".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/010kin.htm">https://libreas.eu/ausgabe10/010kin.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>Vorab: An dieser Stelle soll es keine Fakten zum s&uuml;dafrikanischen 
              Bibliothekswesen geben, die man an anderer Stelle nachlesen kann 
              und auch keinen Kommentar zum Weltbibliothekskongress oder zur Berichterstattung 
              dieses. Vielmehr liegt uns am Herzen, ein St&uuml;ck weit von der 
              Faszination weiterzugeben, die diese Sommerreise in den Winter auf 
              der anderen Erdhalbkugel bei uns ausgel&ouml;st hat.</span></p>
            <p class="text">Nach einem zweit&auml;gigen Umweg an das S&uuml;dkap 
              des afrikanischen Kontinents war Durban an der Ostk&uuml;ste der 
              s&uuml;dafrikanischen Provinz KwaZulu-Natal Reiseziel der kleinen 
              Delegation des LIBREAS-Redaktionsteams. In der 3-Millionen-Stadt 
              fand im vergangenen August der j&auml;hrliche Kongress des Weltbibliotheksverbandes 
              IFLA statt, an dem wir dank der finanziellen Unterst&uuml;tzung 
              von BI International als &Uuml;bersetzer f&uuml;r die deutsche Ausgabe 
              des Konferenz-Newsletters IFLA-Express teilnahmen. Bevor wir zum 
              ersten Treffen mit dem diesj&auml;hrigen &Uuml;bersetzer-Team aufschlugen, 
              bot uns Durban den wohl beeindruckendsten Vormittag unserer Reise.</p>
            <p class="text">Die st&auml;dtische Touristeninformation vermittelte 
              uns den Kontakt zu Meluleki &#8216;Mark&#8217; Mgobhozi, unserem 
              Guide zu einer kleinen Tour in die &auml;u&szlig;eren Stadtbezirke 
              von Durban. Umlazi als ein Township im Distrikt eThekwini der KwaZuluNatal-Provinz 
              sollte uns neben dem ganz typischen Township-Leben eine Herzlichkeit 
              und Freude der S&uuml;dafrikaner offenbaren, die uns auch nach der 
              R&uuml;ckkehr in den Berliner Alltag in &uuml;berw&auml;ltigender 
              Erinnerung geblieben ist.</p>
            <p class="text">Townships sind die in der Apartheid entstandenen Stadtviertel 
              f&uuml;r farbige Arbeiter, die nach einer Sanierung in den Innenst&auml;dten 
              dort keinen Raum mehr bewohnen durften. Die Townships zeichnen sich 
              vor allem durch die Unstrukturiertheit aus und zuhauf findet man 
              Behausungen vor, die als <em>informal settlements</em> bekannt sind 
              &#8211; mit den typischen Wellblechd&auml;chern, Autoreifen, Planen 
              etc. Die Townships haben die Apartheid &uuml;berlebt, noch immer 
              sind sie Zeichen der Politik der Trennung von Volksgruppen. Wir 
              wollten gern einmal den Blick &uuml;ber den Tellerrand und hinter 
              die durch das Fernsehen vermittelten Bilder werfen, f&uuml;rchteten 
              aber gleichzeitig, dort als Touristen aufzutreten. Als uns unser 
              Tour-Guide Mark dann aber begr&uuml;&szlig;te und gleich darauf 
              hinwies, dass uns keine besonders touristische F&uuml;hrung durch 
              die Lehmh&uuml;tten bevorsteht, stieg die Spannung. </p>
            <p class="text">Die Tour mit Mark, der selbst im Umlazi-Township aufwuchs 
              und dessen Familie noch immer dort wohnt, bestand darin, seine (zahlreichen) 
              Freunde und Bekannten kennen zu lernen. Stets wurden wir mit wenigstens 
              einem speziellen Handschlag und meist mit Umarmungen, Fragen und 
              einem Redeschwall begr&uuml;&szlig;t. Mark, der beinahe Alle, die 
              wir mit dem Kleintransporter passierten, begr&uuml;&szlig;te (es 
              ist &uuml;blich mit den Menschen zu reden, w&auml;hrend man schon 
              weiterf&auml;hrt &#8211; der Gespr&auml;chspartner muss nicht mehr 
              unbedingt zu sehen sein), f&uuml;hrte uns zun&auml;chst in einen 
              kleinen Pub &#8211; dort versetzten wir die Billard spielenden M&auml;nner 
              beim morgendlichen Umtrunk mit unserem Besuch in helle Begeisterung 
              und wurden mehrfach gebeten, unbedingt Fotoaufnahmen von ihnen zu 
              machen, deren Qualit&auml;t umgehend begutachtet wurde. Falsch machen 
              konnten wir beim Fotografieren nichts, denn es war schier unm&ouml;glich, 
              einen Umlazi-Bewohner beim Nicht-L&auml;cheln zu erwischen. Anschlie&szlig;end 
              besuchten wir Familien in ihren H&auml;usern, die uns &uuml;ber 
              ihren Alltag und Lebensverh&auml;ltnisse wissen lie&szlig;en und 
              lernten in einer Taverne weitere Leute kennen, die sich mit uns 
              Cola und Bier schmecken lie&szlig;en. Den kr&ouml;nenden Abschluss 
              boten Marks Mutter und Schwester, die uns mit hervorragender s&uuml;dafrikanischer 
              Kost bekochten &#8211; wir mit unseren vollen K&ouml;pfen voller 
              Bilder und Empfindungen der letzten Stunden und absolut leeren M&auml;gen 
              waren unglaublich dankbar f&uuml;r dieses k&ouml;stliche Mahl unter 
              afrikanischer Sonne im Vorgarten eines kleinen Wohnhauses im Township 
              Umlazi.<a name="durban"></a></p>
           
           <div align="center">
           <img src="bilder/durban1t.jpg" alt="Stra&szlig;enszenerie in Durban (Foto: Maxi Kindling)" width="500" height="375" border="0" class="bordergrey">
           <p>Stra&szlig;enszene in Durban</p>
              </div>

            <p class="text">Nat&uuml;rlich haben wir es uns nicht nehmen lassen, eine dortige 
              &ouml;ffentliche Bibliothek zu besuchen. Die <em>Public Library</em> 
              in Umlazi ist eine von 87 im Stadtbezirk von Durban. Gerade in den 
              Townships sind die Bibliotheken zentraler Lernort und Treffpunkt 
              zugleich und &#8211; entgegen der Vermutung &#8211; finanziell keineswegs 
              schlecht ausgestattet: Durban-Umlazi geh&ouml;rt zu einer der finanziell 
              am besten unterst&uuml;tzten Gemeinden. F&uuml;r die Kinder besteht 
              Schulpflicht, nicht selten allerdings verbringen sie die regul&auml;re 
              Schulzeit damit, ihre kinderreichen Eltern bei der Hausarbeit zu 
              unterst&uuml;tzen. Raum f&uuml;r B&uuml;cher und Ruhe f&uuml;r Hausaufgaben 
              gibt es nicht in den Behausungen, die meist aus nur einem Wohnraum 
              f&uuml;r viele Personen bestehen. So wird die Bibliothek gern und 
              eifrig genutzt und w&auml;hrend unseres kurzen Besuchs warteten 
              lange Schlangen von Kindern und Jugendlichen an der Ausleihtheke, 
              um B&uuml;cher in Englisch, Afrikaans und Zulu auszuleihen, wobei 
              sich die Beschaffung von Literatur in der letztgenannten Muttersprache 
              als schwierig erweist. Aufgrund des Mangels an Literatur in Zulu 
              finden B&uuml;cher auch wenig Anklang bei den &Auml;lteren. &Uuml;brigens 
              war das Interesse unsererseits f&uuml;r die Bibliothek etwa ebenso 
              gro&szlig; wie das der Kinder f&uuml;r uns neugierige Touristen.<a name="library"></a></p>
            <div align="center">

              <img src="bilder/umlazi_libraryt.jpg" alt="Umlazi Public Library (Foto: Maxi Kindling)" width="500" height="375" border="0" class="bordergrey">
              <p>Umlazi Public Library</p>
              </div>

           <p class="text">Die Innenstadt Durbans, das Kongresszentrum und die 
              Aktivit&auml;ten rund um den Weltbibliothekskongress boten uns anschlie&szlig;end 
              ein Programm recht gegens&auml;tzlicher Eindr&uuml;cke. Von Durban 
              behalten wir in Erinnerung, sofern man fernab vom Weg zwischen Hotel 
              und Kongresszentrum ein paar Schritte geht, was gemeint ist, wenn 
              angegeben wird: Diese Stadt pulsiert. Ja, sie lebt und zwar anders 
              als europ&auml;ische Gro&szlig;st&auml;dte leben und aufgrund des 
              stets pr&auml;senten Sicherheitsrisikos l&auml;uft man mit anderer 
              Obacht durch diese Stra&szlig;en: Einen kleinen Ausflug hinter dem 
              bekannten Victoria Market haben wir nach wenigen Metern abgebrochen 
              &#8211; zu sehr f&uuml;hlten wir uns im Blickfeld der dort ans&auml;ssigen 
              Ladenbesitzer, der Ladenbesucher, der Passanten, einfach aller geballter 
              Menschenmenge, die uns umgab und im &#8211; gl&uuml;cklicherweise 
              nur &#8211; &uuml;bertragenen Sinne &uuml;berrannte.</p>
            <p class="text">Die Reise war leider nur zehn Tage kurz &#8211; mit 
              vielen Stunden in diversen Flugzeugen hoch &uuml;ber dem afrikanischen 
              Kontinent und im &Uuml;bersetzerb&uuml;ro f&uuml;r den IFLA-Express. 
              Dennoch erscheint es uns im Nachhinein, als h&auml;tten wir einen 
              ganz wesentlichen Teil des Sommers in S&uuml;dafrika verbracht. 
              Wir k&ouml;nnen in jedem Fall nachvollziehen, dass einen dieses 
              Land nicht mehr losl&auml;sst, wenn man einmal die Spur aufgenommen 
              hat und der mysteri&ouml;sen, beschleunigten, aufregenden und steinigen 
              F&auml;hrte durch Vergangenheit und Gegenwart des Landes folgt.<a name="beach"></a></p>
             
             <div align="center">
             <img src="bilder/strandt.jpg" alt="Durban Beach (Foto: Maxi Kindling)" width="500" height="375" border="0" class="bordergrey">
             <p>Umlazi Public Library</p>
              </div>

            <p class="text"><span class="text">Mit welchen Vorstellungen wir eigentlich 
              nach S&uuml;dafrika geflogen sind, l&auml;sst sich f&uuml;r uns 
              nicht mehr nachvollziehbar konstruieren, fest steht: Zwischenmenschlich 
              gesehen waren sowohl die Reise als auch die gemeinsame Arbeit am 
              IFLA-Express mit den Kollegen Susanne Riedel und Bernd Schleh eine 
              Bereicherung. Am Rande dieser Tagung und der Arbeit an den &Uuml;bersetzungen 
              des Kongressblattes haben wir in diesem Sommer wertvolle, z. T. 
              sehr tiefgehende Eindr&uuml;cke gewonnen, die uns sicherlich lange 
              erhalten bleiben und von denen wir ohne Einschr&auml;nkung sagen 
              k&ouml;nnen, dass sie noch immer nachwirken. Kapstadt und Durban 
              haben uns ein St&uuml;ck mehr Verst&auml;ndnis f&uuml;r eine (Bibliotheks-)Welt 
              gebracht, die uns doch eigentlich so fern ist.</span><br>
            </p>

            <hr>

            <p><span class="text"><strong>Maxi Kindling</strong> <span class="text">studiert 
              Bibliothekswissenschaft und Germanistische Linguistik an der Humboldt-Universit&auml;t 
              zu Berlin. Sie ist studentische Mitarbeiterin am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft.</p>

            <p><strong>Boris Jacob </strong>studiert an der 
              Humboldt-Universit&auml;t zu Berlin Bibliothekswissenschaft, Medienwissenschaft 
              und Germanistische Linguistik. Er ist studentischer Mitarbeiter 
              am Institut f&uuml;r Bibliotheks- und Informationswissenschaft.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
