
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Heidi Stieger (März 2007) Fachblogs von und für BibliothekarInnen – Nutzen, Tendenzen mit Fokus auf den deutschsprachigen Raum (Churer Schriften zur Informationswissenschaft Schrift, 16), Chur - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 10/11 Rezension zu: Heidi Stieger (März 2007) Fachblogs von und für BibliothekarInnen – Nutzen, Tendenzen mit Fokus &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Heidi Stieger (März 2007) Fachblogs von und für BibliothekarInnen – Nutzen, Tendenzen mit Fokus auf den deutschsprachigen Raum (Churer Schriften zur Informationswissenschaft Schrift, 16), Chur"/>
    
    
    
    <meta property="dc:creator" content="Edlef Stabenau"/>
    
    
    
    <meta property="dc:date" content="2007"/>
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe10/011sta.htm" />
    
	<meta property="dc:rights" content="CC-BY 3.0" /> 
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
	<meta name="citation_issue" content="10/11">
	<meta name="citation_issn" content="1860-7950">
	
    <meta name="citation_publication_date" content="2007"/>
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe10/011sta.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>
	
</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe24/">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>



    
        

        
        <br>
        <h1 itemprop="name" class="title">Rezension zu: Heidi Stieger (März 2007) Fachblogs von und für BibliothekarInnen – Nutzen, Tendenzen mit Fokus auf den deutschsprachigen Raum (Churer Schriften zur Informationswissenschaft Schrift, 16), Chur</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Edlef Stabenau</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Edlef Stabenau,
            
            "Rezension zu: Heidi Stieger (März 2007) Fachblogs von und für BibliothekarInnen – Nutzen, Tendenzen mit Fokus auf den deutschsprachigen Raum (Churer Schriften zur Informationswissenschaft Schrift, 16), Chur". <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="http://libreas.eu/ausgabe10/011sta.htm">http://libreas.eu/ausgabe10/011sta.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">Die Arbeit von Heidi Stieger hat mir insgesamt sehr 
              gut gefallen, bietet sie doch erstmals einen guten &Uuml;berblick 
              &uuml;ber die noch sehr &uuml;berschaubare deutschsprachige Biblioblogosph&auml;re. 
            </p>
            <p><span class="text">In der deutschen bibliothekarischen Fachliteratur 
              ist die Anzahl der gedruckten Artikel zum Informationsmittel Weblogs 
              noch recht &uuml;bersichtlich, eine Auswahl ist unter dem Abschnitt 
              Literatur zu finden. Allgemeine Einf&uuml;hrungen in das Thema Weblogs 
              findet man noch in den OPL-Checklisten der Kommission f&uuml;r One-Person 
              Libraries<span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              aber sonst ist das Thema etwas unterrepr&auml;sentiert. Das liegt 
              u. a. sicher auch daran, dass Weblogs als seri&ouml;se Informationsquelle 
              in der Fach&ouml;ffentlichkeit noch nicht in hohem Ma&szlig;e wahrgenommen 
              werden.<span class="text"><span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span></span></p>
            <p class="text">In den USA schon lange als selbstverst&auml;ndliches 
              Informations- und Arbeitsmittel sind bibliothekarische Weblogs im 
              deutschsprachigen Raum noch lange nicht so verbreitet. Das gilt 
              sowohl f&uuml;r Weblogs von BibliothekarInnen (oder Menschen aus 
              verwandten Berufen), als auch f&uuml;r institutionelle Weblogs, 
              also Bibliotheken, die z. B. ihre Neuigkeiten per Weblog annoncieren.</p>
            <p><span class="text">Den wohl aktuellsten internationalen &Uuml;berblick 
              &uuml;ber bibliothekarische Weblogs findet man im LISwiki. Im September 
              2007 finden sich zwar 44 pers&ouml;nliche deutschsprachige bibliothekarische 
              Weblogs<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span>, 
              aber immerhin 56 Weblogs<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span> 
              von persischen KollegInnen (die oft aber in englischer Sprache schreiben).</span></p>
            <p><span class="text">Im englischsprachigen Raum gab es schon einige 
              Bem&uuml;hungen mit dem Ziel, n&auml;here Informationen zur Biblioblogosph&auml;re 
              zu sammeln und auszuwerten. So hat Meredith Farkas 2005 eine Umfrage 
              gestartet deren Ergebnisse sie auf ihrer Seite &#8222;Why we blog&#8221;<span class="text"><span class="text"><span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              zusammengefasst hat. Es ging den KollegInnen damals schon prim&auml;r 
              um &#8220;to share ideas with other/to communicate with colleagues, 
              friends, family&#8221;.</span></p>
            <p><span class="text">Die neueste Umfrage von Farkas fand im August 
              2007 statt und ist noch nicht komplett ausgewertet, teilgenommen 
              haben 839 KollegInnen weltweit<span class="text"><span class="text">[<a name="f6b" id="f6b"></a></span></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              in den zwei Jahren seit der ersten Umfrage hat sich die Zahl der 
              TeilnehmerInnen deutlich erh&ouml;ht (2005 waren es 165).</span></p>
            <p class="text">Ich bin zumeist etwas misstrauisch, wenn sich AutorInnen 
              mit dem Thema Weblogs befassen, ohne selbst praktische Erfahrungen 
              damit gemacht zu haben. Wenn man nur von der &#8222;Au&szlig;enseitersicht&#8220; 
              an das Thema herangeht, kommt es manchmal zu &uuml;berwiegend theoretischen 
              Erkenntnissen, die Faszination des Weblogschreibens (und -lesens) 
              erschlie&szlig;t sich aber erst nach den subjektiven Erfahrungen 
              damit.</p>
            <p class="text">Heidi Stieger hat &#8211; soweit ich wei&szlig; &#8211; 
              keine praktischen Erfahrungen mit dem Schreiben von/in Weblogs, 
              aber das tut der Qualit&auml;t ihrer Arbeit keinerlei Abbruch. Sie 
              besch&auml;ftigt sich im ersten Teil mit dem Ph&auml;nomen Weblog 
              allgemein, analysiert an einem Beispiel wie die verschiedenen Publikationsformen 
              (Mailingliste, Fachzeitschriften, Weblogs) ein bestimmtes Thema 
              (RFID) wann und in welcher Tiefe behandeln. Im letzten Teil versucht 
              sie einen Blick auf die Zukunft zu werfen, wobei sie die Ergebnisse 
              der Expertenbefragung miteinbezieht.</p>
            <p class="text">Das Kapitel &#8222;Ph&auml;nomen Weblog&#8221; besch&auml;ftigt 
              sich mit den Grundlagen des Bloggens, der Geschichte dieses Ph&auml;nomens 
              und erkl&auml;rt einige Fachbegriffe, die zum Verst&auml;ndnis der 
              Technik wichtig sind (Permalink, Trackback, Blogroll etc.) Dieser 
              Teil ist informativ und anschaulich geschrieben. Jene, die mit der 
              Weblogszene nicht vertraut sind, finden hier n&uuml;tzliche Informationen 
              f&uuml;r den Einstieg in die Materie.</p>
            <p class="text">Sehr gut gefallen hat mir auch die &Uuml;bersicht 
              &uuml;ber die deutschsprachigen bibliothekarischen Weblogs. Mit 
              Hilfe eines Kriterienkatalogs untersucht Heidi Stieger die zum Zeitpunkt 
              der Publikation aktiven Weblogs und stellt diese mit einem Screenshot 
              vor. Die Beschreibung erstreckt sich auf Autor/in, Absicht/Umfang, 
              Features, zeitliche Aspekte und endet mit einem Fazit zu dem jeweiligen 
              Weblog. Sie unterscheidet hier noch nach Weblogs von BibliothekarInnen 
              (also eher pers&ouml;nlich gepr&auml;gt) und Weblogs von Institutionen, 
              wobei man das aber nicht so eindeutig trennen kann. So w&uuml;rde 
              ich medinfo eher in die erste Kategorie einordnen, obwohl das Weblog 
              inzwischen auch ein Publikationsorgan der AGMB (Arbeitsgemeinschaft 
              f&uuml;r medizinisches Bibliothekswesen) ist. In ihrer Zusammenfassung 
              stellt die Autorin noch einmal die Vielfalt der Nutzungsm&ouml;glichkeiten 
              von Weblogs dar.</p>
            <p class="text">Die vorgestellten Fachblogs dienen den unterschiedlichsten 
              Zwecken und haben teilweise mehrere Funktionen, so ein Ergebnis: 
              Sie dienen als Filter f&uuml;r Neuigkeiten aus dem Bibliothekswesen, 
              zur Informationsverwaltung, sind Publikationsorgan, Schwarzes Brett, 
              Nachrichtenb&ouml;rse, Projektdokumentation, Archivierungssystem, 
              Arbeitsinstrument, Fachportal, Forum, Plattform f&uuml;r den lebendigen 
              Informationsaustausch, dokumentieren Aktivit&auml;ten, machen Positionen 
              deutlich und vermitteln diese nach au&szlig;en.</p>
            <p class="text">Nach der Vorstellung der Weblogs vergleicht Stieger 
              die Besonderheiten der einzelnen Informationsdienste Forum, Newsgroup 
              und Mailingliste, die alle interaktive, asynchrone Kommunikationsmittel 
              sind, um danach die Fachzeitschriften mit Fachblogs zu vergleichen 
              und ihr Ergebnis &uuml;bersichtlich in einer Matrix darzustellen. 
            </p>
            <p class="text">Hinter der Analyse des Unterschieds der verschiedenen 
              Publikationsformen Weblog, Mailingliste und Fachzeitschrift verbirgt 
              sich eine ziemliche Flei&szlig;arbeit. Anhand eines Kriterienkatalogs 
              wird hier am Beispiel RFID untersucht, wann und in welcher Form 
              das Thema in den Informationsdiensten besprochen wurde. Verglichen 
              werden die Mailingliste INETBIB, die Fachzeitschrift BuB. Forum 
              f&uuml;r Bibliothek und Information und das Weblog netbib. F&uuml;r 
              Kenner wenig &uuml;berraschend ist das Ergebnis des Vergleichs, 
              das die Autorin in f&uuml;nf Thesen zusammengefasst:</p>
            <blockquote> 
              <p class="text">These 1: Fachblogs verweisen mehrheitlich auf Medienseiten, 
                andere Weblogs und Homepages und bringen so selten neue Inhalte, 
                da sie nicht als Prim&auml;rquellen fungieren.</p>
              <p class="text">These 2: Fachblogs k&ouml;nnen &uuml;ber Fachzeitschriften 
                hinaus einen neuen Kontext herstellen, indem sie auf andere Quellen 
                verlinken, die auch gegens&auml;tzliche Meinungen und Diskussionen 
                unmittelbar miteinbeziehen k&ouml;nnen.</p>
              <p class="text">These 3: Mit Fachblogs ist ein sehr schnelles Publizieren 
                m&ouml;glich. Sie k&ouml;nnen &uuml;ber aktuelle Informationen 
                diskutieren, bevor die Zeitschriften die Informationen aufgreifen.</p>
              <p class="text">These 4: Fachblogs erm&ouml;glichen viel Freiheit. 
                Themen k&ouml;nnen authentisch, subjektiv und kontrovers behandelt 
                werden.</p>
              <p class="text">These 5: Fachblogs, Foren und Fachzeitschriften 
                besetzen unterschiedliche Nischen und erg&auml;nzen einander.</p>
            </blockquote>
            <p class="text">Die Thesen werden anhand des Beispiels RFID in den 
              Publikationsmedien verifiziert, wobei auch nicht &uuml;berrascht, 
              dass das Weblog bei der Behandlung des Themas zeitlich deutlich 
              vor Mailingliste und Zeitschriftenaufsatz liegt. Neben der Aktualit&auml;t 
              ist bei Weblogeintr&auml;gen sehr h&auml;ufig zu beobachten, dass 
              Diskussionen zu &#8222;hei&szlig;en&#8221; Themen stattfinden, die 
              auf der Mailingliste INETBIB nicht zu finden sind. Auch kritische 
              Anmerkungen zu Produkten oder Dienstleistungen sind in der Fachliteratur 
              eher selten zu finden. F&uuml;r mich eigentlich der wichtigste Vorteil 
              von Fachblogs: Die Authentizit&auml;t, die subjektiven Texte der 
              SchreiberInnen und die M&ouml;glichkeit kontrovers zu diskutieren.</p>
            <p class="text">Die Expertenbefragung bildet den letzten Teil der 
              Arbeit, hier wurde u.a. gefragt, wie die Weblogautoren die Zukunftsaussichten 
              von (bibliothekarischen) Weblogs und die Bedeutung f&uuml;r die 
              berufliche Weiterbildung einsch&auml;tzen. Obwohl leider nur zehn 
              von dreizehn angeschriebenen deutschsprachigen BloggerInnen auf 
              die (meist offenen) Fragen geantwortet haben, kann man von einem 
              repr&auml;sentativen Ergebnis zumindest f&uuml;r die deutschsprachige 
              bibliothekarische Fachweblogszene sprechen.</p>
            <p class="text">Das bibliothekarische Fachblog als Kommunikationsinstrument 
              f&ouml;rdert den lebendigen Informationsaustausch und die Zusammenarbeit 
              unter Bibliothekaren mit Hilfe der Kommentarfunktionen, Trackbacks 
              und Blogrolls. Es lassen sich Netzwerke zwischen Bibliothekare bilden 
              und Experten auf bestimmten Gebieten ausmachen. F&uuml;r One-Person-Librarians, 
              die oft fachlich isoliert sind, eignen sich diese Funktionen besonders.</p>
            <p class="text">Dass die Feststellung im Fazit der Arbeit den Tatsachen 
              entspricht, kann sicher jede/r, der oder die ein Weblog betreibt, 
              unterschreiben. &Uuml;ber die Kommentarfunktionen von Weblogs ergeben 
              sich oft &#8222;automatisch&#8221; Kontakte zu KollegInnen, die 
              sich mit &auml;hnlichen Fragestellungen oder Problemen besch&auml;ftigen 
              und es geht etwas pers&ouml;nlicher zu als auf gro&szlig;en Mailinglisten.</p>
            <p class="text">Im Anhang finden sich noch der Kriterienkatalog f&uuml;r 
              die Klassizifizerung der Weblogs, die genauen Daten zum Fallbeispiel 
              RFID und die Fragen sowie die (anonymisierten) Antworten der Expertenbefragung.</p>
            <p class="text">Einzig die Darstellung der Tabellen beim Fallbeispiel, 
              die im DIN A4-Format schlicht nicht lesbar sind, hat mir gar nicht 
              gefallen.</p>
            <p class="text"><strong>Bemerkungen</strong><br>
              Diese Besprechung ist eine gute Gelegenheit, einmal mit einem kleinen 
              Missverst&auml;ndnis aufzur&auml;umen, dem auch Heidi Stieger unterlegen 
              ist: netbib fungiert nicht als eine Art Pressespiegel f&uuml;r das 
              Bibliothekswesen. Unsere Tagline (Untertitel) &#8220;Der kurioese 
              Bibliotheksbote worinnen zu finden sind allerley newe Zeitungen&#8221; 
              veranlasst auch andere Leser zu der Annahme, wir w&uuml;rden nur 
              Zeitschriften bzw. Zeitungsartikel annoncieren. Die kommen bei uns 
              zwar auch vor, sind aber keineswegs das Hauptgesch&auml;ft, sondern 
              eher eine Art &#8220;Abfallprodukt&#8221;. Der Begriff Zeitungen 
              wurde fr&uuml;her als Synonym f&uuml;r Nachrichten benutzt. Die 
              Presseauswertung, falls man es so nennen mag, findet bei uns nur 
              nebenbei statt. Hauptaugenmerk sind Informationen zu Entwicklungen 
              in und von Bibliotheken, Archiven und anderen Informationsanbietern.</p>
            <h3>Literatur</h3>
            <p><span class="text">Braun, Barbara; Braun, Volker (2007) Erfahrungsbericht 
              &uuml;ber den Einsatz eines Weblogs in der Bibliothek der Medizinischen 
              Fakult&auml;t Mannheim. In: GMS Medizin &#8211; Bibliothek &#8211; 
              Information 2007;7(1) </span><a href="http://www.egms.de/de/journals/mbi/2007-7/mbi000059.shtml" class="textrot">www.egms.de/de/journals/mbi/2007-7/mbi000059.shtml</a><span class="text"> 
              (gepr&uuml;ft am 30.9.2007)</span></p>
            <p><span class="text">Hartl, Margit; Bauer, Bruno (2007) &#8222;Ein 
              Weblog als Informations- und Kommunikationsinstrument an der Universit&auml;tsbibliothek 
              der Medizinischen Universit&auml;t Wien: 1 Jahr UBMUW-INFO.&#8221; 
              In: GMS Medizin - Bibliothek - Information 2007; 7(1) </span><a href="http://www.egms.de/de/journals/mbi/2007-7/mbi000060.shtml" class="textrot">www.egms.de/de/journals/mbi/2007-7/mbi000060.shtml</a><span class="text"> 
              (gepr&uuml;ft am 30.9.2007)</span></p>
            <p><span class="text">Heller, Lambert (2007) &#8222;Authority 3.0, 
              oder: Ist Bloggen wissenschaftlich relevant?&#8221; netbib weblog, 
              </span><a href="http://log.netbib.de/archives/2007/09/05/authority-30-oder-ist-bloggen-wissenschaftlich-relevant/" class="textrot">http://log.netbib.de/archives/2007/09/05/authority-30-oder-ist-bloggen-wissenschaftlich-relevant/</a><span class="text"> 
              (gepr&uuml;ft am 30.9.2007)</span></p>
            <p><span class="text">Hilger, Horst (2007) &#8222;BSZ - FachBlogs 
              f&uuml;r BibliothekarInnen.&#8221; </span><a href="http://www2.bsz-bw.de/cms/recherche/links/infedo/infedoBiblblogs.html" class="textrot">http://www2.bsz-bw.de/cms/recherche/links/infedo/infedoBiblblogs.html</a><span class="text"> 
              (gepr&uuml;ft am 30.9.2007)</span></p>
            <p><span class="text">Stieger, Heidi (2006) Fachblogs von und f&uuml;r 
              BibliothekarInnen &#8211; was n&uuml;tzen sie? Ein Blick auf den 
              deutschsprachigen Raum. arbido 4/2006, S.61-65 (gepr&uuml;ft am 
              30.9.2007)<br>
              </span> </p>
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] </span><a href="http://www.bib-info.de/komm/opl/pub/oplcheck.html" class="back">www.bib-info.de/komm/opl/pub/oplcheck.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] vgl. dazu auch den Text von Lambert 
              Heller Authority 3.0, oder: Ist Bloggen wissenschaftlich relevant? 
              (</span><a href="http://log.netbib.de/archives/2007/09/05/authority-30-oder-ist-bloggen-wissenschaftlich-relevant/" class="back">http://log.netbib.de/archives/2007/09/05/authority-30-oder-ist-bloggen-wissenschaftlich-relevant/</a><span class="erklaerung">) 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] </span><a href="http://liswiki.org/wiki/Weblogs_-_Non-English#Individual" class="back">vgl. 
              http://liswiki.org/wiki/Weblogs_-_Non-English#Individual</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] </span><a href="http://liswiki.org/wiki/Weblogs_-_Non-English#Persian_.28.D9.81.D8.A7.D8.B1.D8.B3.DB.8C.29" class="back">http://liswiki.org/wiki/Weblogs_-_Non-English#Persian_.28.D9.81.D8.A7.D8.B1.D8.B3.DB.8C.29</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] </span><a href="http://meredith.wolfwater.com/wordpress/index.php/2005/09/12/survey-of-the-biblioblogosphere-why-we-blog/" class="back">http://meredith.wolfwater.com/wordpress/index.php/2005/09/12/survey-of-the-biblioblogosphere-why-we-blog/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              </span><a href="http://meredith.wolfwater.com/wordpress/index.php/2007/09/04/2007-survey-of-the-biblioblogosphere-index-of-results/" class="back">http://meredith.wolfwater.com/wordpress/index.php/2007/09/04/2007-survey-of-the-biblioblogosphere-index-of-results/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p><span class="text"><strong>Edlef Stabenau </strong>ist Bibliothekar 
              an der Universit&auml;tsbibliothek der Technischen Universit&auml;t 
              Hamburg-Harburg und dort im Benutzungsbereich t&auml;tig. Seit 2001 
              besch&auml;ftigt er sich mit dem Thema Weblogs, RSS und anderen 
              &quot;neumodischen&quot; Dingen und schreibt regelm&auml;&szlig;ig 
              mit anderen engagierten KollegInnen im &#8222;kurioesen Bibliotheksboten 
              worinnen zu finden sind allerley newe Zeitungen&#8220;, besser bekannt 
              als netbib Weblog (<a href="http://log.netbib.de">http://log.netbib.de</a>).
            </p></div>

    

</article>

<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
