
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Library 2.0 &#8211; eine Sammelrezension - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Library 2.0 &amp;#8211; eine Sammelrezension" />
    
    
    
    <meta property="dc:creator" content="Monika Bargamnn" />
    
    <meta property="dc:creator" content="Susanne Tremml" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe10/012bar.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe10/012bar.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Library 2.0 &#8211; eine Sammelrezension</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Monika Bargamnn, Susanne Tremml</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Monika Bargamnn</i> 
            
            
               
            </i><i itemprop="author">Susanne Tremml</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Monika Bargamnn,
            
            
            
            Susanne Tremml,
            
            
             
            "Library 2.0 &#8211; eine Sammelrezension".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe10/012bar.htm">https://libreas.eu/ausgabe10/012bar.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">&#8222;Library 2.0&#8220; &#8211; ein Begriff, der 
              von Michael Casey vor zwei Jahren in seinem Weblog gepr&auml;gt 
              wurde, in Anlehnung an &#8222;Web 2.0&#8220; &#8211; bezeichnet 
              nicht nur die Anwendung von sozialer Software in Bibliotheken, sondern 
              auch einen neuen Ansatz, die BenutzerInnen in die Bibliotheksarbeit 
              mit einzubeziehen. Die Diskussion um eine so genannte &#8222;Bibliothek 
              2.0&#8220; wird beileibe nicht nur in Weblogs, Wikis und Online-Communities 
              gef&uuml;hrt &#8211; f&uuml;r renommierte Bibliotheksverlage aus 
              dem anglo-amerikanischen Raum scheint es Pflicht zu sein, auch ein 
              Buch zu diesem Thema zu publizieren. Vier der bisher erschienenen 
              B&auml;nde werden im Folgenden rezensiert.</p>
            <h3>Casey, Michael E.; Savastinuk, Laura 
              C.: Library 2.0. A Guide to Participatory Library Service. Medford, 
              NJ: Information Today, 2007. 197 S., $ 29,50 (rezensiert von S. 
              Tremml)</h3>
            <p><span class="text">In &#8222;Library 2.0. A Guide to Participatory 
              Library Service&#8221; stellen Michael Casey und Laura Savastinuk 
              den Begriff &#8222;Library 2.0&#8221; vor und zeigen, wie man Web 
              2.0-Anwendungen in Bibliotheken einsetzen kann. Beide Autoren geh&ouml;ren 
              zu den ersten, die den Begriff &#8222;Library 2.0&#8220; bzw. &#8222;Bibliothek 
              2.0&#8220; verwendet haben. Michael Casey ist Abteilungsleiter des 
              technischen Services an der Gwinnett County Public Library in Lawrenceville, 
              Georgia. Laura Savastinuk ist dessen stellvertretende Filialleiterin. 
              Casey ist au&szlig;erdem Autor des Weblog &#8222;LibraryCrunch&#8221; 
              (</span><a href="http://librarycrunch.com" class="textrot">http://librarycrunch.com</a><span class="text">) 
              und schreibt gemeinsam mit Michael Stephens die Kolumne &#8220;The 
              Transparent Library&#8221; im Library Journal, zu dem es ein Weblog 
              (</span><a href="http://www.librarychange.com" class="textrot">/www.librarychange.com</a><span class="text">) 
              gibt.</span></p>
            <p class="text">Casey und Savastinuk haben mit &#8222;Bibliothek 2.0&#8220; 
              ein informatives und lehrreiches Buch herausgebracht. Einem Neuling 
              auf diesem Gebiet hilft dieses Buch zu definieren, was unter diesem 
              Begriff verstanden werden kann und warum es f&uuml;r Bibliotheken 
              wichtig ist, sich mit den neuen Technologien auseinanderzusetzen. 
              Interessant ist, dass die beiden Autoren nicht einfach die einzelnen 
              Anwendungen wie interne und externe Blogs, Wikis, Instant Messaging 
              und Chat, sowie Podcasting und Social Networking aufz&auml;hlen, 
              sondern ein wesentliches Augenmerk auf das Management und die Mitarbeiter 
              der Bibliothek legen. </p>
            <p class="text">Die Autoren stellen klar, dass es ohne <em>Mission 
              Statement</em> nicht geht. Die Bibliothek muss sich zun&auml;chst 
              im Klaren sein, wo sie gerade steht, welche Kundengruppen sie anspricht 
              und wie sie in Zukunft sein m&ouml;chte. Erst wenn klar ist, welches 
              Ziel die Bibliothek verfolgt, kann &uuml;berlegt werden, welche 
              Erneuerungen geplant werden sollen. Dabei bekr&auml;ftigen die Autoren 
              immer wieder, dass Offenheit gegen&uuml;ber Ver&auml;nderungen eine 
              wichtige Voraussetzung daf&uuml;r ist. Dies schadet der Bibliothek 
              nicht, da sie somit f&uuml;r ihre Nutzer interessant bleibt. Die 
              Bibliothek muss wie jedes andere Dienstleistungsunternehmen um die 
              Aufmerksamkeit ihrer Nutzer werben, so die Autoren. Ver&auml;nderung 
              sollte daher immer Teil der Strategie sein. Au&szlig;erdem heben 
              Casey und Savastinuk den Wert von Mitarbeitern hervor, den &#8220;Librarians 
              2.0&#8220;. Diese wissen besonders um die W&uuml;nsche, Bed&uuml;rfnisse 
              und Probleme der Nutzer. Gerade die Mitarbeiter sollen in den Diskussions- 
              und Entscheidungsprozess der neuen Services miteinbezogen werden, 
              da sie schlie&szlig;lich diejenigen sind, die diese dann den Nutzern 
              vermitteln sollen. Werden Mitarbeiter in die Ver&auml;nderungen 
              miteinbezogen, nimmt es ihnen auch die Angst davor.</p>
            <p class="text">Dieses Buch hilft all denen, die einen Eindruck davon 
              haben m&ouml;chten, was &#8222;Bibliothek 2.0&#8220; hei&szlig;en 
              k&ouml;nnte, welche M&ouml;glichkeiten sich f&uuml;r die Bibliotheken 
              dadurch ergeben. Abschlie&szlig;end stellen Casey und Stastinuk 
              fest, dass Bibliotheken sich nicht um ihre Zukunft sorgen m&uuml;ssen. 
              Entscheidend sei, so die Autoren, an der Zukunft teilzunehmen, und 
              f&uuml;r Ver&auml;nderungen und die Bed&uuml;rfnisse der Nutzer 
              offen zu sein.</p>
            <p class="text">Der &#8222;Guide to a participatory library service&#8220; 
              wird mit einem ausf&uuml;hrlichen Appendix abgerundet, der zahlreiche 
              Links und Quellen sowie die Studie &#8222;Libraries, Librarians 
              and Change&#8220; aus dem Jahr 2006 enth&auml;lt..</p>
            <h3>Farkas, Meredith: Social Software 
              in Libraries. Building Collaboration, Communication, and Community 
              Online. Medford: Information today, 2007. 344 S., $39,50 (rezensiert 
              von M. Bargmann)</h3>
            <p><span class="text">Der Verlag h&auml;tte kaum eine &uuml;berzeugendere 
              Autorin f&uuml;r eine &#8222;Library 2.0&#8220;-Publikation finden 
              k&ouml;nnen als Meredith Farkas. Sie sprang nicht auf einen Zug 
              auf, sondern &#8222;lebt&#8220; den Einsatz von sozialer Software 
              &#8211; als Mitgestalterin des Online-Kurses &#8222;Five weeks to 
              a social library&#8220; (</span><a href="http://www.sociallibraries.com/course/" class="textrot">www.sociallibraries.com/course/</a><span class="text">) 
              und Gr&uuml;nderin des &#8222;Library Success&#8220;-Wikis (</span><a href="http://www.libsuccess.org/" class="textrot">www.libsuccess.org/</a><span class="text">) 
              ebenso als Autorin des Weblogs &#8222;Information wants to be free&#8220; 
              (</span><a href="http://meredith.wolfwater.com/wordpress/index.php" class="textrot">http://meredith.wolfwater.com/wordpress/index.php</a><span class="text">). 
              F&uuml;r die vorliegende Publikation sammelte Meredith Farkas sogar 
              Cover-Vorschl&auml;ge in der Photo-Community Flickr (</span><a href="http://www.flickr.com/groups/sociallibraries/" class="textrot">www.flickr.com/groups/sociallibraries/</a><span class="text">).</span></p>
            <p class="text">Dennoch ist Farkas keine Fanatikerin, sondern bedenkt 
              auch Hindernisse und Schwierigkeiten bei der Einf&uuml;hrung von 
              sozialer Software in Bibliotheken mit. Sie bietet gleich mehrere 
              M&ouml;glichkeiten an, um zu &uuml;berpr&uuml;fen, ob das jeweilige 
              Tool auch tats&auml;chlich f&uuml;r den jeweiligen Einsatzbereich, 
              die Belegschaft oder die jeweilige Institution geeignet ist. Dem 
              widmet sie das Kapitel &#8222;What will work @ your library&#8220; 
              ebenso wie die besonders n&uuml;tzlichen Checklisten mit den wichtigsten 
              Fragen, die sich Anwender stellen sollten, bevor sie sich f&uuml;r 
              den Einsatz einer bestimmten Software oder Applikation entscheidet 
              (Abschnitte &#8222;practical considerations&#8220;). Leider sind 
              diese nicht in jedem Kapitel vorhanden. </p>
            <p class="text">Die einzelnen Kapitel werden durch Kurzinterviews 
              mit Personen, die das jeweilige Tool bereits erfolgreich einsetzen 
              und somit aus der Praxis berichten k&ouml;nnen, erg&auml;nzt.</p>
            <p class="text">Farkas behandelt die Bereiche Weblogs, Wikis, Online 
              Communities, Social Networking, Social Bookmarking und Podcasting, 
              aber auch virtuelle Auskunft, Benutzerkontakt per Mobiltelefon, 
              Computerspiele und Screencasts. Somit gibt das Buch einen umfassenden 
              &Uuml;berblick &uuml;ber Software, mit denen Kommunikation, Kollaboration 
              und Interaktion mit Personen innerhalb und au&szlig;erhalb der jeweiligen 
              Bibliothek gef&ouml;rdert werden kann. Teilweise geht das nat&uuml;rlich 
              auf Kosten der Details, so fehlt der Rezensentin beim kurzen Kapitel 
              &uuml;ber RSS eine konkretere Erkl&auml;rung, wie das Erstellen 
              eines RSS-Feeds genau funktioniert; auch f&uuml;r Fragen wie &#8222;Wie 
              lege ich ein Wiki an?&#8220; oder &#8222;Wie mache ich einen Podcast?&#8220; 
              wird man zus&auml;tzlich spezialisierte Literatur konsultieren m&uuml;ssen.</p>
            <p class="text">Ein eigenes Kapitel widmet sich der Frage, wie sich 
              Bibliothekarinnen und Bibliothekare mit und/oder &uuml;ber Social 
              Software auf dem Laufenden halten k&ouml;nnen: Besonders n&uuml;tzlich 
              dabei ist &#8222;Lesson 7: Keep up while keeping sane&#8220;, in 
              der sich jede/r wiederfinden wird, der verzweifelt versucht, alle 
              neuen Entwicklungen auf diesem Gebiet zu verfolgen.</p>
            <p class="text">Den Abschluss bildet das Kapitel &#8222;Future trends 
              of social software&#8220;, das mit dem Rat schlie&szlig;t: </p>
            <blockquote>
              <p class="text"> &#8222;Most importantly, try to keep up with your 
                patrons and be willing to change. Social software offers unprecedented 
                possibilities for communicating, collaborating, and building community 
                with your patrons online, but these technologies are only tools. 
                Your primary focus should always be on your patrons and how to 
                provide them with the best services possible&#8221; (S. 282)</p>
            </blockquote>
            <p><span class="text">Die Publikation verf&uuml;gt insgesamt &uuml;ber 
              35 Screenshots, einen ausf&uuml;hrlichen Index sowie &uuml;ber Literaturangaben 
              am Ende jedes Kapitels. Auf der begleitenden Website </span><a href="http://www.sociallibraries.com/" class="textrot">www.sociallibraries.com</a><span class="text"> 
              werden unter anderem Inhaltsverzeichnis, Rezensionen und aktuelle 
              Links angef&uuml;hrt.</span></p>
            <p class="text">Fazit: Das Buch ist mit viel Hintergrundwissen geschrieben 
              und bietet eine ausgezeichnete Einf&uuml;hrung.</p>
            <h3>Bradley, Phil: How 
              to Use Web 2.0 in Your Library. London: Facet, 2007. 223 S., &pound;39.95 
              (rezensiert von S. Tremml)</h3>
            <p class="text">Phil Bradley ist ein Information Professional, der 
              aus dem Bibliothekswesen kommt. Seit 1996 ist er &#8222;Internet 
              Consultant&#8220;, h&auml;lt Vortr&auml;ge zum Thema Internet, besch&auml;ftigt 
              sich mit Suchmaschinenoptimierung und hat mehrere B&uuml;cher zum 
              Thema Informationsrecherche ver&ouml;ffentlicht. </p>
            <p><span class="text">&#8222;How to Use Web 2.0 in Your Library&#8221; 
              (</span><a href="http://www.zimbio.com/How%2Bto%2Buse%2BWeb%2B2.0%2Bin%2Byour%2Blibrary" class="textrot">http://www.zimbio.com/How+to+use+Web+2.0+in+your+library</a><span class="text">) 
              gibt einen guten und informativen &Uuml;berblick dar&uuml;ber, welche 
              &#8222;Web 2.0&#8220;-Anwendungen es momentan am Markt gibt. Dabei 
              beschreibt er zun&auml;chst den Begriff &#8222;Web 2.0&#8220; und 
              behandelt dann in einzelnen Kapiteln RSS Feeds, Weblogs, Podcasts, 
              Start Pages, Bookmarking Services, eigene Suchmaschinen, Websites, 
              Instant Messaging, Photograph Sharing Utilities, sowie einige andere 
              Anwendungen. Schlie&szlig;lich widmet er ein Kapitel der Implementierung 
              von &#8222;Web 2.0&#8220;.</span></p>
            <p class="text">Diesem Buch ist schnell anzumerken, dass sich dahinter 
              ein begeisterter &#8222;Web 2.0&#8220;-Anwender verbirgt. Verst&auml;ndlich 
              und &uuml;bersichtlich erkl&auml;rt Bradley die einzelnen Anwendungen, 
              beschreibt, wie man diese im Bibliotheksbereich umsetzen kann, und 
              liefert dazu zahlreiche Links, um dem Leser selbst in die Welt des 
              &#8222;Web 2.0&#8220; eintauchen zu lassen. Dabei stellt er nicht 
              nur Dienste vor, die dem Bibliotheksnutzer n&uuml;tzlich sind, sondern 
              viele Anwendungen, die die Bibliotheksarbeit erleichtern k&ouml;nnen 
              (Bsp. Document Sharing-Programme). </p>
            <p class="text">Pro Kapitel wendet sich der Autor meist einem oder 
              zwei Produkten zu, die er ausf&uuml;hrlicher beschreibt, sodass 
              dem Leser gleich ein Einblick in die Bedienung gew&auml;hrt wird. 
              Viele Produkte sind so reizvoll, dass die Motivation, sich w&auml;hrend 
              des Lesens selbst einen Account zuzulegen und durchzustarten, kontinuierlich 
              steigt.</p>
            <p class="text"> Phil Bradley liefert eine wunderbare Sammlung an 
              hilfreichen und interessanten Links f&uuml;r all jene, die bisher 
              nur wenige &#8222;Web 2.0&#8220;-Anwendungen kennen. Aber auch jene, 
              die glauben, schon alles zu kennen, werden &uuml;berrascht sein, 
              welche M&ouml;glichkeiten es au&szlig;erdem noch gibt. Ein Besuch 
              auf der Website zum Buch lohnt sich allemal, da hier alle Links 
              verzeichnet sind und die Entdeckungsreise von hier aus schnell zu 
              starten ist.</p>
            <h3> Sauers, Michael P.: Blogging and RSS. 
              A Librarian's Guide. Medford: Information Today, 2006. 284 S., $29,50 
              (rezensiert von M. Bargmann)</h3>
            <p class="text">Sauers bietet mit &#8222;Blogging and RSS&#8220; eine 
              gelungene Einf&uuml;hrung in Technik und Funktionsweisen von Weblogs 
              und RSS bzw. Atom. Auf eine kurze Einleitung in das Ph&auml;nomen 
              Weblog folgen in den Kapiteln 2 und 3 Kurzvorstellungen bibliothekarischer 
              Weblogs mit ausgew&auml;hlten Eintr&auml;gen und Interviews mit 
              Bloggern aus dem US-amerikanischen Bibliotheksbereich. Diese berichten 
              von ihrer eigenen Motivation, mit dem Bloggen zu starten, benennen 
              Vor- und Nachteile und geben wertvolle Tipps.</p>
            <p class="text">Am Beispiel des Webservices &#8222;Blogger&#8220; 
              zeigt Sauers, mit Unterst&uuml;tzung von Screenshots, wie man ein 
              Weblog anlegt (Kapitel 4). Durch die nachvollziehbare Schritt-f&uuml;r-Schritt-Erkl&auml;rung 
              sollten auch Einsteiger damit kein Problem mehr haben. Kritikpunkt: 
              Blogger gibt es inzwischen in einer v&ouml;llig neuen Version mit 
              mehr Gestaltungsm&ouml;glichkeiten als bisher, und daf&uuml;r ben&ouml;tigt 
              man auch einen Google-Account, von dem in diesem Buch noch nicht 
              die Rede ist &#8211; in diesem Abschnitt ist das Buch praktisch 
              schon beim Erscheinen &uuml;berholt, was bei der Schnelllebigkeit 
              von &#8222;Web 2.0&#8220; nicht verwundert. Andererseits kann man 
              das hier Gelesene durchaus auch auf das neue Blogger und auf andere 
              Tools umlegen, die im Wesentlichen &auml;hnlich funktionieren.</p>
            <p class="text">In Kapitel 5 dreht sich alles um RSS. Hier bietet 
              Sauers einen kurzen geschichtlichen Abriss, definiert Typen von 
              Feeds und stellt Features der verschiedenen RSS- und Atom-Versionen 
              einander gegen&uuml;ber. Erst Kapitel 8 widmet sich dann der Frage, 
              wie man selbst RSS-Feeds generieren und externe Feeds in die eigene 
              Website einbauen kann. Diese zwei Seiten einer Medaille w&auml;ren 
              besser in einem gemeinsamen Kapitel besprochen worden.</p>
            <p class="text">Das sechste Kapitel ist den Aggregatoren und Feedreadern 
              gewidmet. Hier werden verschiedene Arten vorgestellt und die Funktionsweise 
              detailliert am g&auml;ngigen Aggregator &#8222;Bloglines&#8220; 
              demonstriert. &#8222;Noteworthy feeds&#8220; f&uuml;r Bibliothekare 
              werden in Kapitel 7 zusammengestellt. Eine gute Abrundung des Buches, 
              allerdings sind manche Screenshots eher unn&ouml;tig - muss denn 
              wirklich jedes besprochene Weblog abgebildet werden oder ging es 
              hier etwa darum, die Seitenzahl aufzufetten (was das Buch nicht 
              n&ouml;tig gehabt h&auml;tte)?</p>
            <p><span class="text">Auf der dazugeh&ouml;rigen Website </span><a href="http://www.travelinlibrarian.info/writing/blogging&rss/" class="textrot">www.travelinlibrarian.info/writing/blogging&amp;rss/</a><span class="text"> 
              findet sich bisher nur ein einsamer Errata-Eintrag, hier h&auml;tte 
              man sich beispielsweise zumindest eine Kommentarfunktion oder ein 
              Update der im Buch nicht mehr aktuellen Bereiche erwartet.</span></p>
            <p class="text">Fazit: Trotz der erw&auml;hnten Schw&auml;chen ein 
              empfehlenswertes Buch, das auch komplizierte Abl&auml;ufe nachvollziehbar 
              darstellt und auch f&uuml;r Einsteiger gut geeignet ist. Hier ist 
              wohl Sauers&#8217; langj&auml;hrige Erfahrung als Internet-Trainer 
              sp&uuml;rbar. Die einzelnen Kapitel sind in sich abgeschlossen, 
              es empfiehlt sich aber auch f&uuml;r Personen, die bereits Erfahrung 
              mit Weblogs haben, das gesamte Buch &#8211; in welcher Reihenfolge 
              auch immer &#8211; durchzuarbeiten, da sich dabei durchaus neue 
              Aspekte auftun. Das Buch ist mit einem Glossar von &#8222;Aggregator&#8220; 
              bis &#8222;XML&#8220;, einem Anhang mit Beispielen f&uuml;r &#8222;Feed 
              Code&#8220;, einer Liste empfohlener Literatur und einem Index ausgestattet. 
              Mit unter $ 30 preislich fair angesetzt.</p>
            <h3> Angek&uuml;ndigt</h3>
            <p class="text">Die folgenden B&auml;nde konnten nicht f&uuml;r die 
              vorliegende Rezension ber&uuml;cksichtigt werden, da sie noch nicht 
              erschienen sind bzw. nicht mehr rechtzeitig vor Redaktionsschluss 
              beschafft werden konnten:</p>
            <p class="text">Braun, Linda W.: Listen Up! Podcasting for Schools 
              and Libraries. Medford: Information today, 2007. 120 S., $ 29.50 
              (angek&uuml;ndigt f&uuml;r August 2007)</p>
            <p class="text">Courtney, Nancy (Hrsg.): Library 2.0 and Beyond. Innovative 
              Technologies and Tomorrow's User. Westport: Libraries Unlimited, 
              2007. 164 S., $45 (angek&uuml;ndigt f&uuml;r Juni 2007).</p>
            <p class="text">[Nancy Courtney hat 2005 &#8211; ebenfalls bei Libraries 
              Unlimited &#8211; den empfehlenswerten Band &#8222;Technology for 
              the Rest of us. A Primer on Computer Technologies for the Low-tech 
              Librarian&#8221; herausgegeben, in dem auch ein Kapitel &uuml;ber 
              Weblogs und RSS von Darlene Fichter und H. Frank Cervone aufgenommen 
              wurde. So darf man auch auf das neue von Courtney herausgegebene 
              Buch gespannt sein.]</p>
            <p class="text">Kroski, Ellyssa: Web 2.0 for Librarians and Information 
              Professionals. New York: Neal-Schuman, 2007. Ca. 200 S., $ 75 (angek&uuml;ndigt 
              f&uuml;r Januar 2008)</p>
            <p><span class="text">[Ellyssa Kroski hat sich mit dem oft zitierten 
              Weblogeintrag &#8222;The Hive Mind: Folksonomies and User-Based 
              Tagging&#8220; (</span><a href="http://infotangle.blogsome.com/2005/12/07/the-hive-mind-folksonomies-and-user-based-tagging/" class="textrot">http://infotangle.blogsome.com/2005/12/07/the-hive-mind-folksonomies-and-user-based-tagging/</a><span class="text">) 
              einen Namen in der Library 2.0-Szene gemacht.]</span></p>
            <p class="text">Parkes, David; Hart, Liz (Hrsg.): Web 2.0 and Libraries. 
              Impacts, Technologies and Trends. Oxford: Chandos, 2007. Ca. 200 
              S., &pound; 39,95 (angek&uuml;ndigt f&uuml;r M&auml;rz 2008)</p>
            <p class="textueberschrift1"><br>
              Und au&szlig;erdem&#8230;</p>
            <p class="text">Clyde, Laurel A.: Weblogs and Libraries. Oxford: Chandos, 
              2004. 180 S., &pound; 39</p>
            <p class="text">Crawford, Walt: Public Library Blogs. 252 Examples. 
              Scotts Valley: CreateSpace, 2007. 299 S., $23,75</p>
            <p><span class="text">Stephens, Michael: Web 2.0 and Libraries. Best 
              Practices for Social Software. Chicago: American Library Association, 
              2006. Library Technology Reports 42 (2006) 4 (anscheinend nur im 
              Abonnement erh&auml;ltlich)</span></p>

              <hr>


              <p><strong>Monika Bargmann</strong> ist 
              Bibliothekarin und wissenschaftliche Mitarbeiterin am Studiengang 
              Informationsberufe der FH Burgenland. Sie bloggt unter 
              <a href="http://library-mistress.blogspot.com/" class="textrot">http://library-mistress.blogspot.com/</a></p>


            <p><strong>Susanne Tremml</strong> studiert am Studiengang Informationsberufe 
              der FH Burgenland mit Schwerpunkt auf Bibliotheks-, Informations- 
              und Dokumentationswesen.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-23</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
