
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu Maria Kühn-Ludewig [Hrsg.] (2007) Lesen – der neue Luxus. Wie Bibliotheken ihre NutzerInnen zur Kasse bitten. – Beiträge einer Akribie-Veranstaltung am 23. März 2006 im Rahmen des BibliothekarInnentags „NETZWERK BIBLIOTHEKEN“ in Dresden mit ergänzenden Texten aus Deutschland und EU-Europa. Nümbrecht: Kirsch-Verlag - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 10/11 Rezension zu Maria Kühn-Ludewig [Hrsg.] (2007) Lesen – der neue Luxus. Wie Bibliotheken ihre NutzerInnen zur &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu Maria Kühn-Ludewig [Hrsg.] (2007) Lesen – der neue Luxus. Wie Bibliotheken ihre NutzerInnen zur Kasse bitten. – Beiträge einer Akribie-Veranstaltung am 23. März 2006 im Rahmen des BibliothekarInnentags „NETZWERK BIBLIOTHEKEN“ in Dresden mit ergänzenden Texten aus Deutschland und EU-Europa. Nümbrecht: Kirsch-Verlag" />
    
    
    
    <meta property="dc:creator" content="Christof Capellaro" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe10/015cap.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="10/11" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe10/015cap.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe29/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe10/inhalt.htm">LIBREAS. Library Ideas # 10/11</a></strong> <br><br></div>



    
        

        
        <h1 itemprop="name" class="title">Rezension zu Maria Kühn-Ludewig [Hrsg.] (2007) Lesen – der neue Luxus. Wie Bibliotheken ihre NutzerInnen zur Kasse bitten. – Beiträge einer Akribie-Veranstaltung am 23. März 2006 im Rahmen des BibliothekarInnentags „NETZWERK BIBLIOTHEKEN“ in Dresden mit ergänzenden Texten aus Deutschland und EU-Europa. Nümbrecht: Kirsch-Verlag</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Christof Capellaro</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Christof Capellaro,
            
            "Rezension zu Maria Kühn-Ludewig [Hrsg.] (2007) Lesen – der neue Luxus. Wie Bibliotheken ihre NutzerInnen zur Kasse bitten. – Beiträge einer Akribie-Veranstaltung am 23. März 2006 im Rahmen des BibliothekarInnentags „NETZWERK BIBLIOTHEKEN“ in Dresden mit ergänzenden Texten aus Deutschland und EU-Europa. Nümbrecht: Kirsch-Verlag". <i itemprop="provider">LIBREAS. Library Ideas</i>, 10/11 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="http://libreas.eu/ausgabe10/015cap.htm">http://libreas.eu/ausgabe10/015cap.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">Kaum ein Thema d&uuml;rfte in den letzten Jahren einen 
              so starken Wandel hinsichtlich seiner Rezeption im Fachdiskurs der 
              Bibliothekare erlebt haben wie die Frage der Allgemeinen Benutzungsgeb&uuml;hr. 
              L&ouml;sten Benutzungsgeb&uuml;hren Anfang bis Mitte der 1990er 
              Jahre in den Diskussionsspalten einschl&auml;giger Zeitschriften 
              wie etwa BuB noch heftigste Debatten aus &#8211; etwa wenn radikale 
              Geb&uuml;hrenbef&uuml;rworter wie Ute Klaasen oder Heinrich Obberg 
              und entschiedene Gegner der &#8222;Bezahlbibliothek&#8220; wie Klaus 
              Reichelt oder J&uuml;rgen Seefeldt publizistisch aneinander gerieten 
              - so ist es seit Ende der 1990er-Jahre verd&auml;chtig still geworden 
              um das Thema Geb&uuml;hr.</p>
            <p><span class="text">Wo heute in der Fachdebatte doch einmal von 
              Benutzungsgeb&uuml;hren die Rede ist, geht es fast &uuml;berhaupt 
              nicht mehr um die Frage nach dem <em>Ob</em>, d.h. nach der fachlichen 
              Sinnhaftigkeit von Geb&uuml;hren, sondern praktisch ausschlie&szlig;lich 
              um die Frage nach dem <em>Wie</em>, so etwa nach Geb&uuml;hrenmodellen 
              oder neuen Formen des Geb&uuml;hreneinzugs.<span class="text"><span class="text">[<a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text">]</span> 
              </span> </span></p>
            <p><span class="text">Diesem Trend einer stillschweigenden und &#8222;schleichenden 
              Akzeptanz&#8220;<span class="text"><span class="text"><span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span></span> 
              der Allgemeinen Benutzungsgeb&uuml;hren durch den Berufsstand entgegenzuarbeiten, 
              war das Ziel einer Veranstaltung, welche der Arbeitskreis kritischer 
              BibliothekarInnen (Akribie) im Rahmen des 95. Deutschen Bibliothekartags 
              2006 in Dresden durchgef&uuml;hrt hat.<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"></span></span><span class="text"><span class="text"><span class="text">]</span></span></span><span class="text"> 
              Den unmittelbaren Anlass hierf&uuml;r bildeten die massiven Geb&uuml;hrenerh&ouml;hungen 
              an der Staatsbibliothek zu Berlin Stiftung Preu&szlig;ischer Kulturbesitz 
              im Herbst 2005 sowie der Umstand, dass die Benutzungsgeb&uuml;hren 
              inzwischen auch in vielen &Ouml;ffentlichen Bibliothekssystemen 
              Schwindel erregende H&ouml;hen erreicht haben und die Geb&uuml;hren 
              im WB-Bereich teils sogar schon &uuml;bertreffen.</span></p>
            <p class="text">2007 nun hat Akribie unter dem Titel &#8222;Lesen 
              der neue Luxus &#8211; Wie Bibliotheken ihre NutzerInnen zur Kasse 
              bitten&#8220; einen kleinen Sammelband vorgelegt. Mit diesem soll 
              zum einen die Veranstaltung auf dem Dresdner Bibliothekartag 2006 
              dokumentiert, zum anderen die inzwischen merklich abgeflaute innerfachliche 
              Debatte um Benutzungsgeb&uuml;hren in Bibliotheken &ouml;ffentlicher 
              Tr&auml;gerschaft neu angefacht und die &#8211; wie Herausgeberin 
              Maria K&uuml;hn-Ludewig schreibt &#8211; &#8222;Aktualit&auml;t 
              eines alten Themas&#8220; (S. 7) gew&uuml;rdigt werden.</p>
            <p class="text">Diese zweifache Zielsetzung schl&auml;gt sich im Aufbau 
              des Bandes wieder, der sich aus einem Dokumentations- und einem 
              Materialteil zusammensetzt. Geboten wird zudem eine kleine Bibliographie 
              einschl&auml;giger Ver&ouml;ffentlichungen zur Geb&uuml;hrenfrage 
              seit Beginn der 1980er Jahre. Am Anfang des ersten Teils stehen 
              eine von der Herausgeberin verfasste Einleitung in das Thema sowie 
              eine kleine juristische Kritik der Benutzungsgeb&uuml;hr von Eric 
              W. Steinhauer (UB Ilmenau) (S. 13 bzw. 17ff). W&auml;hrend die Herausgeberin 
              der Geb&uuml;hr ein ebenso gl&auml;nzendes wie aus fachlicher Sicht 
              bedenkliches Revival in den letzten Jahren bescheinigt, befasst 
              der Jurist Steinhauer sich mit der Frage nach der rechtlichen Zul&auml;ssigkeit 
              von Benutzungsgeb&uuml;hren. Steinhauer gelangt zu dem Ergebnis, 
              dass Benutzungsgeb&uuml;hren nicht generell, wohl aber in einer 
              &uuml;berzogenen (etwa in der gegenw&auml;rtig von der Staatsbibliothek 
              zu Berlin verlangten) H&ouml;he (grund)rechtswidrig sind.</p>
            <p><span class="text">Frauke Mahrt-Thomsen (Stadtbibliothek Friedrichshain-Kreuzberg, 
              Berlin) erl&auml;utert eine Kleine Anfrage der Abgeordneten Alice 
              Str&ouml;ver (B&uuml;ndnis 90/Die Gr&uuml;nen) an den Senat von 
              Berlin zur geb&uuml;hrenpflichtigen Bestsellerausleihe in einem 
              Teil der Berliner Bezirksbibliotheken (S. 27ff). Abgedruckt ist 
              in diesem Zusammenhang nicht nur Str&ouml;vers Anfrage, sondern 
              auch die Antwort des Berliner Senats, die zum Zeitpunkt der Dresdner 
              Veranstaltung noch nicht vorlag. Mahrt-Thomsens Beitrag verdient 
              nicht nur deshalb besondere Beachtung, weil die Verfasserin die 
              Berliner Situation anschaulich aus der Innenperspektive beschreibt. 
              Auch die Anfrage selbst ist von Interesse: Str&ouml;vers kritische 
              Fragen an den Senat stellen den meines Wissens nach ersten Versuch 
              dar, die inzwischen beliebte bibliothekarische Praxis, Aktualit&auml;t 
              und Attraktivit&auml;t des Bestandes zur kostenpflichtigen Extraleistung 
              zu erkl&auml;ren <span class="text"><span class="text">[<a name="f4b" id="f4b"></a></span></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text"><span class="text">]</span></span> 
              und auf der kommunalpolitischen Ebene der Entscheidungstr&auml;ger 
              zu problematisieren.</span></p>
            <p class="text">Die weiteren Beitr&auml;ge des ersten Teils &#8211; 
              so ein kritischer Essay des Berliner Historikers und Journalisten 
              Reinhard Markner sowie eine Glosse von Marc Melloy &#8211; befassen 
              sich mit der Erh&ouml;hung der Benutzungsgeb&uuml;hren in der Staatsbibliothek 
              zu Berlin im Herbst 2005 als einem der spektakul&auml;rsten und 
              fachlich umstrittensten Geb&uuml;hren&#8220;f&auml;lle&#8220; der 
              letzten Jahre (S. 41ff). Etwas irritierend ist hier, dass auch ein 
              Beitrag Steinhauers an die Liste Inetbib aufgenommen wurde, obwohl 
              dieser inhaltlich fast deckungsgleich mit Steinhauers &#8211; wenige 
              Seiten zuvor abgedruckten &#8211; Vortragstext ist.</p>
            <p class="text">Den Abschluss des ersten Teils bildet die verschriftlichte 
              Zusammenfassung der Wortmeldungen aus dem Publikum der Dresdner 
              Veranstaltung. Der Begriff Wortmeldungen ist hier durchaus angebracht, 
              da &#8211; anders als von den Machern intendiert &#8211; eine kontroverse 
              Diskussion eigentlich nicht zu Stande kommen wollte. Das Publikum 
              zeigte sich weder extrem geb&uuml;hrenfreundlich noch besonders 
              geb&uuml;hrenfeindlich, sondern haupts&auml;chlich an Kompromissl&ouml;sungen 
              interessiert; (vgl. S. 53-55) &#8211; ein weiteres Zeichen daf&uuml;r, 
              dass sich die Wahrnehmung von Benutzungsgeb&uuml;hren seit den erregten 
              Debatten der fr&uuml;hen 1990er-Jahre inzwischen doch sehr gewandelt 
              hat.</p>
            <p class="text">Der zweite &#8211; das hei&szlig;t der Materialienteil 
              des Bandes &#8211; gliedert sich in zwei Unterabschnitte. Abschnitt 
              A befasst sich mit der Geb&uuml;hrensituation in Deutschland seit 
              Anfang der 1980er Jahre. Hier dominieren nachgedruckte Beitr&auml;ge 
              aus den letzten 17 Jahren, insbesondere solche, die der Zeitschrift 
              BuB entnommen worden sind. Auch die beiden einschl&auml;gigen Positionspapiere 
              des DBV zur Geb&uuml;hrenfrage von 1981 und 1994 sind enthalten 
              (S. 58ff u. 80ff). Ferner finden sich hier zwei Originalbeitr&auml;ge 
              von Hanns Michael Crass und Norbert Cobabus, welche die Entwicklung 
              der Geb&uuml;hrensituation in der Universit&auml;tsbibliothek D&uuml;sseldorf 
              (S. 95ff) sowie in der Deutschen Nationalbibliothek (S. 104ff) untersuchen. 
              Besonders der Beitrag von Crass ist hier hervorzuheben, da dieser 
              sehr anschaulich die D&uuml;sseldorfer Geb&uuml;hrensituation im 
              Spannungsfeld von universit&auml;rer Literaturversorgung, Erf&uuml;llung 
              regionaler Aufgaben und Betreuung oder Abweisung ausw&auml;rtiger 
              Benutzer schildert.</p>
            <p class="text">Abschnitt B der Materialien schlie&szlig;lich ist 
              der Geb&uuml;hrendebatte in anderen L&auml;ndern der Europ&auml;ischen 
              Union &#8211; genauer gesagt der Situation in Italien, den Beneluxstaaten 
              und Schweden &#8211; gewidmet. Dieser Abschnitt beginnt mit der 
              IFLA-Erkl&auml;rung zu Benutzungsgeb&uuml;hren aus dem Jahre 1987 
              (S. 110) und wendet sich anschlie&szlig;end der italienischen Kampagne 
              &#8222;non pago di leggere&#8220; (Ich zahle nicht f&uuml;rs Lesen) 
              zu. Hintergrund dieser Kampagne ist die Public-Lending-Right-Direktive 
              (PLR-Direktive) der EU, welche den Mitgliedsstaaten verbietet, ihr 
              &Ouml;ffentliches Bibliothekswesen grunds&auml;tzlich von der Zahlung 
              von Bibliothekstantiemen an Autoren und Rechteinhaber entlehnter 
              Werke zu befreien. Diese Direktive wurde von mehreren Mitgliedsstaaten 
              &#8211; darunter Italien &#8211; nicht befolgt, was zur Verurteilung 
              dieser L&auml;nder vor dem europ&auml;ischen Gerichtshof f&uuml;hrte. 
              Der Abschnitt (S. 110ff) &uuml;ber die italienischen Protesten gegen 
              die Direktive (an denen sich etwa der nationale Bibliotheksverband 
              oder bekannte Schriftsteller wie Literaturnobelpreistr&auml;ger 
              Dario Fo beteiligen) liest sich durchaus anregend &#8211; auch wenn 
              es hier bei Licht betrachtet nat&uuml;rlich nicht eigentlich um 
              ein Geb&uuml;hren- sondern eher um eine Tantiemeproblem geht. Ein 
              wenig f&uuml;hlt man sich bei der Lekt&uuml;re an die Situation 
              in der Bundesrepublik in den fr&uuml;hen 1970er Jahren erinnert, 
              als Kommunen und Bibliothekare geschickt den Untergang des bibliothekarischen 
              Abendlandes heraufbeschworen, um Bund und L&auml;nder zur (letztlich 
              pauschalisierten) Tantiemezahlung zu bewegen.</p>
            <p class="text">Nicht nur, aber auch um die PLR-Direktive geht es 
              in dem Beitrag &#8222;Spitzentechnologien und Geb&uuml;hren &#8211; 
              Befindet sich die EU-Modell-Bibliothek der Zukunft in Holland und 
              Belgien?&#8220; von Siv Wold-Karlsen (G&ouml;teborg) der im Rahmen 
              einer Weiterbildungsreise in die genannten Regionen entstanden ist 
              (S. 115ff). Die Verfasserin unterzieht die ansonsten oft recht unkritisch 
              geschilderte neue &Ouml;ffentliche Hauptbibliothek von Antwerpen 
              (&#8222;Permeke&#8220;) einer kritischen bibliotheksfachlichen Musterung, 
              insbesondere auch mit Blick auf das dort praktizierte Geb&uuml;hrenmodell. 
              Anschlie&szlig;end berichtet sie von der Geb&uuml;hrensituation 
              in den Niederlanden, wo eine kostenlose Benutzbarkeit &Ouml;ffentlicher 
              Bibliotheken nach skandinavischem Muster zu keinem Zeitpunkt bestanden 
              hat. Heute zeichnet sich die niederl&auml;ndische Situation vor 
              allem dadurch aus, dass dort sowohl f&uuml;r die Berechtigung &uuml;berhaupt 
              ausleihen zu d&uuml;rfen als auch f&uuml;r die entliehene Menge 
              an Medien bezahlt werden muss. Wold-Karlson vertritt die These, 
              dass im Gefolge der PLR-Verhandlungen sowie im Rahmen von GATS das 
              niederl&auml;ndische Geb&uuml;hrensystem auch auf das Bibliothekswesen 
              in den anderen Teilen EU-Europas &uuml;bertragen werden wird. Mit 
              dieser Einsch&auml;tzung liegt World-Karlson zweifellos richtig. 
              Es kann kaum ein Zweifel daran bestehen, dass &#8211; sollte sich 
              die Debatte nicht grundlegend umkehren bzw. &uuml;berhaupt erst 
              wieder in Gang kommen &#8211; in Deutschland und Schweden schon 
              in wenigen Jahren ebenfalls niederl&auml;ndische Geb&uuml;hrenverh&auml;ltnisse 
              herrschen werden. Kritisch zu fragen w&auml;re allerdings, ob hierf&uuml;r 
              wirklich allein die Politik der EU oder nicht eher der R&uuml;ckzug 
              der kommunalen Unterhaltstr&auml;ger und das Arrangement der Bibliothekare 
              mit der Geb&uuml;hr verantwortlich zu machen sind.</p>
            <p class="text">Versucht man zu einer Bewertung des Bandes zu kommen, 
              so zeigt sich ein differenziertes Bild: Auf der Habenseite ist zun&auml;chst 
              zu vermerken, dass es einen mutigen Schritt und genuinen Verdienst 
              des Arbeitskreises darstellt, das unbequeme Geb&uuml;hrenthema in 
              dieser Form &uuml;berhaupt wieder aufgegriffen zu haben. Dies gilt 
              umso mehr, als sich die Verb&auml;nde ebenso wie die einflussreichen 
              Leiter gro&szlig;er Gro&szlig;stadtbibliotheken des Themas seit 
              Ende der 90er Jahre in der &Ouml;ffentlichkeit kaum noch annehmen, 
              sondern die Ausdehnung der Geb&uuml;hr auf immer mehr Bibliotheken 
              und immer mehr Bibliotheksleistungen stillschweigend akzeptiert 
              zu haben scheinen. </p>
            <p class="text">Auch &uuml;berzeugt es, dass die Betrachtungen in 
              den fr&uuml;hen 1980er Jahren einsetzen, da sich zumindest die &Ouml;ffentlichen 
              Bibliotheken der Bundesrepublik zu diesem Zeitpunkt erstmals nach 
              dem Zweiten Weltkrieg in gro&szlig;em Stil wieder mit Neueinf&uuml;hrungen 
              und Erh&ouml;hungen von Benutzungsgeb&uuml;hren durch die Unterhaltstr&auml;ger 
              konfrontiert sahen.</p>
            <p class="text">Praktisch ausnahmslos als gelungen zu bezeichnen sind 
              die f&uuml;r das Buch eingeworbenen Originalbeitr&auml;ge; wo hier 
              auf rechtliche Aspekte der Geb&uuml;hr oder die Geb&uuml;hrensituation 
              in einzelnen Bibliotheken und Bibliothekssystemen eingegangen wird 
              geschieht dies in kompetenter und anschaulicher Weise. Ebenso bildet 
              der Abschnitt zu j&uuml;ngeren Entwicklungen im europ&auml;ischen 
              Ausland eine &uuml;beraus lohnenswerte Lekt&uuml;re die durch die 
              &Uuml;bersetzung der entsprechenden Beitr&auml;ge ins Deutsche erheblich 
              erleichtert worden ist. &#8211; Dieser letzte Abschnitt h&auml;tte 
              durchaus noch etwas l&auml;nger ausfallen und den Blick auf weitere 
              L&auml;nder ausdehnen k&ouml;nnen.</p>
            <p class="text">Auf der Soll-Seite zu verbuchen ist hingegen der Umstand, 
              dass die dargebotenen Texttypen recht heterogen sind und vom ausgearbeiteten 
              Fachbeitrag &uuml;ber die Glosse bis zur Karikatur reichen. Mithin 
              wirkt das ganze gelegentlich wie eine Zufallssammlung. Ein stringentes 
              herausgeberisches Konzept ist nicht immer klar zu erkennen.</p>
            <p><span class="text">Auch h&auml;tte man sich im zweiten Hauptteil 
              mehr Original- und weniger nachgedruckte Beitr&auml;ge gew&uuml;nscht. 
              Dies gilt umso mehr, als es sich bei den nachgedruckten deutschen 
              Beitr&auml;gen keineswegs um schwer zu erreichende Literatur handelt. 
              Auch muss gesagt werden, dass ein Teil der in den nachgedruckten 
              Beitr&auml;gen vorgebrachten Argumente gegen die Geb&uuml;hr heute 
              objektiv nicht mehr zutrifft, so etwa das Argument, der Erhebungsaufwand 
              w&uuml;rde die Geb&uuml;hreneinnahmen auffressen oder sogar &uuml;bersteigen.<span class="text"><span class="text"><span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              Der nonchalante Hinweis, die &auml;lteren Texte h&auml;tten nichts 
              von ihrer Aktualit&auml;t eingeb&uuml;&szlig;t (vgl. S. 8) reicht 
              hier wohl nicht aus. Will man das Geb&uuml;hrenthema in &#8222;seiner 
              Aktualit&auml;t w&uuml;rdigen&#8220; (S. 7), so muss dies wohl auch 
              hei&szlig;en, f&uuml;r den eigenen Standpunkt neue Argumente zu 
              finden, die den inzwischen seit Anfang der 1980er Jahre unstreitig 
              gewandelten Rahmenbedingungen des Bibliothekswesens Rechnung tragen.</span></p>
            <p class="text">Ferner w&auml;re es, will man den gegenw&auml;rtigen 
              Trend zur Entgeltmentalit&auml;t noch einmal umkehren, unerl&auml;sslich, 
              Strategien daf&uuml;r zu entwickeln, wie die fachliche Forderung 
              nach Geb&uuml;hrenfreiheit den Vertretern der Unterhaltstr&auml;ger 
              (d.h. den politischen Entscheidern) erfolgreich vermittelt werden 
              kann. Es k&auml;me darauf an, argumentative Anschlussf&auml;higkeiten 
              zwischen der fachlichen Forderung nach &#8222;Freiausleihe&#8220; 
              und den Zielen und W&uuml;nschen, ja der Politik des Unterhaltstr&auml;gers 
              herstellen lie&szlig;en. Hierbei handelt es sich um einen Themenbereich, 
              der in dem vorliegenden Band (wie &uuml;berraschenderweise auch 
              in der bibliothekarischen Geb&uuml;hrendebatte der Bundesrepublik 
              bisher insgesamt) leider vollkommen ausgeklammert bleibt.</p>
            <p><span class="text">Kritisch zu hinterfragen w&auml;re auch, ob 
              die Entscheidung des Arbeitskreises richtig war, fast ausschlie&szlig;lich 
              erkl&auml;rte Gegner der Geb&uuml;hr zu Wort kommen zu lassen. Es 
              w&auml;re &#8211; ohne dass man sich solche Positionen gleich zwingend 
              zu Eigen machen muss &#8211; durchaus spannend gewesen zu erfahren, 
              ob die Geb&uuml;hr auch heute noch entschiedene bibliothekarische 
              Verteidiger &#8211; etwa im Stile eines Heinrich Obberg &#8211; 
              findet (und auf welche Argumente diese sich st&uuml;tzen) oder ob 
              sie tats&auml;chlich &#8211; wie weiter oben angesprochen &#8211; 
              blo&szlig; stillschweigend als inzwischen durch die Praxis etabliert<span class="text"><span class="text">[<a name="f6b" id="f6b"></a></span></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text"><span class="text">]</span></span> 
              bzw. als angeblich unausweichlich hingenommen wird.</span></p>
            <p><span class="text">Zusammenfassend kann man sagen, dass der Band 
              ein wichtiges Thema anspricht. Bei dessen Behandlung w&auml;re er 
              stellenweise durchaus noch ausbauf&auml;hig. Dass dieser Ausbau 
              in den kommenden Jahren geschieht, das Geb&uuml;hrenthema den Weg 
              zur&uuml;ck in die Fachdebatte der Bibliothekare findet, w&auml;re 
              zu w&uuml;nschen.<br>
              </span> </p>
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] vgl. 
              dazu z.B. Locher, Lieselotte: Die Bibliothekare bitten zur Kasse. 
              - Ein &Uuml;berblick &uuml;ber die Geb&uuml;hren in &Ouml;ffentlichen 
              Bibliotheken. In: BuB 55(2003) S. 637-642 oder Scharmann, Ute: Geb&uuml;hrendiskussion 
              zwecklos [sic!] - Die Stadtbibliothek Wuppertal macht gute Erfahrungen 
              mit dem Kassenautomaten. In: BuB 59(2007) S. 162f. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Reisser, Michael: Die Geb&uuml;hrenfrage. In: BuB 55(2003) S. 
              600 (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]</span> <span class="erklaerung">&#8222;Lesen - Der neue Luxus.&#8220; 
              Session im Rahmen des 95. Deutschen Bibliothekartages in Dresden, 
              23.3.2006 (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] Zur fachlichen Kritik an einer solchen Vorgehensweise vgl. etwa 
              Flemming, Arend: Im Slalom um die Haushaltsl&ouml;cher. - Zukunftsorientierte 
              Finanzierung &Ouml;ffentlicher Bibliotheken. In: BuB 57(2005) S. 
              629-635, hier S. 631 (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] vgl. dazu den weiter oben zitierten Beitrag von Scharmann </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] vgl. dazu etwa die Einsch&auml;tzung Konrad Umlaufs in ders. 
              (Hg.): Bestandsaufbau auf neuen Wegen. BuB spezial. Bad Honnef 1999, 
              hier S. 4. Umlauf vertritt dort die These, mit der Benutzungsgeb&uuml;hr 
              verhalte es sich ungef&auml;hr so wie mit der Freihand in den sp&auml;ten 
              50er-Jahren. Nachdem eine argumentative Kl&auml;rung des Problems 
              in der Fachliteratur nicht erreicht worden sei, h&auml;tten Praktiker 
              einfach begonnen durch ihre Einf&uuml;hrung in den Bibliotheksalltag 
              Fakten zu schaffen, die inzwischen kaum noch revidierbar scheinen. 

            </div>

            <hr>

            <p><span class="text"><strong>Christof Capellaro</strong> befindet 
              sich in der Abschlussphase seines Studiums der Bibliothekswissenschaft 
              und Mittelalterlichen Geschichte an der Humboldt-Universit&auml;t 
              zu Berlin. Er ist als studentischer Mitarbeiter am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft der Humboldt-Universit&auml;t 
              besch&auml;ftigt. Im Rahmen seiner Magisterarbeit hat er die Geb&uuml;hrendebatte 
              im &Ouml;ffentlichen Bibliothekswesen der Bundesrepublik mit Mitteln 
              der Diskursanalyse untersucht.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-21</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
