
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Editorial #22: Recht und Gesetz - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 22 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100208886 Editorial #22: Recht und &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Editorial #22: Recht und Gesetz" />
    
    
    
    <meta property="dc:creator" content="LIBREAS Redaktion" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe22/00editorial.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe22/00editorial.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>



    
    <div align="right">
      <p><small>
      <a itemprop="url" href="https://via.hypothes.is/http://libreas.eu/ausgabe22/00editorial.htm">Annotate via hypothes.is </a></small>
    </p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208886">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208886 </small>
        </div>
        


        
        <h1 itemprop="name" class="title">Editorial #22: Recht und Gesetz</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">LIBREAS Redaktion</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            LIBREAS Redaktion,
            
            "Editorial #22: Recht und Gesetz". <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="http://libreas.eu/ausgabe22/00editorial.htm">http://libreas.eu/ausgabe22/00editorial.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p class="motto">&ldquo;In the criminal justice system, the people are represented by two separate yet equally important groups: the police who investigate crime and the district attorneys who prosecute the offenders. These are their stories.&ldquo; (Law &amp; Order, Episode Opening.)</p>
            <p>Wer in Berlin lebt, und mehr noch in Berlin-Mitte, dem oder der sind rauchende Schlote, wummernde Maschinen und die traurigen Augen des morgenm&uuml;den schichtarbeitenden Industrieproletariats in der Regel nur aus Film und Buch bekannt. In den postmodernen Zeiten der sp&auml;ten Informationsgesellschaft h&auml;ngt man zwischen anderen Zahnr&auml;dern. Fast ist man dankbar f&uuml;r die kreischenden Schienenschleifmaschinen, die an den Kreuzungspunkten der Tram f&uuml;r holperarme Linienf&uuml;hrung sorgen sollen und f&uuml;r die Zement best&auml;ubten Bauarbeiter in der S-Bahn, die daran erinnern, dass die Infrastrukturen, die wir nutzen, um an unsere Arbeitspl&auml;tze der Symbolwirtschaft (oder halt den Bibliotheken, aber wo ist der Unterschied?) noch immer mit Glut, Schwei&szlig; und Kr&auml;nen errichtet werden. Ansonsten erfolgt Wertsch&ouml;pfung allgemein in unserer Lebenswelt sowie konkret in der Bibliothek haupts&auml;chlich in Code gepackt und oft schlicht in Sprache. Diese Frage spielt f&uuml;r Recht und Gesetz keine geringe Rolle, denn in digitalen Kommunikationsr&auml;umen hat jedes Gespr&auml;ch das Zeug zum Immaterialgut und mit jedem Tweet befindet man sich im Einzugsbereich des Immaterialg&uuml;terrechts.</p>
            <p>Dort, wo also das Wort derart zum Rohstoff wird (der vormals Information war), wird die Bibliothek unvermeidlich zur Materialgrube und damit zum Verm&ouml;gen. Dazu m&uuml;ssen sich Bibliotheken verhalten und zugleich m&uuml;ssen sie sich bei der Gestaltung der entsprechenden rechtlichen Rahmenbedingungen einbringen. Das Digitale Urheberrecht ist, wie Eric Steinhauer treffend best&auml;tigt, das Nutzungsrecht der Digital(isiert)en Bibliothek. (Steinhauer, 2012) An sp&auml;testens dieser Stelle finden Nutzungs- und Wirtschaftsrecht mit der Arbeitswelt der geistig T&auml;tigen zusammen. Wobei jede nat&uuml;rliche wie juristische Person, die Text produziert und sogar jede, die Text rezipiert, irgendwie in diese Gruppe f&auml;llt.</p>
            <p>Jan Verwoert schreibt die allseits erkennbare Wahrheit des neuen Materials im <i>Glossar inflation&auml;rer Begriffe</i> nieder:</p>
            <blockquote>&bdquo;[In postindustriellen Gesellschaften] wird Kommunikation zur neuen Industrie. In der Dienstleistungsbranche, der Kulturindustrie und in gesch&auml;ftlichen Verhandlungen &uuml;berhaupt wird Kommunikation, das hei&szlig;t <i>Sprache</i>, im weitesten Sinne Hauptmittel f&uuml;r die Produktion von Umsatz. Unter diesen Umst&auml;nden bedeutet Appropriation, [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] Kampf um Wiederaneignung der kommunikativen Mittel zur (nicht ausbeuterischen) Schaffung von (nicht entfremdeten) sozialen Beziehungen.&rdquo; (Verwoert, 2013, S. 35)</blockquote>
            <p>Aus diesem Zitat k&ouml;nnte man durchaus ein sattes Gewebe zwischen neomarxistischem &Uuml;berdenken der Produktionsmittelproblematik bis zur M&ouml;glichkeit nicht-kommerziell vermittelter Sozialit&auml;t im derzeitigen Sp&auml;tkapitalismus stricken. Es b&ouml;te auch eine Menge Anschlussmaschen zum Nachdenken &uuml;ber Bibliothek als Speicherort dokumentierter Kommunikationen.</p>
            <p>
			 <div align="center">
			 <img src="editorial.jpg" alt="Redaktionstreffen in Berlin-Friedrichshain" width="600" height="450" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Redaktionsorte III (Berlin Friedrichshain, Januar 2013)</p>
			 </div>
			</p>
            <p>Aber das Thema dieser LIBREAS-Ausgabe lautet diesmal (leider) nicht: Die Bibliothek als Wirtschaftsplattform f&uuml;r symbolische M&auml;rkte. Sondern: Recht und Gesetz. Wobei es sicher leicht und billig gewesen w&auml;re, Gesetz auch im Sinne allgemeiner gesellschaftlicher Gesetzm&auml;&szlig;igkeiten zu interpretieren. Leider waren kein Autor und keine Autorin wagemutig genug, diesen intellektuellen R&ouml;sselsprung zu vollziehen.</p>
            <p>Generell zeigt sich ein K&uuml;mmernis, das selbst leicht aus den Bedingungszusammenh&auml;ngen der &Ouml;konomisierung von Kommunikation erkl&auml;rbar wird: Wo Sprache, Schreiben und permanentes Kommunizieren, Arbeit und Wertsch&ouml;pfungen sind, findet ein freiwilliges Arbeiten und Wertsch&ouml;pfen, wie es ein Beitrag f&uuml;r eine Zeitschrift erfordert, die keine Honorare als Gegenanreiz bieten kann, schnell seine Grenzen.</p>
            <p>Anders gesagt, plagt uns chronisch das Dilemma, dass uns f&uuml;r unsere Themen deutlich zu wenige Beitr&auml;ge angeboten werden und von den angebotenen Beitr&auml;gen in der Regel nur ein Bruchteil wirklich eintrifft. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] Die Ursachen sind mehrfach &ouml;konomisch, wobei die Krisis in der Zeit&ouml;konomie wenigstens bei den sp&auml;ten Absagen als Normalerkl&auml;rung angef&uuml;hrt wird. Wir stehen den ganzen Arbeitstag am Flie&szlig;band der Wissensproduktion, was manchen ja einmal als Ideal vorschwebte, und da f&auml;llt es zwangsl&auml;ufig schwer, die Produktionslinie auch noch in die schmalen Zeitfenster neben dem t&auml;glichen Bildschirmdienst zu verl&auml;ngern.</p>
            <p>Man muss schon sehr passioniert an die Sache herangehen, um ohne Honorar in einem Medium zu publizieren, das in den traditionellen Bereichen von Bibliothekswesen und -wissenschaft vergleichsweise wenig Reputation und also soziales Kapital in Aussicht stellt. LIBREAS ist, wie wir aus vielen Gespr&auml;chen wissen, tats&auml;chlichen vielen Vertretern unserer Branche zu wenig berechenbar und zu anarchisch, also nur schwer in traditionelle Regelvorstellungen der Fachkommunikation integrierbar. Daher auch die Sehnsucht der Informationswissenschaft nach einem <i>European Journal of Information Science</i>, die sich aus der Vorstellung speist, dass die (Bibliotheks-) und Informationswissenschaft eine regelhafte Wissenschaftsdisziplin wie andere auch sein k&ouml;nnte. Vielleicht kann sie das. Und vielleicht sind die wissenschaftlichen Gesetze, die in ihrem Umfeld entdeckt wurden, auch &ouml;konomisch wertvoll. Dass sie jedoch gerade in der Zeit, in der immaterialg&uuml;ter- und informationsbasierte Wertsch&ouml;pfungsprozesse die Wirtschaft dominieren, eher schrumpft als expandiert, ist auch eine traurige Erkenntnis aus den Paneldiskussionen der ISI 2013 und der frei<tag>-Unkonferenz. Die DGI (vormals <i>Deutsche Gesellschaft f&uuml;r Informationswissenschaft und Informationspraxis</i>) firmiert nun im Namen ganz der Wissenschaft enthoben unter dem Allroundsiegel <i>Deutsche Gesellschaft f&uuml;r Information &amp; Wissen</i>. Markenstrategisch mag das gar nicht verkehrt sein. Semantisch ist es ein gro&szlig;er Schmarrn.</p>
            <p>Ihr Dilemma, zugleich Informationswissenschaft und Informationswirtschaft als B&uuml;ndel zu behandeln, l&ouml;st sich damit aber kaum. Denn aus wissenschaftlicher Sicht ist es eher problematisch, wenn Gegenstand und Reflexionsinstanz derart verquickt sind, und problematischer wird es dann noch, wenn das sogar auf die Personen zutrifft. Es gibt die verbreitete Position, die die Informationswissenschaft in den Dienst der Informationsbranche gestellt sehen m&ouml;chte. Wir teilen diese Sicht nicht und bleiben daher fast unvermeidlich noch auf der Seite der Bibliotheken, also der Bibliothekswissenschaft, die sich bisher irgendwie doch noch einer Einbindung in Benchmark-fixierte Wertsch&ouml;pfungs- und Wachstumsstrukturen entziehen konnten.</p>
            <p>Spannend ist, wie nun gerade &uuml;ber das Urheberrecht und die Frage der Urheberrechtsschranken, also der Ausnahmeregelungen zuungunsten unmittelbarer Verwertungsinteressen und zugunsten u. a. ergebnisoffener Wissenschaft und Bildung, diese Nische erhalten, verengt oder beseitigt wird.</p>
            <p>Wenn Sprache, Kultur beziehungsweise Information und Wissen als wirtschaftlich relevanter Rohstoff behandelt wird, dann geht es allen kommerziellen Akteuren zwangsl&auml;ufig darum, m&ouml;glichst viel Kontrolle &uuml;ber die damit verbundenen Speicherorte, &Uuml;bertragungskan&auml;le und Nutzungsm&ouml;glichkeiten zu gewinnen. Die Digitalisierung erweist sich dabei &ndash; gl&uuml;cklicherweise &ndash; bisher als zweischneidig. Einerseits lassen Zugriffsz&auml;hlungen, Logfile-Analysen, und IP- und andere Identifikation eine pr&auml;zise Kontrolle von Kommunikationsbewegungen wunderbar zu, wenn auch die Datenmengen unvorstellbar sind und wir sicher nicht ohne Grund derzeit einen Big-Data-Hype erleben. Andererseits haben sich immer wieder Formen entwickeln, die mit denselben Werkzeugen genau diese Kontroll- und Steuerbed&uuml;rfnisse unterlaufen.</p>
            <p>Ist dieses Themenfeld &uuml;berhaupt relevant? Nun, vielleicht, wenn man es progressiv nutzt, und die Bibliothek als eine Sph&auml;re sowohl jenseits der unmittelbaren Informations- und Wissensvermarktung und andererseits wikileak&lsquo;ianischer Subversionsbem&uuml;hungen denkt. Sie k&ouml;nnte (auch im Digitalen) ein bewusst offen gelassener Ort in der Tradition der Aufkl&auml;rung bleiben, eine Dom&auml;ne f&uuml;r &Ouml;ffentlichkeit. Diese ungerichtete Potentialit&auml;t, die sich aus der unkommentierten Sammlung und Bereitstellung von Text gewordenen Kommunikationen ergibt, muss allerdings auch als solche nicht zuletzt politisch gewollt, gest&uuml;tzt und m&ouml;glichst auch per (Bibliotheks-)Gesetz l&uuml;ckenlos gesichert werden.</p>
            <p>Wir als LIBREAS-Redaktion sehen die Relevanz von Bibliotheken tats&auml;chlich weniger in der Rolle als Dienstleister, sondern mehr in der als intellektueller Freiraum, Spielwiese, Laboratorium und Sch&ouml;pfungszone, die von &ouml;konomischen Zw&auml;ngen relativ wenig abh&auml;ngig ist und Alternativen zu symbolischen M&auml;rkten zul&auml;sst. Man muss gar nicht den Bogen zum Artikel 5 des Grundgesetzes spannen, um das Recht eines jeden Menschen, offen am intellektuellen, geistigen und kultursch&ouml;pferischen Leben unserer Gesellschaft Teil zu haben, als erstrebenswert anzusehen und zugleich zu verstehen, dass die Bibliotheken die daf&uuml;r bereits existierende perfekte Infrastruktur darstellen.</p>
            <p>Ein wenig bedauern wir, dass sich die Brisanz dieses Diskurses kaum in den Beitr&auml;gen dieser Ausgabe niederschl&auml;gt. Aber wir sind guter Hoffnung, dass dies in kommenden Ausgaben der Fall sein wird.</p>
            <p>Trotzdem oder gerade deswegen w&uuml;nscht die Redaktion anregende Leseerlebnisse und Denkprozesse.</p>
            <p>&nbsp;</p>
            <p>Die LIBREAS-Redaktion</p>
            <p>(Berlin, Bielefeld, Chur, Mannheim, Potsdam)</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Anmerkung: Ein eher umsatzschwaches Wort, das seine Wurzeln in der Kunst hat und meint, dass man bei der Kulturproduktion auf vorhandenes &auml;sthetisches Material zur&uuml;ckgreift, was in der Bibliotheksarbeit eine Parallele in der Verwendung von vorgefundenem Sinninhalten oder auch Textzitaten als Gegenst&uuml;ck findet. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Vgl. dazu auch die LIBREAS-Ausgabe #20 zum Thema Scheitern, explizit das Editorial. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			
			
<!-- Literatur! -->
			<hr/>
			
			<h3>Literatur</h3>
			<p>Eric Steinhauer: Das Urheberrecht als Benutzungsrecht der digitalisierten Bibliothek. In: Haug, Christine; Kaufmann, Vincent [Hrsg.] Die digitale Bibliothek. Kodex - Jahrbuch der Internationalen Buchwissenschaftlichen Gesellschaft 1 (2011). Wiesbaden, Harrassowitz, 2012, S. 103-113.</p>
			<p>Jan Verwoert: [geklaut] In: Anna Bromley, Michael Fesca, Sara Hillnh&uuml;tter, Eylem Sengezer, Olga von Schubert [Hrsg.] Glossar inflation&auml;rer Begriffe. Berlin: Neue Gesellschaft f&uuml;r Bildende Kunst, 2013, S.33-42.</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Redaktion LIBREAS</strong> besteht aus einer Anzahl von jungen Bibliothekswissenschaftlerinnen und -wissenschaftlern sowie Bibliothekarinnen und im Umfeld von Bibliotheken Arbeitenden.</p>
</div>

    

</article>



<section id="comment">
    <h1 class="title">Comments</h1>
    <div id="disqus_thread" aria-live="polite"><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
</div>
</section>


        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-07-01</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
