
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Mantra Rechtssicherheit - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 22 Annotate via hypthes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100208904 Mantra Rechtssicherheit Thomas &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Mantra Rechtssicherheit" />
    
    
    
    <meta property="dc:creator" content="Thomas Hartmann" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe22/01hartmann.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe22/01hartmann.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe22/01hartmann.htm">Annotate via hypthes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208904">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208904 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Mantra Rechtssicherheit</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Thomas Hartmann</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Thomas Hartmann,
            
            "Mantra Rechtssicherheit". <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="http://libreas.eu/ausgabe22/01hartmann.htm">http://libreas.eu/ausgabe22/01hartmann.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><!-- Inhaltsverzeichnis. Wenn nicht n&ouml;tig, ganze Spalte weg. -->

         
<ul>          
		   <li><a href="#1" class="inhaltsverzeichnis"><i>I. Ursachen partiell fehlender Rechtssicherheit</i></a></li>
		   <ul>
		   <li><a href="#2" class="inhaltsverzeichnis">1. Recht als adaptiver Prozess</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">2. Kontinuit&auml;t des Rechts</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">3. Allgemein gefasste Rechtsbestimmungen</a></li>		   
		   <li><a href="#5" class="inhaltsverzeichnis">4. Spezieller gefasste Rechtsbestimmungen</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">5. Primat der Legislative</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">6. Interessenvielfalt in Parteien und Parlamenten</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">7. Urheberrecht ist Bundeskompetenz</a></li>
		   <li><a href="#9" class="inhaltsverzeichnis">8. Europ&auml;isches Urheberrecht ist (fast) ausschlie&szlig;lich Wirtschaftsrecht</a></li>
		   <li><a href="#10" class="inhaltsverzeichnis">9. Internationalisierung des Rechts</a></li>
		   <li><a href="#11" class="inhaltsverzeichnis">10. Internationalisierung des Publizierens</a></li>
		   </ul>
		   <li><a href="#12" class="inhaltsverzeichnis"><i>II. Handlungsfelder zur St&auml;rkung der Rechtssicherheit</i></a></li>
		   <ul>
		   <li><a href="#13" class="inhaltsverzeichnis">1. Civil Law vs. Common (Case) Law</a></li>
		   <li><a href="#14" class="inhaltsverzeichnis">2. Subsidi&auml;re &Ouml;ffnungsklausel bei technologischen Fortschritt bzw. bei ver&auml;ndertem Mediennutzungsverhalten</a></li>
		   <li><a href="#15" class="inhaltsverzeichnis">3. Klarheit und Verst&auml;ndlichkeit von Urheberrechtsnormen</a></li>
		   <li><a href="#16" class="inhaltsverzeichnis">4. Schlie&szlig;ung urhebergesetzlicher L&uuml;cken im Wissenschafts-, Bildungs- und Bibliothekswesen</a></li>
		</ul>
		   <li><a href="#17" class="inhaltsverzeichnis"><i>III. Fazit</i></a></li>
		</ul>
		    <!-- Am Ende des letzten Abschnittes hier kein '|' -->
          
        

<!-- Abstract. Obacht:  und  immer notwendig, auch wenn kein Abstract. -->
         
          

            <p><hr/></p>

            <p>Von einem demokratischen Rechtsstaat erwarten B&uuml;rgerinnen und B&uuml;rger ebenso wie Bibliotheken eine verl&auml;ssliche Verhaltensordnung. Nicht die Rechtslage an sich, sondern deren oftmals offene oder antiquiert wirkende Ausformung st&ouml;&szlig;t auf Kritik gerade der Bibliotheken und Informationseinrichtungen. Die Bibliothekswelt beklagt eine &bdquo;sich in den letzten Jahren versch&auml;rfende Situation&ldquo; [<a name="fn01b"></a><a href="#fn01">Fn 01</a>], die Bibliotheken und ihre MitarbeiterInnen w&auml;hnen sich auf &bdquo;juristischem Glatteis&ldquo; [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]. Gerade &ouml;ffentliche Stellen verlangen rechtssichere Grundlagen f&uuml;r ihr Handeln, sie sehen sich &bdquo;noch &uuml;ber die allgemeine Pflicht zur Einhaltung der Gesetze hinaus&ldquo; [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] an Recht und Gesetz gebunden. Ihr Ruf nach mehr Rechtssicherheit ist best&auml;ndig und laut. Ob Rechtssicherheit gelegentlich &uuml;bersch&auml;tzt wird, diskutiert dieser Beitrag am Beispiel des Urheberrechts in Wissenschaft und Bildung. Berechtigte Kritik an einzelnen Fehlentwicklungen kann nicht den Blick daf&uuml;r verstellen, dass zentrale Anliegen an Recht und Gesetz in der geltenden Urheberrechtssystematik zumindest angelegt sind. Im Folgenden werden wesentliche rechtsstaatliche Verfahren sowie Prinzipien der Rechtsetzung und der Rechtsanwendung vorgestellt, welche die Forderung nach Rechtssicherheit relativieren und erkl&auml;ren helfen, weshalb Rechtssicherheit in unserem Rechtsstaat nur unvollkommen ausgebildet sein kann.</p>

            <a name="1" id="1"></a><h3>I. Ursachen partiell fehlender Rechtssicherheit</h3>
            <a name="2" id="2"></a><h4>1. Recht als adaptiver Prozess</h4>
            <p>Die Anpassung und Weiterentwicklung des Rechts ist ein tr&auml;ger Prozess. Es ist Aufgabe des Rechts, auf gesellschaftliche, ethische, internationale oder technologische Ver&auml;nderungen zu reagieren, nicht aber sie determinativ zu kanalisieren. Es erscheint plausibel, dass die globale Internettechnologie ihren Erfolg auch, jedenfalls in den Anfangsjahren, einer weithin fehlenden Regulierung zu verdanken hat.</p>

            <a name="3" id="3"></a><h4>2. Kontinuit&auml;t des Rechts</h4>
            <p>Hierzulande wird Recht &auml;u&szlig;erst selten abrupt, daf&uuml;r stetig in (Mini-)Schritten fortgeschrieben. Insofern ist Recht berechenbar, daf&uuml;r sind &ndash; vor allem bei technologischen Neuerungen &ndash; zwischenzeitlich rechtliche L&uuml;cken und Unsicherheiten in Kauf zu nehmen.</p>

            <a name="4" id="4"></a><h4>3. Allgemein gefasste Rechtsbestimmungen</h4>
            <p>Es ist eine bew&auml;hrte Regelungstechnik im Zivilrecht, gesetzliche Tatbest&auml;nde eher offen zu formulieren. Das im Jahr 1896 ausgefertigte B&uuml;rgerliche Gesetzbuch bildet noch heute das Fundament des Zivilrechts, weil seine Bestimmungen weit gefasst und anwendbar sind. Wertungsbed&uuml;rftige Tatbestandsmerkmale, Verweisungen oder Ermessensklauseln kennzeichnen eine gute legistische Praxis und dienen der Kontinuit&auml;t des Rechts (s.o.). Beispiele daf&uuml;r finden sich auch im deutschen Urheberrecht, etwa die Zitierfreiheit des § 51 Urheberrechtsgesetz, die &uuml;ber Jahrzehnte hinweg allenfalls behutsam und redaktionell angepasst wurde.</p>
            <p>Wichtiger aber ist der anhand eher offen formulierter Normen angestrebte Anspruch unserer Rechtsordnung, sich <i>der</i> Gerechtigkeit im konkreten Einzelfall zumindest anzun&auml;hern.</p>

            <a name="5" id="5"></a><h4>4. Spezieller gefasste Rechtsbestimmungen</h4>
            <p>Moderne Gesetzgebung tendiert dahin, spezielle Regelungsmaterien detailliert abzubilden. Als Beispiele k&ouml;nnen der E-Learning-Paragraph 52a Urheberrechtsgesetz oder die Bibliotheksschranke des Urheberrechtsgesetzes, § 52b, dienen. Letztgenannte vermag zu verdeutlichen, weshalb speziellere Regelungen nur eingeschr&auml;nkt Rechtssicherheit herstellen k&ouml;nnen. Die seinerzeit durchaus noch nachvollziehbare Vorstellung typischer Bibliotheksleistungen leitete den Gesetzgeber, dass &ouml;ffentliche Bibliotheken ihre digitalisierten Bestandsexemplare nur an elektronischen <i>Lese</i>pl&auml;tzen anbieten d&uuml;rfen. Nach nur wenigen Jahren sind Lesepl&auml;tze f&uuml;r modernes wissenschaftliches Arbeiten &uuml;berholt, doch angesichts der speziellen Formulierung kann die Norm nicht auf vergleichbare Sachverhalte erstreckt werden. Auch der richterlichen Rechtsfortbildung sind Grenzen gesetzt, die urhebergesetzliche Grenzlinie <i>Lesepl&auml;tze</i> zu &uuml;berwinden erfordert fast eine Interpretation gegen den gesetzlichen Wortlaut (contra legem). [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] So droht eine der j&uuml;ngsten Bestimmungen im Urheberrechtsgesetz &uuml;berhaupt viele Bibliotheksangebote zu blockieren, die nurmehr nach Einf&uuml;hrung elektronischer Lesepl&auml;tze aufgekommen sind und noch weiter aufkommen werden.</p>
            <p>Auch diese Erfahrungen aus dem Wissenschaftsurheberrecht lassen daran zweifeln, dass ein reger und stetig aktiver Gesetzgeber mehr Rechtssicherheit bewirken kann, ohne sich in gesetzlichen Momentaufnahmen zu ersch&ouml;pfen, w&auml;hrend das Gros urheberrechtlicher Sachverhalte auf allgemeine Rechtsprinzipien &ndash; etwa das Analogieverbot f&uuml;r Schrankenbestimmungen &ndash;zur&uuml;ckgeworfen ist und damit h&auml;ufig der allgemeinen Genehmigungs- bzw. Lizenzpflichtigkeit unterliegt.</p>

            <a name="6" id="6"></a><h4>5. Primat der Legislative</h4>
            <p>In Deutschland ist die Rechtsetzung zuvorderst der gew&auml;hlten Volksvertretung zugewiesen. Das Parlament hat die h&ouml;chste demokratische Legitimation in unserer gewaltenverschr&auml;nkten Staatsordnung. Dennoch ist auch das deutsche Parlament nur ein Akteur in einem korporativen politischen Meinungsbildungsprozess. In rechtsformeller Hinsicht gelten gerade im Wissenschafts- und Bibliotheksbereich die starken Mitwirkungsrechte der Bundesl&auml;nder, zudem sind insbesondere in Hinblick auf die Eigentumsgarantie verfassungsrechtliche Vorgaben [<a name="fn05b"></a><a href="#fn05">Fn 05</a>] sowie internationale Abkommen [<a name="fn06b"></a><a href="#fn06">Fn 06</a>] einzuhalten.</p>
            <p>Dennoch liegt es keineswegs auf der Hand, dass anders strukturierte Gesetzgebungsverfahren zu pr&auml;ferieren w&auml;ren. F&uuml;r das Urheberrecht kann vergleichshalber die Europ&auml;ische Union betrachtet werden. [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] Dort hat die Exekutive, die Europ&auml;ische Kommission, ein Monopol f&uuml;r Gesetzesinitiativen. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Aus demokratietheoretischer und aus der Legitimationsperspektive kann dieses Modell hinterfragt werden, im &Uuml;brigen macht sich auch bei der Europ&auml;ischen Kommission ein, obschon eher informeller, Korporatismus bemerkbar, der eine aktive, moderne Rechtsetzung verz&ouml;gert. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>

            <a name="7" id="7"></a><h4>6. Interessenvielfalt in Parteien und Parlamenten</h4>
            <p>&Auml;hnlich wie in der Europ&auml;ischen Union ist auch in Deutschland das Urheberrecht eine Dom&auml;ne der Wirtschafts- und Rechtspolitik. Bevor noch Wissenschafts- und Bildungspolitiker zu Wort kommen, erhebt die Kulturpolitik ihre Stimme. Weitere Politikbereiche sind angesprochen, wie etwa der Verbraucherschutz und das Arbeitsrecht.</p>
            <p>Die damit verbundenen Auseinandersetzungen reichen l&auml;ngst bis tief in die einzelnen Parteien hinein. Bei den beiden Volksparteien sind die Fl&uuml;gel und fachpolitischen Zirkel etabliert, doch auch innerhalb der anderen Parteien k&ouml;nnen Fliehkr&auml;fte nicht &uuml;bersehen werden. Exemplarisch benannt sei insoweit die Partei B&uuml;ndnis 90/Die Gr&uuml;nen mit ihren Bundestagsabgeordneten Agnes Krumwiede (Kultur) [<a name="fn10b"></a><a href="#fn10">Fn 10</a>], Jerzy Montag (Rechtspolitik) [<a name="fn11b"></a><a href="#fn11">Fn 11</a>], Dr. Konstantin von Notz (Innen- und Netzpolitik) [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] und Krista Sager (Wissenschaft und Forschung) [<a name="fn13b"></a><a href="#fn13">Fn 13</a>].</p>

            <a name="8" id="8"></a><h4>7. Urheberrecht ist Bundeskompetenz</h4>
            <p>&Uuml;ber Bibliotheken, &uuml;ber Universit&auml;ten und Hochschulen, &uuml;ber Schulen und weithin auch &uuml;ber die Forschungseinrichtungen entscheiden die Bundesl&auml;nder. Auch liegt es an den L&auml;nderfinanzministern, Schulen, Hochschulen und Bibliotheken finanziell auszustatten. Das Urheberrecht hingegen f&auml;llt in die alleinige Kompetenz des Bundes. Die im Bereich Wissenschaft und Bildung zust&auml;ndigen Bundesl&auml;nder haben somit eine Urheberrechtspolitik des Bundes auszuf&uuml;hren und zu budgetieren, ohne an dieser beteiligt zu sein. So fallen die Verantwortlichkeiten f&uuml;r Bildung und Wissenschaft sowie f&uuml;r das Urheberrecht auseinander, ferner wird dem Gedanken nach das Konnexit&auml;tsgebot unserer f&ouml;deralen Staatstruktur durchbrochen, indem die Bundesl&auml;nder die Urheberrechtspolitik des Bundes an den Hochschulen, Schulen und Bibliotheken finanzieren m&uuml;ssen. Diese Divergenzen hemmen klare Verantwortlichkeiten der politischen Akteure und letztlich eine moderne Urheberrechtsgesetzgebung f&uuml;r den Bildungs- und Wissenschaftssektor.</p>

            <a name="9" id="9"></a><h4>8. Europ&auml;isches Urheberrecht ist (fast) ausschlie&szlig;lich Wirtschaftsrecht</h4>
            <p>In Europa sind es Wirtschafts- und Rechtspolitiker, nicht Wissenschafts- und Bildungspolitiker, die &uuml;ber das Urheberrecht entscheiden. Die Urheberrechtsdebatte wird nicht selten in einem Atemzug gef&uuml;hrt, beispielsweise mit dem Kampf gegen Produktpiraterie. Bei der Europ&auml;ischen Union ist das Bewusstsein besonders ausgepr&auml;gt, Urheberrecht als Wirtschaftsrecht des gemeinsamen Binnenmarkts zu st&auml;rken (siehe nur das inzwischen verworfene Anti-Piraterie-Abkommen ACTA) [<a name="fn14b"></a><a href="#fn14">Fn 14</a>]. So lautet Erw&auml;gungsgrund eins in der Richtlinie 2001/29/EG zur Harmonisierung bestimmter Aspekte des Urheberrechts und der verwandten Schutzrechte in der Informationsgesellschaft:</p>
            <blockquote>&bdquo;Der Vertrag sieht die Schaffung eines Binnenmarkts und die Einf&uuml;hrung einer Regelung vor, die den Wettbewerb innerhalb des Binnenmarkts vor Verzerrungen sch&uuml;tzt. Die Harmonisierung der Rechtsvorschriften der Mitgliedstaaten &uuml;ber das Urheberrecht und die verwandten Schutzrechte tr&auml;gt zur Erreichung dieser Ziele bei.&ldquo;</blockquote>
            <p>Mit jenem binnenmarktorientierten Selbstverst&auml;ndnis der Europ&auml;ischen Union bleiben Wissenschaft und Bildung zeitgem&auml;&szlig;e Urheberrechtsvorschriften nicht selten verwehrt. Die Verantwortung, auch wichtige Weichenstellungen f&uuml;r Bildung, Wissenschaft und Informationsversorgung zu treffen, hat sich in Br&uuml;ssel und Luxemburg noch nicht ausreichend herumgesprochen. Dies w&auml;re aber Voraussetzung, um &uuml;ber angemessene Anforderungen an ein Wissenschaftsurheberrecht zu diskutieren, welches nicht wirtschaftspolitisch vom Binnenmarktgedanken dominiert wird.</p>
            <p>Nicht unerw&auml;hnt bleiben darf, dass der europ&auml;ische Gesetzgeber ausgerechnet im Bereich des f&uuml;r Wissenschaft, Bildung und Bibliotheken zentralen Schrankenkatalogs ausdr&uuml;cklich keine Harmonisierung anstrebt. Intranet-Plattformen f&uuml;r Lehre und Forschung zum Beispiel unterliegen daher weiterhin selbst innerhalb europ&auml;ischer Grenzen einem deutschen, franz&ouml;sischen, italienischen et al. Flickenteppich.</p>

            <a name="10" id="10"></a><h4>9. Internationalisierung des Rechts</h4>
            <p>&Uuml;ber fast allen Entscheidungen, die der Rechtsanwender, der Gesetzgeber oder der Richter in Deutschland treffen, schwebt das Damoklesschwert der Europa- und V&ouml;lkerrechtskonformit&auml;t. Allein der sogenannte Drei-Stufen-Test [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] ist in einer Art Welturheberrecht zementiert, ebenso wie eine urheberrechtliche Mindestschutzdauer von 50 Jahren ab Tod der UrheberInnen. Beim aktuellen Musterprozess um die elektronischen Lesepl&auml;tze in &ouml;ffentlichen Bibliotheken k&ouml;nnte der Drei-Stufen-Test eine Grenzlinie f&uuml;r die zul&auml;ssigen Nutzungen elektronischer Bibliotheksangebote einziehen &ndash; ob diese Fesseln nun der europ&auml;ische und der deutsche Gesetzgeber so gewollt haben, steht auf einem anderen Blatt. Selbst der angerufene Europ&auml;ische Gerichtshof wird sich dem Drei-Stufen-Test nicht entziehen k&ouml;nnen. [<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</p>
            <p>Fakt ist: &Auml;nderungen und Anpassungen der v&ouml;lkerrechtlichen Urheberrechtsabkommen &auml;hneln einem Generationenunterfangen, zeichnen sich de facto durch eine Art Ewigkeitsgarantie aus. Zugleich schr&auml;nken sie die Gestaltungsm&ouml;glichkeiten der nationalen und europ&auml;ischen Rechtsetzung deutlich ein.</p>

            <a name="11" id="11"></a><h4>10. Internationalisierung des Publizierens</h4>
            <p>Die Trends zu elektronischem Publizieren und zur Konsolidierung der Wissenschaftsverlage setzen sich fort. So geh&ouml;rt es in vielen Bereichen zum Alltag, dass mehrere AutorInnen aus unterschiedlichen Staaten kollaborativ digitale Publikationen erstellen und dazu mit einem internationalen Verlag kooperieren. Die Rechtslage ist un&uuml;bersichtlich, in grosso modo wird man unterscheiden m&uuml;ssen zwischen der gesetzlichen und der vertraglichen Rechtslage. Initial stellt sich die Frage, welches Recht anwendbar ist. Zentral ist, ob zwingend gesetzliches Recht eingreift. Nur ein einfach gelagertes Beispiel: Eine deutsche Autorin publiziert bei einem internationalen Wissenschaftsverlag mit Sitz in den USA. Im Autorenvertrag erfolgt eine Rechtswahl zugunsten amerikanischen Rechts. Im &Uuml;brigen erfolgt vertraglich eine vollst&auml;ndige Rechte-&Uuml;bertragung an den Verlag. K&ouml;nnte sich die deutsche Autorin dennoch wirksam auf ein nach deutschem Urheberrechtsgesetz unabdingbaren Zweitver&ouml;ffentlichungsrecht [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] berufen und es im Streitfall auch durchsetzen? [<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</p>

            <a name="12" id="12"></a><h3>II. Handlungsfelder zur St&auml;rkung der Rechtssicherheit</h3>
            <a name="13" id="13"></a><h4>1. Civil Law vs. Common (Case) Law</h4>
            <p>Der weitreichendste Reformvorschlag f&uuml;r das deutsche Urheberrecht zielt auf eine allgemeine Wissenschaftsschranke. Im Juli 2010 stellte das Aktionsb&uuml;ndnis &bdquo;Urheberrecht f&uuml;r Bildung und Wissenschaft&ldquo; eine konkrete Gesetzesformulierung vor. [<a name="fn19b"></a><a href="#fn19">Fn 19</a>] Mit Abstufungen haben sich dieser Forderung inzwischen die Allianz der Wissenschaftsorganisationen, die Kultusministerkonferenz (KMK) und politische Parteien angeschlossen. Der Deutsche Bibliotheksverband (dbv) begr&uuml;ndet seine Unterst&uuml;tzung damit, dass eine allgemeine Wissenschaftsschranke &bdquo;zu mehr Rechtssicherheit f&uuml;hren und Streit &uuml;ber erlaubte Nutzungsarten minimieren&ldquo; [<a name="fn20b"></a><a href="#fn20">Fn 20</a>] w&uuml;rde.</p>
            <p>Ob eine Fair-Use-&auml;hnliche Generalklausel mehr Rechtssicherheit als die geltenden gesetzlichen Detailvorschriften bewirken k&ouml;nnte, ist bislang kaum absehbar. Solange es einen austarierten Schutz von UrheberInnen und RechtsinhaberInnen geben soll, blieben auch bei einer allgemeinen Wissenschaftsklausel sorgf&auml;ltige fachjuristische Abw&auml;gungen erforderlich. Neben den gelegentlich unerw&auml;hnten teils engen Konditionierungen der Fallgruppen im US-Recht soll an dieser Stelle nur an eine Schwachstelle des Case Law in puncto Rechtssicherheit erinnert werden: Kein Fall ist in der Regel (juristisch) wie der andere. Besonders innovative Nutzungsformen k&ouml;nnten sich nur n&auml;herungsweise auf richterlich gefestigte Fallgruppen st&uuml;tzen. Der beklagte Mangel an Rechtssicherheit w&uuml;rde nach dem Systemwechsel nicht mehr zuvorderst allein dem Gesetzgeber, sondern auch der Rechtsprechung angelastet.</p>

            <a name="14" id="14"></a><h4>2. Subsidi&auml;re &Ouml;ffnungsklausel bei technologischen Fortschritt bzw. bei ver&auml;ndertem Mediennutzungsverhalten</h4>
            <p>Derzeit sind die Schrankenregelungen zugunsten von Nutzerinnen und Nutzern und den vermittelnden Einrichtungen in Deutschland und Europa zementiert. Die &bdquo;Magna Charta&ldquo; des deutschen Urheberrechts, die Privatkopie (§ 53 UrhG), offenbart dies, gerade im Zusammenspiel mit dem elektronischen Kopienversand &ouml;ffentlicher Bibliotheken (§ 53a UrhG). Die Rechtslage &auml;hnelt einer Drei-Klassen-Gesellschaft. Zuerst gilt seit Inkrafttreten des Urheberrechtsgesetzes anno 1965, dass f&uuml;r den privaten Gebrauch analog einzelne Vervielf&auml;ltigungen erstellt werden d&uuml;rfen. Vor einigen Jahren erlaubte der deutsche Gesetzgeber auch elektronische Kopien, allerdings unter &ndash; gerade im Bereich der &ouml;ffentlichen Bibliotheken &ndash; drastischen Restriktionen. Neuere Formen der Mediennutzung, wie zum Beispiel Streaming, erfasst die Schranke der Privatkopie nicht, obwohl sie ein vergleichbares Nutzungsbed&uuml;rfnis befriedigen wie fr&uuml;her analoge Kopien. Prinzipiell sagt das Urheberrecht bisher, dass der gesetzliche Schrankenkatalog mit etwa der Privatkopie nicht erweitert und auch keine analoge oder teleologische Rechtsfortbildung erfolgen darf. So dr&auml;ngt sich gelegentlich der Eindruck auf, dass die St&auml;rkung der Medienkompetenz der Bev&ouml;lkerung sowie der Zugang zu elektronischen Ressourcen in unserer modernen Informations- und Wissenschaftsgesellschaft urheberrechtspolitische Versprechen sind, die &ndash; zumindest bisher &ndash; allenfalls rudiment&auml;re Umsetzung in geltendes Recht erfahren haben. Es wird vielmehr deutlich, dass Medienkompetenz und ein m&ouml;glichst souver&auml;ner Umgang mit neuen Medien auch ein breites Wissen &uuml;ber rechtliche Details einfordern.</p>
            <p>Wenn der Gesetzgeber keinen radikalen Systemwandel wie oben angesprochen vornehmen m&ouml;chte [<a name="fn21b"></a><a href="#fn21">Fn 21</a>], k&ouml;nnte sich anbieten, den starren Schrankenkatalog mit einer &Ouml;ffnungsklausel zu dynamisieren. Eine solche Rechtssystematik ist in anderen Bereichen des Immaterialg&uuml;terrechts, wie zum Beispiel im Wettbewerbsrecht, seit langem anerkannt. So lautet § 3 Absatz 1 des Gesetzes gegen den unlauteren Wettbewerb (UWG):</p>
            <blockquote>&bdquo;Unlautere gesch&auml;ftliche Handlungen sind unzul&auml;ssig, wenn sie geeignet sind, die Interessen von Mitbewerbern, Verbrauchern oder sonstigen Marktteilnehmern sp&uuml;rbar zu beeintr&auml;chtigen.&ldquo;</blockquote>
            <p>Eine dahingehende &Ouml;ffnungsklausel im Urheberrecht w&auml;re, zumindest in ihrer ersten Phase, zur&uuml;ckhaltend mit mehreren Bremsen ausgestattet. Dazu dienen insbesondere der internationale Drei-Stufen-Test zum Schutz der RechtsinhaberInnen [<a name="fn22b"></a><a href="#fn22">Fn 22</a>], sowie in Deutschland die verfassungskonforme Anwendung der &Ouml;ffnungsklausel im Lichte von Art. 14 Grundgesetz (Eigentumsgarantie).</p>
            <p>Friktionen der Co-Existenz zweier Regelungsmodelle deuten sich allerdings an: K&ouml;nnte etwa f&uuml;r neue Nutzungsformen <i>subsidi&auml;r</i> die &Ouml;ffnungsklausel herangezogen werden, wenn analoge Vorg&auml;ngernutzungen in gesetzlichen Schrankenbestimmungen abgebildet sind? Es ist eine Anforderung an die Urheberrechtswissenschaft, aus divergierenden Regelungstechniken resultierende Spannungsfelder f&uuml;r Rechtsprinzipien wie Subsidiarit&auml;t und Rechtsfortbildung anhand der Analogie (s.o. die Problematik bei Privatkopie und elektronischem Kopienversand) zu untersuchen und aufzul&ouml;sen. Wertvoll ist daher der konkrete Vorschlag f&uuml;r eine hybride, dynamische Abbildung der gesetzlichen Nutzerbefugnisse, welcher die ExpertInnen der WITTEM-Group [<a name="fn23b"></a><a href="#fn23">Fn 23</a>] mit dem European Copyright Code [<a name="fn24b"></a><a href="#fn24">Fn 24</a>] im Jahr 2010 vorlegten. Eine als &bdquo;Further limitations&ldquo; bezeichnete &Ouml;ffnungsklausel ist in Artikel 5.5 des European Copyright Code formuliert:</p>
            <blockquote>&bdquo;Any other use that is comparable to the uses enumerated in art. 5.1 to 5.4(1) is permitted provided that the corresponding requirements of the relevant limitation are met and the use does not conflict with the normal exploitation of the work and does not unreasonably prejudice the legitimate interests of the author or rightholder, taking account of the legitimate interests of third parties.&rdquo; [<a name="fn25b"></a><a href="#fn25">Fn 25</a>]</blockquote>

            <a name="15" id="15"></a><h4>3. Klarheit und Verst&auml;ndlichkeit von Urheberrechtsnormen</h4>
            <p>Neben Rechtssicherheit an der Spitze der grundlegend geforderten Verbesserungen des Urheberrechts rangieren dessen Klarheit und Verst&auml;ndlichkeit. Konkrete Vorschl&auml;ge, wie das Urheberrecht verst&auml;ndlicher in Gesetzesform und nachfolgende Lizenzterminologie gegossen werden k&ouml;nnte, sucht man vergeblich. Erfolgreiche Modelle in der Rechtsanwendung setzen auf eine Doppelstrategie, die Lizenzmodule von Creative Commons gar auf eine Dreifachstrategie. Es erfolgen separate Darstellungen f&uuml;r NutzerInnen sowie f&uuml;r maschinelle Nachnutzungen. Neben dieser juristisch verknappten &bdquo;Lizenzversionen&ldquo; steht jedoch ein traditionell fachjuristisch elaborierter Lizenzvertragstext.</p>
            <p>Zu Lasten der Normenklarheit und -verst&auml;ndlichkeit gehen Differenzierungsanforderungen. So ist eine Unterscheidung etwa nach einfachen und ausschlie&szlig;lichen Nutzungsrechten f&uuml;r das Lizenzmanagement der AutorInnen, Verlage, NutzerInnen, Bibliotheken, Wissenschafts- und anderen Informationseinrichtungen unverzichtbar. Urheberrechtliche Fachterminologie mitsamt Vokabular schafft insofern einen koh&auml;renten Referenzrahmen, an den auch moderne Lizenzmodelle wie eben Creative Commons ankn&uuml;pfen k&ouml;nnen. Verl&auml;sslich sind die gesetzlich formulierten Standards zum Beispiel auch, wenn Fachleute aus dem Bibliothekswesen und Informationsmanagement Publikationsberatung leisten. Wenn in einem Lizenzvertrag &bdquo;einfache&ldquo; Nutzungsrechte einger&auml;umt werden, kann bei AutorInnenberatungen auf eindeutige rechtliche Bedeutung und Rechtsfolgen vertraut werden.</p>
            <p>Weithin fehlende Standardisierung behindert bislang Zweitver&ouml;ffentlichungen (Open Access Green Road). Zwar gestatten Verlage &ndash; oftmals individuell auf Zuruf &ndash; als Rechtsinhaber eine Zweitver&ouml;ffentlichung, die fehlende Vereinheitlichung ihrer Voraussetzungen und Rechtsfolgen behindert jedoch vielerorts den lizenzrechtlich verl&auml;sslichen, strukturierten Aufbau von Repositorien und anderen Dokumentenservern [<a name="fn26b"></a><a href="#fn26">Fn 26</a>] und verunsichert AutorInnen aufgrund der ungewissen Rechtslage. [<a name="fn27b"></a><a href="#fn27">Fn 27</a>]</p>
            <p>Ferner ist zweifelhaft, ob allgemein akzeptierte Elementaranforderungen an Recht [<a name="fn28b"></a><a href="#fn28">Fn 28</a>] mit Forderungen nach m&ouml;glichst radikaler Vereinfachung zu vereinbaren sind. In Erg&auml;nzung zu den Hinweisen oben unter I. kann auf das Steuerwesen oder auf das Stra&szlig;enverkehrsrecht verwiesen werden. Gemessen an Qualit&auml;tskriterien f&uuml;r Rechtsetzung wie Bestimmtheit, Berechenbarkeit und Klarheit von Normen stehen steuer- oder stra&szlig;enverkehrsrechtliche Vorschriften in ihrer blo&szlig;en Komplexit&auml;t urheberrechtlichen Normen nichts nach. Im Urheberrechtsgesetz veranschaulicht allein die seitenf&uuml;llende Privatkopie-Vorschrift des § 53 [<a name="fn29b"></a><a href="#fn29">Fn 29</a>] ein kaum zu durchdringendes Dickicht an Voraussetzungen, Einschr&auml;nkungen, Ausnahmen, Gegenausnahmen und variantenreichen Sonderf&auml;llen. Die Frage &bdquo;Muss Recht einfach sein?&ldquo; [<a name="fn30b"></a><a href="#fn30">Fn 30</a>] ist legitim. Stellt man sie f&uuml;r das Urheberrecht, so &ouml;ffnet sich der Blick jedoch auch auf die meisten anderen Rechtsbereiche. Die Aufmerksamkeit gilt zun&auml;chst dem Stra&szlig;enverkehrsrecht. § 1 der Stra&szlig;enverkehrs-Ordnung (StVO) lautet:</p>
            <blockquote>&bdquo;Die Teilnahme am Stra&szlig;enverkehr erfordert st&auml;ndige Vorsicht und gegenseitige R&uuml;cksicht. Jeder Verkehrsteilnehmer hat sich so zu verhalten, da&szlig; kein Anderer gesch&auml;digt, gef&auml;hrdet oder mehr, als nach den Umst&auml;nden unvermeidbar, behindert oder bel&auml;stigt wird.&ldquo;</blockquote>
            <p>Die gesetzliche Grundregel ist vollst&auml;ndig wiedergegeben und beinhaltet eine Verhaltensanweisung, die ohne fachjuristische Terminologie gut verst&auml;ndlich ist. Wenn jedeR diese allgemeine Verhaltensregel einhielte, w&uuml;rden Dutzende weiterer gesetzlicher Einzelbestimmungen in der StVO und anderen relevanten Gesetzesbestimmungen &uuml;berfl&uuml;ssig, oder?</p>
            <p>&Auml;hnlich stellt sich die Frage f&uuml;r das Steuerrecht, das uns gem&auml;&szlig; popul&auml;rer Forderung in die Lage versetzen soll, unsere gesetzlichen Steuerpflichten auf der Gr&ouml;&szlig;e eines Bierdeckels selbst zu erkl&auml;ren. Zugunsten von K&uuml;rze, Verst&auml;ndlichkeit und Rechtssicherheit weithin zur&uuml;ckgedr&auml;ngt w&uuml;rde beispielsweise jedoch das Kernanliegen unseres Steuersystems, n&auml;mlich das einer leistungsgerechten Besteuerung. Zur Zielkonkurrenz bezieht Michael Sell aus dem Bundesfinanzministerium in einem Meinungsbeitrag im Handelsblatt vom 26.02.2013 folgenderma&szlig;en Stellung:</p>
            <blockquote>&bdquo;Immer ert&ouml;nt der Ruf nach einfachen Steuern. Komplexe Steuern schlie&szlig;en aber Handhabbarkeit ebenso wenig aus wie komplizierte Autos oder Handys.&ldquo; Neben seiner Differenzierung zwischen einfachem Steuerrecht und seiner einfachen Handhabung (&auml;hnlich der oben beschriebene Ansatz bei Creative Commons) sowie den (an sich erw&uuml;nschten) Lenkungswirkungen von (Steuer-)Recht mahnt der leitende Fiskus-Steuerbeamte: &bdquo;Wenn der B&uuml;rger zugleich auch etwas weniger nach seiner individuell verstandenen Einzelfallgerechtigkeit verlangt, kommen beide Seiten ein gutes St&uuml;ck weiter.&ldquo; [<a name="fn31b"></a><a href="#fn31">Fn 31</a>]</blockquote>

            <a name="16" id="16"></a><h4>4. Schlie&szlig;ung urhebergesetzlicher L&uuml;cken im Wissenschafts-, Bildungs- und Bibliothekswesen</h4>
            <p>Nicht nur wegen der bereits aufgezeigten Schwachstellen besteht Skepsis, ob Rechtssicherheit absolut so erstrebenswert ist, dass daf&uuml;r die zweifelsohne partiell bestehenden Gesetzesl&uuml;cken umfassend geschlossen werden sollten.</p>
            <p>Die Kraft der Wissenschaft &ndash; den Wissenschaftsdiskurs eingeschlossen &ndash; zur Selbstregulierung ist juristisch anerkannt. Die grundgesetzlich verb&uuml;rgte Wissenschaftsfreiheit kennzeichnet wesentlich Hochschulautonomie und Selbstverwaltung der Wissenschaftseinrichtungen. Alles in allem hat es sich bew&auml;hrt, dass sich die Wissenschaft ohne Zutun des Gesetzgebers organisiert und strukturiert. Soft Law, Richtlinien, Policies, eine Vielfalt an Institutsordnungen, vor allem aber ungeschriebene &bdquo;Gesetze&ldquo; und tradierte (Publikations-)Grunds&auml;tze haben wissenschaftliches Arbeiten, Innovation, aber auch die Interessen eingebundener Partner, wie zum Beispiel Verlage und Arbeitgeber, bef&ouml;rdert und zugleich verlustfrei an sich urheberrechtliche Aufgaben erf&uuml;llt.</p>
            <p>Im allgemeinen Bibliothekswesen findet eine partnerschaftliche Selbstregulierung seit langem die h&ouml;chste Akzeptanz unter den Beteiligten. Ger&auml;uschlos ohne Gesetzgeber treffen Bibliotheksvertretung und Verwertungsgesellschaften beziehungsweise B&ouml;rsenverein des deutschen Buchhandels Gesamtvereinbarungen, um die Ausleihe an deutschen B&uuml;chereien urheberrechtlich abzubilden. Mit der sogenannten Bibliothekstantieme (Bibliotheksgroschen) verschaffen sich die Beteiligten selbst verl&auml;ssliche und zugleich gestaltbare Arbeits- und Verg&uuml;tungsgrundlagen f&uuml;r ihren Kern- und Massenbetrieb. Das zugrundeliegende gesetzliche Konstrukt Verleihrecht (§§ 17 und 27 UrhG) tritt in den Hintergrund, bleibt Spezialdom&auml;ne. In diesem Sinne &ndash; dahingehend auch die k&uuml;rzlich n&auml;her begr&uuml;ndete Auffassung des Verfassers [<a name="fn32b"></a><a href="#fn32">Fn 32</a>] &ndash; sollten die Beteiligten ernsthafter als bislang pr&uuml;fen, ob mit einer fairen und innovativen Selbstregulierung nicht auch Herausforderungen wie &bdquo;Verleih&ldquo;-Modelle f&uuml;r digitale Ressourcen am besten bew&auml;ltigt werden k&ouml;nnten.</p>
            <p>St&auml;rker als bisher Optionen der Selbstregulierung einzubeziehen, beleuchtet aus sozialwissenschaftlicher Perspektive <i>Jeanette Hoffmann</i>. Soziale Normen &uuml;bernehmen die Funktionen des Urheberrechts in ganzen kreativen Schaffensbranchen, wie sie f&uuml;r den Handel mit TV-Formaten, Dojinshis oder Stand-up Comedy festzustellen glaubt. [<a name="fn33b"></a><a href="#fn33">Fn 33</a>]</p>
            <p>Im Kontext des Exzellenzclusters Normative Ordnungen (Goethe-Universit&auml;t Frankfurt am Main) beschreibt der Jura-Professor <i>Alexander Peukert</i> eine &bdquo;Eigengesetzlichkeit&ldquo; der Wissenschaft. Seinem Modell zufolge k&ouml;nnte ein verlagsfreies wissenschaftliches Kommunikationssystem mithilfe (neuer) wissenschaftsinterner Regeln realisiert werden, ohne dass daf&uuml;r die Urheberrechtsordnung zu reformieren w&auml;re. [<a name="fn34b"></a><a href="#fn34">Fn 34</a>]</p>

            <a name="17" id="17"></a><h3>III. Fazit</h3>
            <p>Der Beitrag diskutiert mehrere Verfahrensgrunds&auml;tze und Rechtsprinzipien, die elementare Bestandteile unseres demokratischen Rechtsstaats sind. Sie stehen teils komplement&auml;r, teils aber auch konkurrierend zu Rechtssicherheit. Vollkommene Rechtssicherheit sollte deshalb in unserer Gesellschaft nicht immer die h&ouml;chste Priorit&auml;t einnehmen.</p>
            <p>F&uuml;r pers&ouml;nliches Handeln ebenso wie f&uuml;r professionelles Arbeiten ist die Forderung nach m&ouml;glichst rechtssicheren Gesetzesbestimmungen verst&auml;ndlich. Oftmals enthalten Rechtsvorschriften normative Leitlinien sowie Wertentscheidungen f&uuml;r (drohende) Konflikte. Im &Uuml;brigen wird 100%-ige Rechtssicherheit letztlich nur durch den gerichtlichen Instanzenweg oder au&szlig;ergerichtliche Einigung zu erreichen sein. Die so erlangte Rechtssicherheit erfordert hohen Einsatz und bleibt in ihrer Strahlkraft zumeist auf den jeweils konkret vorgetragenen Einzelfall begrenzt. Daher sollten &ndash; gerade im Wissenschafts- und Bibliotheksbereich &ndash; mit gesetzlichen Unsicherheiten behaftete Fragen als Gestaltungsaufgabe und Freir&auml;ume begriffen werden. Ehe der Ruf nach (weiterer) Verrechtlichung erhoben wird, gilt es, bestehende Chancen, Freiheiten sowie die damit einhergehende Verantwortung selbstbewusst auszuloten, zu ergreifen und, soweit erw&uuml;nscht auch rechtlich, selbst zu gestalten.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] <i>Talke</i>, Urheberrecht, Datenschutz, Haftung: Wer befreit die Bibliotheken aus der Unsicherheit? In: RDB 41/2011, Hefte 1-3, S. 28. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] <i>Talke</i> (aaO). [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] <i>Talke</i> (aaO). [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] N&auml;her dazu <i>Hartmann</i>, Streit ums Buch zulasten Dritter, in: F.A.Z. vom 26.09.2012, <a href="http://www.ip.mpg.de/files/pdf2/FAZ_Hartmann_StreitumsBuchzuLastenDritter26.09.2012.pdf">http://www.ip.mpg.de/files/pdf2/FAZ_Hartmann_StreitumsBuchzuLastenDritter26.09.2012.pdf</a>. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Allg. zur immer wieder als Ersatzgesetzgeber kritisierten Rolle des Bundesverfassungsgerichts in Karlsruhe vgl. z.Bsp. <i>Seils</i>, Die &Uuml;berpolitiker aus Karlsruhe, in: Tagesspiegel vom 04.03.2013, <a href="http://www.tagesspiegel.de/meinung/bundesverfassungsgericht-die-ueberpolitiker-aus-karlsruhe/7873218.html" target="_blank">http://www.tagesspiegel.de/meinung/bundesverfassungsgericht-die-ueberpolitiker-aus-karlsruhe/7873218.html</a>. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] S.u. I.9. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Zur Vertiefung empfehlenswert <i>Callies/Beichelt</i>, Auf dem Weg zum Europ&auml;isierten Bundestag: Vom Zuschauer zum Akteur? (Studie im Auftrag der Bertelsmann Stiftung), vorgestellt am 27.02.2013, <a href="http://www.bertelsmann-stiftung.de/cps/rde/xbcr/SID-82ADC5CD-D555AA1C/bst/xcms_bst_dms_37438_37439_2.pdf">http://www.bertelsmann-stiftung.de/cps/rde/xbcr/SID-82ADC5CD-D555AA1C/bst/xcms_bst_dms_37438_37439_2.pdf</a>. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Zu &ldquo;Commission&rsquo;s so-called monopoly of initiative&rdquo; vgl. <i>Kuhlen</i>, Copyright Issues in the European Union &ndash; Towards a science- and education-friendly copyright, Preprint verf&uuml;gbar unter <a href="http://www.kuhlen.name/MATERIALIEN/Publikationen2013/RK-copyright-issues-in-the-EU-submitted-preprint05032013-PDF.pdf">http://www.kuhlen.name/MATERIALIEN/Publikationen2013/RK-copyright-issues-in-the-EU-submitted-preprint05032013-PDF.pdf</a> (letzter Abruf 05.03.2013).  [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Siehe z.Bsp. EU-Kommission, Commission agrees way forward for modernising copyright in the digital economy, Memo 12/950 vom 05.12.2012 (<a href="http://europa.eu/rapid/press-release_MEMO-12-950_en.htm?locale=en" target="_blank">http://europa.eu/rapid/press-release_MEMO-12-950_en.htm?locale=en</a>); vgl. dazu z.Bsp. Kritik &bdquo;EU und Urheberrecht - vorw&auml;rts im Schneckentempo&ldquo; am 06.12.2012 von Initiative Urheberrecht &ndash; Kreativit&auml;t ist was wert, <a href="http://www.urheber.info/aktuelles/2012-12-06_eu-und-urheberrecht-vorwaerts-im-schneckentempo" target="_blank">http://www.urheber.info/aktuelles/2012-12-06_eu-und-urheberrecht-vorwaerts-im-schneckentempo</a>. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Vgl. Interview in F.A.Z. vom 17.04.2012 (S. 25) mit beispielsweise folgenden Aussagen Agnes Krumiwiedes: &bdquo;Die Aufl&ouml;sung des Rechts auf Schutz geistigen Eigentums w&auml;re ein Versto&szlig; gegen die Menschenrechte.&ldquo;, &bdquo;Dass Urheber ohne ihre Verwerter grunds&auml;tzlich besser gestellt w&auml;ren, geh&ouml;rt genauso zur Mythenbildung wie die Annahme, Urheberrechte w&uuml;rden ohnehin nur den Verwertern nutzen.&ldquo;, &bdquo;Forderungen wie nach einer Verk&uuml;rzung der urheberrechtlichen Schutzfristen bedienen in erster Linie die Interessen gro&szlig;er Internetkonzerne.&ldquo;, <a href="http://www.faz.net/aktuell/feuilleton/debatten/gruenen-politikerin-krumwiede-zum-urheberrecht-die-piraten-verstehen-nicht-11719715.html" target="_blank">http://www.faz.net/aktuell/feuilleton/debatten/gruenen-politikerin-krumwiede-zum-urheberrecht-die-piraten-verstehen-nicht-11719715.html</a>. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Unter der Leitung Jerzy Montags legte die Projektgruppe Urheberrecht der Bundestagsfraktion B&uuml;ndnis 90/Die Gr&uuml;nen am 04.03.2013 ihren Abschlussbericht vor, <a href="http://jerzy-montag.de/home/volltext-startseite/article/abschlussbericht_der_projektgruppe_urheberrecht/" target="_blank">http://jerzy-montag.de/home/volltext-startseite/article/abschlussbericht_der_projektgruppe_urheberrecht/</a>. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Vgl. Interview mit Konstantin von Notz bei iRights.info vom 06.09.2012 mit dem Titel &bdquo;Es geschieht nichts&ldquo;, <a href="http://irights.info/von-notz-zum-urheberrecht-es-geschieht-nichts/7277" target="_blank">http://irights.info/von-notz-zum-urheberrecht-es-geschieht-nichts/7277</a>. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Vgl. zur Arbeit Krista Sagers im Ausschuss f&uuml;r Bildung, Forschung und Technikfolgenabsch&auml;tzung des Deutschen Bundestags z.Bsp. <i>Hartmann</i>, Einstimmige Agenda f&uuml;r ein innovationsfreundliches Urheberrecht, in: zwd Bildung.Gesellschaft.Kultur &amp; Politik Nr. 1/2013, S. 18, 19, <a href="http://www.ip.mpg.de/files/pdf2/Hartmann_zwd_1-2013.pdf">http://www.ip.mpg.de/files/pdf2/Hartmann_zwd_1-2013.pdf</a>). [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Zur Fortsetzung der ACTA-Diskussion vgl. z.B. <i>M&uuml;hlbauer</i>, Nur den Namen ACTA besiegt, in: Telepolis vom 15.02.2013, <a href="http://www.heise.de/tp/artikel/38/38570/1.html" target="_blank">http://www.heise.de/tp/artikel/38/38570/1.html</a>. [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Vgl. dazu n&auml;her z. Bsp. Declaration &bdquo;A balanced interpretation oft the &sbquo;Three-Step-Test&lsquo; in copyright law, <a href="http://www.ip.mpg.de/de/pub/aktuelles/declaration-threesteptest.cfm#i34972" target="_blank">http://www.ip.mpg.de/de/pub/aktuelles/declaration-threesteptest.cfm#i34972</a>. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Dazu <i>Hartmann</i>, Anmerkung zu BGH, Beschluss vom 20.09.2012 (Az. I ZR 69/11), den Musterprozess elektronische Lesepl&auml;tze dem EuGH zur Vorabentscheidung vorzulegen, GRUR Heft 5/2013. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Das Bundesjustizministerium legte am 20.02.2013 einen Referentenentwurf zur &Auml;nderung des deutschen Urheberrechtsgesetzes vor, abrufbar beim Eintrag des Weblog Digitale Linke unter <a href="http://blog.die-linke.de/digitalelinke/referentenentwurf-zur-urheberrechtsreform-verwaiste-werke-zweitveroffentlichungsrecht/" target="_blank">http://blog.die-linke.de/digitalelinke/referentenentwurf-zur-urheberrechtsreform-verwaiste-werke-zweitveroffentlichungsrecht/</a>. Unter anderem soll demnach ein unabdingbares Zweitver&ouml;ffentlichungsrecht f&uuml;r &uuml;berwiegend &ouml;ffentlich finanzierte Lehre und Forschung geschaffen werden. Vgl. dazu die Stellungnahme des Max-Planck-Instituts f&uuml;r Immaterialg&uuml;ter- und Wettbewerbsrecht (MPI IP) vom 15.03.2013, <a href="http://www.ip.mpg.de/files/pdf2/Stellungnahme-BMJ-UrhG_2013-3-15-def1.pdf">http://www.ip.mpg.de/files/pdf2/Stellungnahme-BMJ-UrhG_2013-3-15-def1.pdf</a>. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] L&ouml;sungshinweise im IUWIS-Rechtsgutachten &bdquo;Spezifische Fragen zum Auslandsbezug des geplanten Zweitver&ouml;ffentlichungsrechts nach § 38 Abs. 1 S. 3 und 4 UrhG-neu&ldquo; von Dr. Silke v. Lewinski und RA Dorothee Thum vom 08.06.2011, <a href="http://www.iuwis.de/publikation/spezifische-fragen-zum-auslandsbezug-des-geplanten-zweitver%C3%B6ffentlichungsrechts-nach-%C2%A7-3" target="_blank">http://www.iuwis.de/publikation/spezifische-fragen-zum-auslandsbezug-des-geplanten-zweitver%C3%B6ffentlichungsrechts-nach-%C2%A7-3</a>. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Aktionsb&uuml;ndnis &bdquo;Urheberrecht f&uuml;r Bildung und Wissenschaft&ldquo;, Pressemitteilung 06/10 vom 06.07.2010: Ein gro&szlig;er Schritt f&uuml;r Bildung und Wissenschaft &ndash; in Richtung einer allgemeinen Wissenschaftsschranke im Urheberrecht, <a href="http://www.urheberrechtsbuendnis.de/pressemitteilung0610.html" target="_blank">http://www.urheberrechtsbuendnis.de/pressemitteilung0610.html</a>. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Deutscher Bibliotheksverband e.V. (dbv), Positionspapier vom 20.04.2012: Nutzerinteressen st&auml;rken, Urheberrechte wahren, <a href="http://www.bibliotheksverband.de/fileadmin/user_upload/DBV/positionen/2012_04_20_dbv-Positionspapier_Urheberrecht.pdf">http://www.bibliotheksverband.de/fileadmin/user_upload/DBV/positionen/2012_04_20_dbv-Positionspapier_Urheberrecht.pdf</a>. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] S.o. I.2. und II.1. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] S.o. I.9. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] <a href="http://www.copyrightcode.eu/" target="_blank">http://www.copyrightcode.eu/</a>. [<a href="#fn23b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn24"></a>
			 [24] <a href="http://www.copyrightcode.eu/index.php?websiteid=3" target="_blank">http://www.copyrightcode.eu/index.php?websiteid=3</a>. [<a href="#fn24b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn25"></a>
			 [25] Siehe vor allem auch die Erl&auml;uterung unter Fu&szlig;note 48, <a href="http://www.copyrightcode.eu/index.php?websiteid=3#_ftn48" target="_blank">http://www.copyrightcode.eu/index.php?websiteid=3#_ftn48</a>. [<a href="#fn25b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn26"></a>
			 [26] Im Einzelnen verhandelt werden zum Beispiel die sog. Embargo-Dauer, die Einschr&auml;nkung der Zweitver&ouml;ffentlichungsbefugnis auf pers&ouml;nliche Internetseiten der AutorInnen oder die Pflicht, (nur) eine bestimmte Publikationsversion (Pre-Print, Post-Print, akzeptierte Autorenversion, Verlagslayout etc.) zu verwenden. Siehe dazu auch den Referentenentwurf des Bundesjustizministeriums vom 20.02.2013 f&uuml;r ein unabdingbares Zweitver&ouml;ffentlichungsrecht im Bereich &uuml;berwiegend &ouml;ffentlich finanzierter Lehre und Forschung (s.o. unter Fu&szlig;note 9). Die ggf. f&uuml;r diese gesetzliche Fallgruppe standardisierten Zweitver&ouml;ffentlichungsbedingungen diskutiert <i>Kuhlen</i>, Ein Referentenentwurf f&uuml;r das Zweitverwertungsrecht, aber wohl noch kein Ende der Debatte, IUWIS vom 21.02.2013, <a href="http://www.iuwis.de/blog/ein-referentenentwurf-f%C3%BCr-das-zweitverwertungsrecht-aber-wohl-noch-kein-ende-der-debatte" target="_blank">http://www.iuwis.de/blog/ein-referentenentwurf-f%C3%BCr-das-zweitverwertungsrecht-aber-wohl-noch-kein-ende-der-debatte</a>. [<a href="#fn26b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn27"></a>
			 [27] Laut PEER-Verhaltensstudie empfinden AutorInnen rechtliche Unklarheit bei den Embargo-Fristen und den Zweitver&ouml;ffentlichungsbedingungen als wesentliche H&uuml;rden, um ihre Publikationen auch gem&auml;&szlig; Open Access Green Road verf&uuml;gbar zu machen, vgl. PEER Behavioural Research - Baseline report (01.02.2010), S. 35, <a href="http://www.peerproject.eu/fileadmin/media/reports/Final_revision_-_behavioural_baseline_report_-_20_01_10.pdf">http://www.peerproject.eu/fileadmin/media/reports/Final_revision_-_behavioural_baseline_report_-_20_01_10.pdf</a>. [<a href="#fn27b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn28"></a>
			 [28] S.o. I. [<a href="#fn28b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn29"></a>
			 [29] S.o. II.2. [<a href="#fn29b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn30"></a>
			 [30] Dazu sogleich unten beim Steuerrecht noch n&auml;her. [<a href="#fn30b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn31"></a>
			 [31] <i>Sell</i>, &bdquo;Votum&ldquo;-Beitrag &bdquo;M&uuml;ssen Steuern einfach sein?&ldquo;, Handelsblatt (S. 13) vom 26.02.2013. [<a href="#fn31b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn32"></a>
			 [32] Weiterverkauf und &bdquo;Verleih&ldquo; online vertriebener Inhalte &ndash; Zugleich Anmerkung zu EuGH, Urteil vom 3. Juli 2012, Rs. C-128/11 &ndash; UsedSoft ./. Oracle. In: GRUR Int. 2012, S. 980-989. [<a href="#fn32b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn33"></a>
			 [33] Vgl. <i>Hoffmann/Katzenbach/M&uuml;nch</i>, Kulturg&uuml;term&auml;rkte im Schatten des Urheberrechts &ndash; zur Pluralit&auml;t praktizierter Regelungsformen, in: APUZ 41-42/2012, <a href="http://www.bpb.de/apuz/145384/%0Dkulturguetermaerkte-im-schatten-des-urheberrechts" target="_blank">http://www.bpb.de/apuz/145384/%0Dkulturguetermaerkte-im-schatten-des-urheberrechts</a>. [<a href="#fn33b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn34"></a>
			 [34] Vgl. <i>Peukert</i>, Das Wissenschaftsdilemma im Urheberrecht: Modelle f&uuml;r die Verwertung von und den Zugang zu wissenschaftlichen Werken, Vortragsdokumentation vom 19.01.2013 (insb. Vortragsfolien 10 und 11), <a href="http://www.jura.uni-frankfurt.de/44705249/13-01-18-Peukert-Vortrag-Bayreuth-Wissenschaft-und-Urheberrecht.pdf#Das%20Wissenschaftsdilemma%20im%20Urheberrecht">http://www.jura.uni-frankfurt.de/44705249/13-01-18-Peukert-Vortrag-Bayreuth-Wissenschaft-und-Urheberrecht.pdf#Das%20Wissenschaftsdilemma%20im%20Urheberrecht</a>. [<a href="#fn34b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Thomas Hartmann</strong> forscht zu Urheberrechtsfragen in der digitalen Informationsgesellschaft am Max-Planck-Institut f&uuml;r Immaterialg&uuml;ter- und Wettbewerbsrecht (MPI IP), an der Max Planck Digital Library (MPDL), beides in M&uuml;nchen, sowie an der Humboldt-Universit&auml;t zu Berlin. Der Verfasser dankt dem VG WORT F&ouml;rderungsfonds f&uuml;r ein Promotionsstipendium.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
