
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Lehren aus der Causa Stralsund: Mehr Schutz f&uuml;r historische Best&auml;nde - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Lehren aus der Causa Stralsund: Mehr Schutz f&amp;uuml;r historische Best&amp;auml;nde" />
    
    
    
    <meta property="dc:creator" content="Klaus Graf" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe22/02graf.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe22/02graf.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe44/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe22/02graf.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208891">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208891 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Lehren aus der Causa Stralsund: Mehr Schutz f&uuml;r historische Best&auml;nde</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Klaus Graf</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Klaus Graf</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Klaus Graf,
            
            
            
            "Lehren aus der Causa Stralsund: Mehr Schutz f&uuml;r historische Best&auml;nde. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe22/02graf.htm">https://libreas.eu/ausgabe22/02graf.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><!-- Abstract. Obacht: <tr> und <td> immer notwendig, auch wenn kein Abstract. -->

            <p>In der Stralsunder Archivsatzung aus dem Jahr 2002 hei&szlig;t es: &bdquo;Das Archiv- und Bibliotheksgut ist Kulturgut und unver&auml;u&szlig;erlich.&ldquo; Auch das Archivgesetz von Mecklenburg-Vorpommern schreibt die Unver&auml;u&szlig;erlichkeit des &ouml;ffentlichen Archivguts fest. Beide Normen haben den Hauptausschuss der Stralsunder B&uuml;rgerschaft nicht abgehalten, im Juni 2012 in nicht-&ouml;ffentlicher Sitzung den um etliche regionale Titel verminderten Bestand der historischen Gymnasialbibliothek im Stadtarchiv Stralsund einem bayerischen Antiquar zu verkaufen. Falk Eisermann wurde auf eine entsprechende Pressemeldung zur Schlie&szlig;ung des Stadtarchivs wegen Schimmelbefalls aufmerksam, ich hakte nach, erhielt die Best&auml;tigung der Stadt und mobilisierte die &Ouml;ffentlichkeit, nicht zuletzt in dem von mir betreuten Gemeinschaftsweblog &bdquo;Archivalia&ldquo;. [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] Nachdem zwei germanistische Fachgutachter, Nigel Palmer und J&uuml;rgen Wolf, die im &bdquo;Handbuch der historischen Buchbest&auml;nde&ldquo; gew&uuml;rdigte B&uuml;chersammlung des traditionsreichen Stralsunder Gymnasiums als erhaltenswerte wertvolle Gesamtheit einsch&auml;tzten und auch das Innenministerium (als Kommunalaufsicht) und das Kultusministerium in dem Verkauf einen Versto&szlig; gegen die Archivsatzung und das Archivgesetz sahen, revidierte die Stadtverwaltung ihre Position und holte die B&uuml;cher, soweit diese noch bei dem Antiquar greifbar waren, zur&uuml;ck. Die Leiterin des Stadtarchivs &ndash; sie soll die Gymnasialbibliothek als &bdquo;totes Kapital&ldquo; bezeichnet haben [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] &ndash; wurde fristlos entlassen. Vor allem durch eine Auktion bei dem K&ouml;nigsteiner Auktionshaus Reiss wurden wertvolle fr&uuml;hneuzeitliche Drucke unwiederbringlich in alle Welt zerstreut, darunter auch B&uuml;cher aus der Bibliothek des Stralsunder Poeten Zacharias Orth (&dagger; 1579). [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] Nicht verwertbare B&uuml;cher, die zu stark besch&auml;digt waren, hatte der Antiquar vernichtet.</p>
            <p>&bdquo;Lehren aus dem Karlsruher Kulturgutdebakel&ldquo; habe ich 2007 in der &bdquo;Kunstchronik&ldquo; publiziert, [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] und was ich damals schrieb, ist unvermindert aktuell. Mein damaliger erster Punkt &bdquo;&Ouml;ffentlicher Druck ist wirkungsvoll!&ldquo; wurde eindrucksvoll best&auml;tigt. Hervorzuheben ist dabei die gro&szlig;e Rolle der Social Media. [<a name="fn05b"></a><a href="#fn05">Fn 05</a>] Eine Petition bei openpetition.de fand gut 3600 Unterst&uuml;tzer.</p>
            <p>Man kann den Ausgang der Aff&auml;re, die viele Bibliothekare und Archivare schockiert hat, glimpflich nennen: Die Stadt Stralsund hat eingesehen, dass sie einen gravierenden Fehler begangen hat. Sie hat den Kauf r&uuml;ckabgewickelt und bem&uuml;ht sich derzeit um die Wiederbeschaffung der bereits verkauften Titel. Doch sollte das nicht zu der Annahme verf&uuml;hren, mit dem Kulturgutschutz stehe es in deutschen Landen zum Besten. Nur Propheten k&ouml;nnen wissen, ob das Stralsunder Desaster als Abschreckung taugen wird oder ob angesichts klammer Stadt- oder Landeskassen vermehrt Kulturgutverk&auml;ufe zu erwarten sind. Ich m&ouml;chte daher mit Nachdruck darauf hinweisen, dass es keine wirksame Lobby f&uuml;r historische Sammlungen gibt und die rechtlichen Rahmenbedingungen v&ouml;llig unzureichend sind. Seit 1994 dokumentiere ich Kulturgutverluste, die das Versagen des Kulturgut- und Denkmalschutzes belegen. [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]</p>
            <p>Es ist ein Unding, dass es so gut wie keine gesetzliche Sicherung gegen den Ausverkauf kommunalen Kulturguts gibt. Noch am ehesten kann bei Archivgut der Ver&auml;u&szlig;erung Einhalt geboten werden, schutzlos sind Sammlungen in Bibliotheken und Museen. Die fr&uuml;heren kommunalrechtlichen Genehmigungsvorbehalte, die die Ver&auml;u&szlig;erung von Kulturg&uuml;tern der staatlichen Kontrolle unterstellte, wurden weitgehend beseitigt. In § 90 der schleswig-holsteinischen Gemeindeordnung erhielt sich eine solche Vorschrift. Absatz 3 lautet: &bdquo;Die Gemeinde bedarf der Genehmigung der Kommunalaufsichtsbeh&ouml;rde, wenn sie &uuml;ber bewegliche Sachen, die einen besonderen wissenschaftlichen, geschichtlichen oder k&uuml;nstlerischen Wert haben, verf&uuml;gen oder solche Sachen wesentlich ver&auml;ndern will. Die Gemeinde bedarf abweichend von Satz 1 keiner Genehmigung, wenn diese Sachen an andere schleswig-holsteinische kommunale K&ouml;rperschaften oder das Land Schleswig-Holstein ver&auml;u&szlig;ert werden.&ldquo; Die wertvollen Altbest&auml;nde der historischen Stadtbibliotheken oder kommunales Museumsgut d&uuml;rfen ohne Weiteres in den Handel gegeben werden, da sie weder unter Denkmalschutz stehen, noch als nationales Kulturgut eingetragen sind.</p>
            <p>2006 wurde durch das St&auml;dtische Museum Schw&auml;bisch Gm&uuml;nd der Verkauf einer als Schenkung in die Institution gelangten Zinnfigurensammlung angek&uuml;ndigt. Obwohl erhebliche Zweifel am Vorgehen des Museums bestanden, [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] wollte die Kommunalaufsicht das Vorgehen des Museums nicht beanstanden: &bdquo;F&uuml;r uns ergeben sich keine Hinweise auf eine besondere wissenschaftliche, k&uuml;nstlerische oder heimatgeschichtliche Bedeutung und auf eine besondere Beziehung zum Kulturbereich des Landes. Eine Eintragung in das Denkmalbuch als Kulturdenkmal kam also nicht in Frage. Nur in diesem Falle bedarf eine Entfernung von Einzelsachen aus der Sammlung einer Genehmigung. Beim &sbquo;Code of Ethics for Museums&rsquo; des Internationalen Museumsrates (IOCM) handelt es sich um eine Selbstbindungsrichtlinie. Ein evtl. Versto&szlig; gegen diese Empfehlungen zieht keine Konsequenzen nach sich.&ldquo; [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Aus meiner Sicht ist der Schutz beweglicher Kulturdenkmale in allen Bundesl&auml;ndern aufgrund viel zu hoher H&uuml;rden nur als ganz und gar inakzeptabel zu bezeichnen. Es st&uuml;nde einem Kulturstaat gut an, anstelle des &uuml;berfl&uuml;ssigen Schutzes der &bdquo;kleinen M&uuml;nze&ldquo; im Urheberrecht endlich die kleine M&uuml;nze bei beweglichen Denkm&auml;lern anzuerkennen. W&auml;hrend man an der untersten Grenze des Urheberrechtsschutzes (sogenannte &bdquo;kleine M&uuml;nze&ldquo;) gro&szlig;z&uuml;gig ist und selbst das bescheidene Wegekreuz als Kleindenkmal oder den Hufnagel im Waldboden als Zeugnis f&uuml;r eine einstige R&ouml;merstra&szlig;e und arch&auml;ologische Quelle sch&uuml;tzt, bleiben hochrangige Bibliothek-Ensembles vom Denkmalschutz &bdquo;verschont&ldquo;. Der Schutz der kleinen M&uuml;nze k&ouml;nnte bei Kulturgut beispielsweise bedeuten, dass man Eigent&uuml;mern verbietet, mittelalterliche oder fr&uuml;hneuzeitliche illuminierte Handschriften aufzubrechen, damit die einzelnen Bl&auml;tter gewinnbringend verkauft werden k&ouml;nnen.</p>
            <p>In Nordrhein-Westfalen w&auml;ren die Stralsunder Verk&auml;ufe ganz legal gewesen, da man hier bei der Novellierung des Archivgesetzes unsinnigerweise die Ausnahmeregelung f&uuml;r die Kommunen (und Universit&auml;ten) bei Sammlungsgut beibehalten hat. Unver&auml;u&szlig;erlich ist nur das umgewidmete amtliche Registraturgut. Sammlungen oder Nachl&auml;sse d&uuml;rfen also in Nordrhein-Westfalen von den Archiven verkauft werden. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>] Auf Anfrage im Jahr 2009 wurde mir dazu mitgeteilt: &bdquo;Aus Sicht der Landesregierung soll es der Wertung der kommunalen Selbstverwaltung uneingeschr&auml;nkt obliegen, ausnahmsweise bestimmtes Archivgut, das nicht aus Verwaltungshandeln &ouml;ffentlicher Stellen stammt, ver&auml;u&szlig;ern zu k&ouml;nnen.&ldquo; [<a name="fn10b"></a><a href="#fn10">Fn 10</a>]</p>
            <p>Die Stralsunder Archivbibliothek z&auml;hlt zu den vier ganz gro&szlig;en Altbestandsbibliotheken in Mecklenburg-Vorpommern. Aber auch viele andere Archivbibliotheken bergen erhaltenswerte Sammlungen, die nicht selten vernachl&auml;ssigt werden. Selbst wenn es im jeweiligen Archivgesetz eine Unver&auml;u&szlig;erlichkeits-Klausel f&uuml;r Archivgut gibt, k&ouml;nnen verkaufswillige Archivare und Archivtr&auml;ger zwei Ausfl&uuml;chte anf&uuml;hren:</p>
            <ol>
			 <li>Bibliotheksgut ist als Sammlungsgut kein &bdquo;eigentliches&ldquo; Archivgut und f&auml;llt daher nicht unter die gesetzliche Regelung f&uuml;r Archivgut.</li>
			 <li>Selbstverst&auml;ndlich darf man &bdquo;Dubletten&ldquo; und f&uuml;r den Sammlungsauftrag des Archivs wertlose B&uuml;cher verkaufen, ohne gegen die Unver&auml;u&szlig;erlichkeit zu versto&szlig;en.</li>
            </ol>
            <p>Ich m&ouml;chte die Hand nicht ins Feuer legen, dass es nicht nur vereinzelte Archivare gibt, die mit dem Argument &bdquo;Sind doch nur gedruckte B&uuml;cher und keine Handschriften&ldquo; Teile ihrer Dienstbibliotheken zu Antiquaren bringen und so den historischen Provenienzen in ihrer Sammlung Schaden zuf&uuml;gen. Schon der Vorg&auml;nger der geschassten Stralsunder Archivleiterin hatte ja mit dem Verscherbeln von B&uuml;chern begonnen. Er hat seine Nachfolgerin auch &ouml;ffentlich in Schutz genommen.</p>
            <p>W&auml;hrend Verk&auml;ufe im Museumsbereich in Deutschland noch weitgehend ein Tabu sind, herrscht in den USA eine Kultur der &bdquo;deaccession&ldquo;, die unbek&uuml;mmert in den Markt gibt, was &uuml;ber Generationen bewahrt wurde. Kritiker meinen zwar, dass solche Best&auml;nde als Teil eines &bdquo;Public Trust&ldquo; zu verstehen seien, der treuh&auml;nderisch f&uuml;r die &Ouml;ffentlichkeit erhalten werden m&uuml;sse, [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] aber sie sind in der Minderheit. Es steht zu bef&uuml;rchten, dass eine solche Mentalit&auml;t auch in Deutschland Boden gewinnen wird.</p>
            <p><i>Warum sind Verk&auml;ufe von Best&auml;nden aus kulturgutverwahrenden Institutionen von &Uuml;bel?</i></p>
            <p class="these">Erstens: Archive, Bibliotheken, Museen und andere Sammlungen (wie zum Beispiel die der Denkmal&auml;mter) haben eine Archivfunktion. Sie sind als Ged&auml;chtnisinstitutionen Teil des kulturellen Ged&auml;chtnisses und sollen ihre Kulturg&uuml;ter dauerhaft bewahren. Gesetzlich festgeschrieben ist das aber leider nur f&uuml;r die Archive.</p>
            <p class="these">Zweitens: Die Ged&auml;chtnisinstitutionen sichern Geschichtsquellen und machen sie f&uuml;r Wissenschaft und &Ouml;ffentlichkeit nutzbar. Um einen m&ouml;glichst hohen Erl&ouml;s zu erzielen, m&uuml;ssen sich verkaufswillige Institutionen an die Auktionsh&auml;user wenden, die nicht derjenigen Institution den Zuschlag erteilen, in der das ver&auml;u&szlig;erte Kulturgut am besten untergebracht ist, sondern demjenigen Bieter, der die h&ouml;chste Summe zahlt. Unz&auml;hlige f&uuml;r die &Ouml;ffentlichkeit bedeutsame Kulturg&uuml;ter verschwinden j&auml;hrlich unzug&auml;nglich in Privatsammlungen. Wenn es bei solchen privaten Sammlungen die gleichen M&ouml;glichkeiten g&auml;be, die St&uuml;cke einzusehen, wie in &ouml;ffentlichen Sammlungen, m&uuml;sste man sich wenig Gedanken machen, aber das ist nun einmal nicht der Fall. Werden historische Sammlungen zerrissen, werden sch&uuml;tzenswerte Geschichtsquellen zerst&ouml;rt, die nicht weniger Erkenntnisse &uuml;ber die Geschichte unserer Kultur vermitteln als arch&auml;ologische Grabungen. Eine Dokumentation vor der Zerst&ouml;rung, wie sie in der Boden- und Baudenkmalpflege &uuml;blich ist (mitunter auf Kosten des Bauherrn), kennt der Kulturgutschutz nicht. Man kann es Juristen &uuml;berlassen zu &uuml;berlegen, ob man die Pflicht des Staates, solche Geschichtsquellen f&uuml;r Wissenschaft und &Ouml;ffentlichkeit zu bewahren, aus dem Kulturstaatsprinzip oder dem Grundrecht der Wissenschaftsfreiheit ableitet. Entscheidend ist, dass sich an der Praxis des Wegschauens, wenn hochrangige Sammlungen zerst&uuml;ckelt werden, etwas &auml;ndert, und dass man den Denkmalschutz bei beweglichen Kulturdenkmalen radikal ausweitet.</p>
            <p class="these">Drittens: Gro&szlig;z&uuml;gige Stifter haben die Ged&auml;chtnisinstitutionen in der Regel deshalb mit Schenkungen bedacht, damit ihre St&uuml;cke dauerhaft als eine Art Denkmal der Stifter erhalten bleiben. Es verst&ouml;&szlig;t eklatant gegen den Vertrauensschutz, wenn man sich nun von den einstigen Schenkungen trennt und sie zu Geld macht. Potentielle M&auml;zene, die mit der erw&auml;hnten Mentalit&auml;t in den USA Probleme haben, werden abgeschreckt. Sammler, Familien und private Vereine sollten es sich gut &uuml;berlegen, ob sie ihre Kulturg&uuml;ter ohne Auflagen &ouml;ffentlichen Sammlungen als Schenkung &uuml;berlassen. M&ouml;glicherweise ist es sinnvoller, sie in eine Stiftung einzubringen, die sie als Dauerleihgabe an ein Archiv, eine Bibliothek oder ein Museum gibt. Voraussetzung ist freilich, dass die staatliche Stiftungsaufsicht funktioniert. Bei dem Karlsruher Kulturg&uuml;terskandal konnte davon keine Rede sein. B&uuml;rgerinnen und B&uuml;rger m&uuml;ssen sowohl im Stiftungsrecht als auch im Denkmal- und Kulturschutzrecht die M&ouml;glichkeit haben, alle Entscheidungen der Beh&ouml;rden zu kontrollieren. Derzeit ist vor allem an eine gerichtliche Kontrolle zu denken. Es muss also analog zum Naturschutzrecht die M&ouml;glichkeit einer Verbandsklage gegeben sein.</p>
            <p>Zur b&uuml;rgerschaftlichen Kontrolle geh&ouml;rt auch eine st&auml;rkere Verwaltungstransparenz. Die Stadt Stralsund hat entscheidende Sachverhalte der &Ouml;ffentlichkeit bewusst vorenthalten, insbesondere den Kaufpreis des im Sommer 2012 verkauften Buchbestandes (angeblich 95.000 Euro). Meine Versuche, dies durch die Verwaltungsgerichtsbarkeit korrigieren zu lassen, wurden im Eilverfahren abgeschmettert. Das Oberverwaltungsgericht in Greifswald befand letztinstanzlich, dass mein Weblog &bdquo;Archivalia&ldquo; kein redaktionell-journalistisches Angebot sei, da eine redaktionelle Pr&uuml;fung der Beitr&auml;ge nicht stattfinde. Dass dabei mein Grundrecht der Pressefreiheit als Rechercheur mit F&uuml;&szlig;en getreten wird, nimmt das Gericht in Kauf. Bleibt es bei dem jetzigen hohen Ansatz des Streitwerts, haben mich die beiden Verfahren zusammen etwa 800 Euro gekostet.</p>
            <p>W&auml;re es sinnvoll, eine Unver&auml;u&szlig;erlichkeitsklausel in Bibliotheksgesetze einzubauen? Oder sollte man &ouml;ffentliche Sammlungen verst&auml;rkt in das Verzeichnis nationaler Kulturg&uuml;ter aufnehmen? Beides kann nicht schaden, bringt aber keine entscheidenden Verbesserungen.</p>
            <p>Sinnvoll ist nur ein gesetzlicher Schutz, der alle erhaltenswerten Sammlungstypen umfasst. Ein Bibliotheksgesetz hat keine Auswirkungen auf den Museumsbereich. Dass die Liste des national wertvollen Kulturguts im Land Mecklenburg-Vorpommern leer ist, hat man zu Recht anl&auml;sslich der Causa Stralsund angemerkt. Diese Kulturgutliste ist nach wie vor eine virtuelle Kunst- und Wunderkammer der Bundesrepublik, &uuml;ber die man sich nur wundern kann. Entscheidend ist, dass dieser Kulturgutschutz keinerlei Sammlungsschutz bewirkt. Ein Einzelverkauf der Sammlungsgegenst&auml;nde im Inland k&ouml;nnte nicht verhindert werden.</p>
            <p>Es spricht also alles daf&uuml;r, an der Systemstelle anzusetzen, bei der es um den Erhalt von Sachen und Sachgesamtheiten geht, an deren Bewahrung aus wissenschaftlichen, heimatgeschichtlichen oder k&uuml;nstlerischen Gr&uuml;nden ein &ouml;ffentliches Interesse besteht. Also bei dem in den Denkmalgesetzen geregelten Denkmalschutz, der im Prinzip ja auch bewegliche Kulturdenkmale f&uuml;r die Nachwelt sichern soll. Die Entscheidung &uuml;ber den Ausfuhrschutz national wertvollen Kulturguts sollte der Ministerialb&uuml;rokratie weggenommen und den Denkmal&auml;mtern &uuml;bertragen werden. Jedes national wertvolle Kulturgut muss zugleich auf der Denkmalliste des jeweiligen Landes stehen. Der auf Arch&auml;ologie und Baudenkmalpflege beschr&auml;nkte Denkmalschutz muss erweitert werden, wobei eine solche Aufgabenausweitung angesichts des rauen Winds, der der Denkmalpflege zunehmend ins Gesicht weht, derzeit eine reine Illusion darstellt. Die Denkmalpflege in Nordrhein-Westfalen k&auml;mpft 2013 mit massiven Mittelk&uuml;rzungen.</p>
            <p>Soweit Denkmalgesetze wie in Nordrhein-Westfalen oder Mecklenburg-Vorpommern Archivgut aus ihrem Geltungsbereich ausnehmen, sollte das rasch ge&auml;ndert werden. Auch bei Archivgut muss es die M&ouml;glichkeiten der denkmalschutzrechtlichen Eingriffsverwaltung, zum Beispiel eine vorl&auml;ufige Unterschutzstellung bei Gefahr im Verzug geben. Es ist nicht hinnehmbar, dass private Archiveigent&uuml;mer mit ihrem Archivgut Handlungsfreiheit haben, wenn es sich um Kulturgut, also kulturelles Allgemeingut handelt. Wenn sich ein westf&auml;lischer Landjunker entschlie&szlig;t, mit seinem Archiv ein Feuerchen auf dem Schlosshof zu machen, wird man ihn wom&ouml;glich immissionsrechtlich belangen k&ouml;nnen, aber Denkmalschutz und Kulturgutschutz sind machtlos.</p>
            <p>Es sei noch angef&uuml;gt, dass die reine Existenz wertvoller Sammlungen f&uuml;r das &ouml;ffentliche Interesse an ihrem Erhalt nicht ausreicht. Sie m&uuml;ssen auch gepflegt und angemessen nutzbar sein. Durch Kooperationen und Beratungsleistungen muss verhindert werden, dass wertvolle Bibliotheken &ndash; seien es &ouml;ffentliche wie die Stralsunder Stadtarchivbibliothek, seien es private Adelsbibliotheken &ndash; verschimmeln und zugrunde gehen. Und die Kulturg&uuml;ter m&uuml;ssen auch der Allgemeinheit (ebenso wie der Wissenschaft) zur Nutzung angeboten werden, wobei im digitalen Zeitalter vor allem an Digitalisierung und freie Nachnutzbarkeit als Open Data zu denken ist. &bdquo;Kulturgut muss frei sein&ldquo;. [<a name="fn12b"></a><a href="#fn12">Fn 12</a>]</p>
            <p>Als Fazit muss man leider konstatieren, dass die Rahmenbedingungen f&uuml;r den Kulturgutschutz eher schlecht sind, obwohl wir dringend mehr Schutz br&auml;uchten. Der Staat zieht sich aus der Kultur zur&uuml;ck, man kann auch sagen: Er spart sie kaputt. Auf die Politik ist wenig Hoffnung zu setzen, denn Banausen wie in der Stralsunder B&uuml;rgerschaft kann es auch in einer Landesregierung geben. Unvergessen ist das Diktum des baden-w&uuml;rttembergischen Justizministers, der 2006 im Karlsruher Kulturgutstreit angesichts der unersetzlichen Handschriften der Badischen Landesbibliothek von &bdquo;altem Papier, das im Keller liegt&ldquo;, sprach. [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] Also Resignation? Nicht unbedingt. Wenn der Kulturgutschutz nicht ganz ausgeh&ouml;hlt werden soll, ist es erforderlich, dass in diesem Bereich die B&uuml;rgergesellschaft mehr Verantwortung &uuml;bernimmt. Sie muss sich weit mehr als bisher einmischen und &uuml;ber Stiftungsgelder oder Crowdfunding alternative Finanzierungs-m&ouml;glichkeiten anbieten. Den Social Media kommt dabei eine Schl&uuml;sselrolle zu: Sie k&ouml;nnen die &Ouml;ffentlichkeit bei Missst&auml;nden mobilisieren, zugleich aber auch f&uuml;r den kulturellen Wert der in den Ged&auml;chtnisinstitutionen verwahrten Zeugnisse der Geschichte und Kunst werben. Die B&uuml;rgergesellschaft muss also weit mehr als bisher aktiv in die &bdquo;&Uuml;berlieferungsbildung&ldquo;, also die Arbeit am kulturellen Ged&auml;chtnis und die damit zusammenh&auml;ngenden Bewertungsprozesse, einbezogen werden.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Vgl. f&uuml;r einen &Uuml;berblick zum Sachverhalt neben den vielen Beitragen auf &bdquo;Archivalia&ldquo; (auffindbar via Stichwortsuche nach &bdquo;Stralsund&ldquo;: <a href="http://archiv.twoday.net/search?q=stralsund" target="_blank">http://archiv.twoday.net/search?q=stralsund</a>) die zusammenfassenden Beitr&auml;ge im &bdquo;Weblog Kulturgut&ldquo; (<a href="http://kulturgut.hypotheses.org/category/bibliotheken/stralsund" target="_blank">http://kulturgut.hypotheses.org/category/bibliotheken/stralsund</a>) sowie explizit Graf, Klaus: Causa Stralsund, in: L.I.S.A. - Das Wissenschaftsportal der Gerda Henkel Stiftung, 13.11.2012, abgerufen am 24.04.2013, <a href="http://www.lisa.gerda-henkel-stiftung.de/content.php?nav_id=4101" target="_blank">http://www.lisa.gerda-henkel-stiftung.de/content.php?nav_id=4101</a>. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Vgl. M&uuml;ller-Ulrich, Burkhard; Marx, Peter: Stralsund will historischen Bibliotheksbestand zur&uuml;ckkaufen &ndash; 6210 B&uuml;cher waren abgegeben worden, in: Deutschlandfunk &ndash; Kultur heute, 21.11.2012, abgerufen am 24.04.2013, <a href="http://www.dradio.de/dlf/sendungen/kulturheute/1928683/" target="_blank">http://www.dradio.de/dlf/sendungen/kulturheute/1928683/</a>. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Vgl. Graf, Klaus: Causa Stralsund: Kepler-Druck aus der Gymnasialbibliothek Stralsund am 30. Oktober f&uuml;r 44.000 Euro bei Reiss verauktioniert, in: &bdquo;Archivalia&ldquo;, 20.11.2012, abgerufen am 24.04.2013, <a href="http://archiv.twoday.net/stories/219022356/" target="_blank">http://archiv.twoday.net/stories/219022356/</a>. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Vgl. Graf, Klaus: Lehren aus dem Karlsruher Kulturgutdebakel 2006, in: &bdquo;Archivalia&ldquo;, 06.02.2007, abgerufen am 24.04.2013, <a href="http://archiv.twoday.net/stories/3287721/" target="_blank">http://archiv.twoday.net/stories/3287721/</a>. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Siehe auch den Kommentar von: Schmalenstroer, Michael: Die Stralsunder Gymnasialbibliothek ist gerettet, in: Schmalenstroer.net, 21.11.2012, abgerufen am 24.04.2013, <a href="http://schmalenstroer.net/blog/2012/11/die-stralsunder-gymnasialbibliothek-ist-gerettet/" target="_blank">http://schmalenstroer.net/blog/2012/11/die-stralsunder-gymnasialbibliothek-ist-gerettet/</a>. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Vgl. die Links via <a href="https://docs.google.com/document/d/1j2fQxZxJir1mTytZ0EMpTFZGVW6aDbi96Db3cdC2a-U/" target="blank">https://docs.google.com/document/d/1j2fQxZxJir1mTytZ0EMpTFZGVW6aDbi96Db3cdC2a-U/</a>, abgerufen am 24.04.2013. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Vgl.: Graf, Klaus: Museum Schw&auml;bisch Gm&uuml;nd verscherbelt Museumsgut, in: &bdquo;Archivalia&ldquo;, 09.12.2006, abgerufen am 24.04.2013, <a href="http://archiv.twoday.net/stories/3043380/" target="_blank">http://archiv.twoday.net/stories/3043380/</a>. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Vgl.: Nachtrag zu: Graf, Klaus: Museum Schw&auml;bisch Gm&uuml;nd verscherbelt Museumsgut, in: &bdquo;Archivalia&ldquo;, 09.12.2006, abgerufen am 27.04.2013, <a href="http://archiv.twoday.net/stories/3043380/" target="_blank">http://archiv.twoday.net/stories/3043380/</a>. Nachtr&auml;glich wurde mir der Bericht &uuml;ber die Tagung des Museumsverbands Mecklenburg-Vorpommern am 28./29.4.2013 in Wismar bekannt, auf der darauf hingewiesen wurde, &bdquo;dass Kulturg&uuml;ter in &ouml;ffentlichen Sammlungen in Mecklenburg-Vorpommern gesetzlich nicht ausreichend gesch&uuml;tzt seien. So sei nicht geregelt, unter welchen Umst&auml;nden Museen Kulturg&uuml;ter &uuml;berhaupt abgeben d&uuml;rfen.&ldquo; Besserer Schutz f&uuml;r Kulturg&uuml;ter gefordert, in: ndr.de, 28.4.2013, abgerufen am 30.04.2013 <a href="http://www.ndr.de/regional/mecklenburg-vorpommern/kulturgueter101.html" target="_blank">http://www.ndr.de/regional/mecklenburg-vorpommern/kulturgueter101.html</a>. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Siehe zur Diskussion die einschl&auml;gigen &bdquo;Archivalia&ldquo;-Beitr&auml;ge durch eine Stichwortsuche nach &bdquo;Sammlungsgut&ldquo; und &bdquo;NRW&ldquo; <a href="http://archiv.twoday.net/search?q=sammlungsgut+nrw" target="_blank">http://archiv.twoday.net/search?q=sammlungsgut+nrw</a>. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Vgl. Graf, Klaus: Archivgesetz NRW: Stadtarchive und Uniarchive sollen Archivgut verscherbeln d&uuml;rfen, in: &bdquo;Archivalia&ldquo;, 30.11.2009, abgerufen am 24.04.2013, <a href="http://archiv.twoday.net/stories/6070626/" target="_blank">http://archiv.twoday.net/stories/6070626/</a>. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] The Art Law Blog, abgerufen am 24.04.2013, <a href="http://theartlawblog.blogspot.de/" target="_blank">http://theartlawblog.blogspot.de/</a> passim. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Vgl. Graf, Klaus: Kulturgut muss frei sein!, in: &bdquo;Archivalia&ldquo;, 24.11.2007, abgerufen am 24.04.2013, <a href="http://archiv.twoday.net/stories/4477824/" target="_blank">http://archiv.twoday.net/stories/4477824/</a>. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Vgl. Raffelt, Albert: Der &bdquo;badische Kulturg&uuml;terstreit&ldquo; &ndash; eine erste Zwischenbilanz. In: S&uuml;hl-Strohmenger, Wilfried [u.a.]: EUCOR-Bibliotheksinformationen &ndash; Informations des bibliothèques, 29(2007), pp. 26-29, abgerufen am 24.04.2013, <a href="http://www.ub.uni-freiburg.de/fileadmin/ub/eucor_infos/pdf/eucor-29.pdf">http://www.ub.uni-freiburg.de/fileadmin/ub/eucor_infos/pdf/eucor-29.pdf</a>. [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Dr. Klaus Graf</strong> ist Historiker und Archivar, als solcher unter anderem als Gesch&auml;ftsf&uuml;hrer am Hochschularchiv der RWTH Aachen sowie als Lehrbeauftragter am Lehrstuhl f&uuml;r Mittelalterliche Geschichte der Universit&auml;t Freiburg im Breisgau und am Lehr- und Forschungsgebiet Fr&uuml;he Neuzeit der RWTH Aachen, t&auml;tig. &Uuml;ber die historiographische und archivalische Arbeit hinaus besch&auml;ftigt sich Klaus Graf intensiv publizistisch mit Themen wie Urheberrecht und Open Access, insbesondere in Zusammenhang mit Kulturg&uuml;tern. Das von ihm ma&szlig;geblich inhaltlich gepr&auml;gte Weblog <a href="http://archiv.twoday.net/" target="_blank">Archivalia</a> ist weit &uuml;ber Fachgrenzen hinaus bekannt.</p>
			
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2024-02-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
