
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Das neue Bibliotheksgesetz des Kantons St. Gallen. Ein Impuls f&uuml;r die schweizerische Bibliotheksgesetzgebung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Das neue Bibliotheksgesetz des Kantons St. Gallen. Ein Impuls f&amp;uuml;r die schweizerische Bibliotheksgesetzgebung" />
    
    
    
    <meta property="dc:creator" content="Cornel Dora" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe22/03dora.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Im schweizerischen Kanton St. Gallen ist in den letzten zwei Jahren das erste moderne Bibliotheksgesetz der Schweiz angeregt, erarbeitet, parlamentarisch beraten und beschlossen worden. Es wird bald in Kraft treten und k&amp;ouml;nnte eine Vorreiterrolle in der schweizerischen Bibliotheksgesetzgebung &amp;uuml;bernehmen. Der vorliegende Aufsatz zeichnet den nur rund 20 Monate dauernden Gesetzgebungsprozess nach: Lancierung der Bibliotheksinitiative, Erarbeitung eines Gegenvorschlags durch die Regierung und Debatte im Kantonsrat. Er skizziert sodann den Inhalt des Gesetzes, indem er es einem deutschen Vergleichstext gegen&amp;uuml;berstellt, zeigt den Nutzen der Erarbeitung von Bibliotheksgesetzen auf und schliesst mit einem Ausblick auf das weitere Vorgehen. Eine Darstellung der Vorgeschichte seit Sommer 2000 wird vom Verfasser sp&amp;auml;ter andernorts publiziert."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe22/03dora.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe22/03dora.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208919">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208919 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Das neue Bibliotheksgesetz des Kantons St. Gallen. Ein Impuls f&uuml;r die schweizerische Bibliotheksgesetzgebung</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Cornel Dora</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Cornel Dora</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Im schweizerischen Kanton St. Gallen ist in den letzten zwei Jahren das erste moderne Bibliotheksgesetz der Schweiz angeregt, erarbeitet, parlamentarisch beraten und beschlossen worden. Es wird bald in Kraft treten und k&ouml;nnte eine Vorreiterrolle in der schweizerischen Bibliotheksgesetzgebung &uuml;bernehmen. Der vorliegende Aufsatz zeichnet den nur rund 20 Monate dauernden Gesetzgebungsprozess nach: Lancierung der Bibliotheksinitiative, Erarbeitung eines Gegenvorschlags durch die Regierung und Debatte im Kantonsrat. Er skizziert sodann den Inhalt des Gesetzes, indem er es einem deutschen Vergleichstext gegen&uuml;berstellt, zeigt den Nutzen der Erarbeitung von Bibliotheksgesetzen auf und schliesst mit einem Ausblick auf das weitere Vorgehen. Eine Darstellung der Vorgeschichte seit Sommer 2000 wird vom Verfasser sp&auml;ter andernorts publiziert.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Cornel Dora,
            
            
            
            "Das neue Bibliotheksgesetz des Kantons St. Gallen. Ein Impuls f&uuml;r die schweizerische Bibliotheksgesetzgebung. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe22/03dora.htm">https://libreas.eu/ausgabe22/03dora.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><!-- Inhaltsverzeichnis. Wenn nicht n&ouml;tig, ganze Spalte weg. -->
       <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Bibliotheksgesetzgebung in der Schweiz</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Das Bibliothekswesen im Kanton St. Gallen</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Anstoss durch die Bibliotheksinitiative</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Das Bibliotheksgesetz als Gegenvorschlag der Regierung</a></li>	   
		   <li><a href="#5" class="inhaltsverzeichnis">Die Debatte im Kantonsrat</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Der Inhalt des st.gallischen Bibliotheksgesetzes</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Warum ein Bibliotheksgesetz?</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">Vom Gesetz zur Umsetzung</a></li>
		   <li><a href="#9" class="inhaltsverzeichnis">Fazit</a></li> 
		   <!-- Am Ende des letzten Abschnittes hier kein '|' -->
       </ul>

<!-- Abstract. Obacht: <tr> und <td> immer notwendig, auch wenn kein Abstract. -->
            
            <a name="1" id="1"></a><h3>Bibliotheksgesetzgebung in der Schweiz</h3>
            <p>Was die Bibliotheksgesetzgebung betrifft, ist die Kompetenzregelung zwischen Bund, Kantonen und Gemeinden in der Schweiz vergleichbar mit Deutschland oder &Ouml;sterreich. Die Bundesverfassung gibt dem Bund keine Kompetenz f&uuml;r ein nationales Bibliotheksgesetz, weil die Kultur- und Bildungspolitik im Wesentlichen Sache der 26 Kantone ist. [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] Der Ansatzpunkt f&uuml;r gesetzliche Regelungen ist somit auf der Ebene der St&auml;nde zu suchen &ndash; wie die Kantone auch genannt werden. Bisher gab es jedoch nur in den Kantonen Tessin und Luzern eigentliche Bibliotheksgesetze. Ansonsten finden sich die gesetzlichen Bestimmungen zum Bibliothekswesen verstreut, in der Regel in der Kulturgesetzgebung und den daran anschliessenden Bibliotheksverordnungen, sowie in den Bildungs- und Volksschulgesetzen. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
            <p>Zust&auml;ndig f&uuml;r die Gesetzgebung in den Kantonen sind die Kantonsparlamente, im Kanton St. Gallen der Kantonsrat. Die Stimmb&uuml;rgerinnen und -b&uuml;rger haben allerdings die M&ouml;glichkeit zur Mitwirkung. Die Instrumente dazu sind das Referendum, welches die Abstimmung &uuml;ber eine Gesetzesvorlage erzwingen kann, oder &ndash; wie in unserem Fall &ndash; die Gesetzesinitiative. [<a name="fn03b"></a><a href="#fn03">Fn 03</a>]</p>
            <p>Bibliotheksangebote und -dienstleistungen geh&ouml;ren zur Leistungsverwaltung des Staates. Sie stellt durch demokratischen Beschluss den Privaten staatliche Leistungen zur Verf&uuml;gung. [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] Dabei handelt es sich in der Regel um meritorische G&uuml;ter, die vom freien Markt nicht im erw&uuml;nschten Ausmass bereitgestellt werden k&ouml;nnen und deshalb vom Staat gest&uuml;tzt oder vollst&auml;ndig bereitgestellt werden. Bibliotheksangebote sind meritorische G&uuml;ter in diesem Sinn. [<a name="fn05b"></a><a href="#fn05">Fn 05</a>] Das Gegenst&uuml;ck zur Leistungsverwaltung ist die Eingriffsverwaltung, welche in Rechte und Freiheiten der Privaten eingreift. Im Bibliotheksbereich ist die Pflichtablieferung zur Eingriffsverwaltung zu z&auml;hlen. Ein Bibliotheksgesetz regelt mithin zur Hauptsache staatliche T&auml;tigkeiten der Leistungsverwaltung. In der Regel sind nur die Bestimmungen zur Pflichtablieferung der Eingriffsverwaltung zuzuordnen. [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]</p>
            <p>Angesichts der aktiven und langfristigen T&auml;tigkeit der &ouml;ffentlichen Hand im Bibliothekswesen &ndash; allein im Kanton St. Gallen werden von Gemeinden und Kanton rund 300 Bibliotheken getragen, die teilweise sehr alt sind &ndash; ist es sinnvoll, die entsprechenden Regelungen in einem Bibliotheksgesetz zusammenzufassen, welches den ganzen Bereich erfasst. Ein solcher Erlass beschreibt den Umfang des &ouml;ffentlichen und wissenschaftlichen Bibliotheksangebots und regelt die Verantwortlichkeiten und Finanzierung verbindlich. [<a name="fn07b"></a><a href="#fn07">Fn 07</a>]</p>

            <a name="2" id="2"></a><h3>Das Bibliothekswesen im Kanton St. Gallen</h3>
            <p>Obwohl St. Gallen wegen seiner ber&uuml;hmten Stiftsbibliothek als Bibliotheksort bekannt ist, sind seine Bibliotheken im schweizerischen Quervergleich unterdurchschnittlich ausgebaut. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Das wissenschaftliche Bibliothekswesen verteilt sich in diesem mittelgrossen Universit&auml;tskanton um die beiden Zentren Kantonsbibliothek Vadiana (Geistes- und Kulturwissenschaften) und Universit&auml;tsbibliothek St. Gallen (Wirtschafts- und Rechtswissenschaften). [<a name="fn09b"></a><a href="#fn09">Fn 09</a>] Die Kr&auml;fte sind somit zweigeteilt. Der Bereich der Hochschulbildung hat sich in den letzten Jahrzehnten zwar dynamisch entwickelt, war dabei aber einseitig auf wirtschaftsnahe F&auml;cher fokussiert. Das hat die Stiftsbibliothek und die Kantonsbibliothek Vadiana, die beiden grossen historischen Bibliotheken, die sich seit Jahrhunderten auf Geisteswissenschaften und Theologie konzentrieren, geschw&auml;cht. Der Aufbau der Bibliotheken im Zusammenhang mit neuen oder reorganisierten Hochschulen ist zudem ohne &uuml;bergreifendes Konzept geschehen, mit der Folge, dass im Unterschied zum vergleichbaren Kanton Luzern die Chancen zur Zusammenarbeit und Synergiebildung nicht wahrgenommen wurden.</p>
            <p>Die 45 Gemeindebibliotheken in den 85 Gemeinden des stark regionalisierten Kantons, in dem die Gemeindeautonomie einen hohen Stellenwert geniesst, weisen grosse Unterschiede in der Versorgungsqualit&auml;t auf. Mit rund 12 Prozent ist die Marktdurchdringung insgesamt schwach, obwohl sich die Nutzung in den letzten dreissig Jahren von rund 400&lsquo;000 auf 2 Millionen Ausleihen pro Jahr fast verf&uuml;nffacht hat. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] W&auml;hrend in den gr&ouml;sseren Gemeinden am Z&uuml;richsee (Rapperswil-Jona, Uznach) sowie im F&uuml;rstenland (Wil, Uzwil, Gossau, Rorschach) bibliothekarischer Aufbruchsgeist sp&uuml;rbar ist, der sich in teils vorbildlichen neuen baulichen L&ouml;sungen &auml;ussert, sind die Mittel und M&ouml;glichkeiten der Bibliotheken in vielen anderen Gemeinden, vor allem im Rheintal, in Werdenberg-Sargans sowie im Toggenburg nach wie vor knapp. Mut machen Volksabstimmungen in Rapperswil-Jona, Gossau und Uznach, die sehr deutliche Mehrheiten f&uuml;r die Vergr&ouml;sserung der dortigen Bibliotheken ergaben. Die f&uuml;r das Bibliothekswesen zust&auml;ndige Kantonale Kommission f&uuml;r Schul- und Gemeindebibliotheken war mangels finanzieller Mittel und aufgrund eines schwierigen Umfelds nicht in der Lage, einen nachhaltigen Beitrag zur Verbesserung der Situation in den Gemeinden zu leisten. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Dies betrifft insbesondere auch den Sektor der Volksschulbibliotheken: Sie sind weitgehend <i>terra incognita</i> und <i>terra incolita</i> &ndash; unbekannte und unbebaute Erde.</p>

            <a name="3" id="3"></a><h3>Anstoss durch die Bibliotheksinitiative</h3>
            <p>Eine Analyse der Situation legte 2003 die quantitativen und qualitativen Schw&auml;chen der Bibliotheksversorgung im Kanton St. Gallen offen und brachte sie ins politische Bewusstsein. [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] Sowohl ein Konzept f&uuml;r die F&ouml;rderung der Bibliotheken in den Regionen als auch das ehrgeizige Projekt der Neuen Bibliothek St. Gallen, die Schaffung einer grossen <i>Public Library</i> in der Hauptstadt durch die Fusion von Kantons- und Stadtbibliothek sowie der Frauenbibliothek Wyborada, scheiterten jedoch nach jahrelangen Vorarbeiten in der Regierung. Insbesondere der aus finanziellen Gr&uuml;nden erfolgte Abbruch des f&uuml;r die Schweiz modellhaften Projekts der Neuen Bibliothek erregte die Gem&uuml;ter. Im Januar 2011 stand die st.gallische Bibliothekswelt deshalb vor einem Scherbenhaufen.</p>
            <p>In dieser tr&uuml;ben Situation kamen die entscheidenden Impulse von aussen und von der Basis. In einem gemeinsamen Schreiben &auml;usserten der schweizerische Bibliotheksverband <i>Bibliothek Information Schweiz</i> (BIS) und <i>Schweizerische Arbeitsgemeinschaft &ouml;ffentlicher Bibliotheken</i> (SAB) sowie die <i>Schweizerische Konferenz der Kantonsbibliotheken</i> (SKKB) ihr Unverst&auml;ndnis f&uuml;r den Abbruch der Arbeiten an der Neuen Bibliothek, [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] der St.Galler St&auml;nderat Paul Rechsteiner regte in einer Zeitungskolumne an, mit einer Volksinitiative Druck zu machen und Albert R&uuml;esch, der Pr&auml;sident des die Stadtbibliothek tragenden Vereins Freihandbibliothek, forderte die Wiederaufnahme des Projekts in reduzierter Form. [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] Wenig sp&auml;ter lancierte eine Gruppe um die Kulturzeitschrift <i>Saiten</i> und den Journalisten Ralph Hug die Idee eines kantonalen Volksbegehrens, der St.Galler Bibliotheksinitiative. [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] Am 2. August 2011 unterbreitete ein Initiativkomitee mit 22 Mitgliedern aus dem ganzen Kanton der Regierung den folgenden Initiativtext zur obligatorischen Pr&uuml;fung:</p>
            <q>
		    Volksinitiative &bdquo;f&uuml;r zeitgem&auml;sse Bibliotheken im Kanton St. Gallen (Bibliotheksinitiative)&rdquo;<br/>
            Die unterzeichneten Stimmberechtigten des Kantons St. Gallen erteilen in der Form der Einheitsinitiative nach Art. 43 der Kantonsverfassung dem Kantonsrat folgenden Rechtsetzungsauftrag:<br/>
             <ol>
              <li>Der Kanton f&ouml;rdert &ouml;ffentliche Bibliotheken als Informations- Bildungs- und Begegnungszentren.</li>
              <li>Der Kanton f&uuml;hrt an zentraler Lage eine Publikumsbibliothek mit einem breiten multimedialen Angebot f&uuml;r die ganze Bev&ouml;lkerung. Die Standortgemeinde tr&auml;gt mindestens einen Viertel der Investitionen und der laufenden Kosten.</li>
              <li>Der Kanton leistet angemessene Beitr&auml;ge an Aufbau und Betrieb von gut erreichbaren, attraktiv ausgestatteten und publikumsfreundlich ge&ouml;ffneten Bibliotheken in den Regionen. [<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</li>
             </q>
            </blockquote>
            <p>Zur Begr&uuml;ndung schrieben die Initianten:</p>
            <blockquote>
            Das Projekt einer Neuen Bibliothek in der eigens daf&uuml;r erworbenen St.Galler Hauptpost fiel der Sparpolitik zum Opfer. Wir m&ouml;chten diesen bildungs- und kulturfeindlichen Trend umkehren und das Netz &ouml;ffentlicher Bibliotheken ausbauen. Daf&uuml;r fordern wir insbesondere Folgendes:<br/>
             <ul>
              <li>Es ist an zentraler Lage eine moderne Bibliothek im Sinne einer &bdquo;Public Library&rdquo; einzurichten, die alle gesellschaftlichen Gruppen anspricht und ihnen freien Zugang zu Informationen sowie ein lebenslanges Lernen erm&ouml;glicht. Die Kosten werden nach einem angemessenen Schl&uuml;ssel auf den Kanton und die Standortgemeinde verteilt.</li>
              <li>Das bisher ungen&uuml;gend gesetzlich geregelte, mangelhaft koordinierte und unzul&auml;nglich finanzierte Bibliothekswesen ist im ganzen Kanton zeitgem&auml;ss auszugestalten. Der Kanton unterst&uuml;tzt namentlich Bibliotheken in den Regionen und sorgt daf&uuml;r, dass sie verbindliche Qualit&auml;tsstandards einhalten. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>]</li>
             </ul>
            </blockquote>
            <p>Inhaltlich griff das Begehren mit der neuen Bibliothek in der Hauptstadt und der F&ouml;rderung der Gemeindebibliotheken die zwei wichtigsten Themen auf, die das kantonale Amt f&uuml;r Kultur und die diesem als Abteilung angegliederte Kantonsbibliothek in den vorangehenden Jahren bearbeitet hatten. Ausgeklammert waren dagegen die Volksschulbibliotheken und das wissenschaftliche Bibliothekswesen.</p>
            <p>Am 16. August erkl&auml;rte die Regierung die Initiative als zul&auml;ssig, und die Unterschriftensammlung konnte beginnen. Mit Hilfe des dichten Netzes an Bibliotheken erreichte diese bis zum 27. Januar 2012 eine seit fast 30 Jahren nicht mehr erreichte Rekordzahl von 10&lsquo;731 g&uuml;ltigen Unterschriften, die aus fast allen Gemeinden des Kantons stammten. [<a name="fn18b"></a><a href="#fn18">Fn 18</a>] Sie &uuml;bertraf damit das Quorum von 4000 Unterschriften bei weitem. Gem&auml;ss der Kantonsverfassung musste die Regierung nun innert sechs Monaten nach Ablauf der Rekursfrist (12. M&auml;rz), also bis zum 12. September, dem kantonalen Parlament, dem Kantonsrat, Bericht und Antrag zur aufgeworfenen Bibliotheksfrage unterbreiten. [<a name="fn19b"></a><a href="#fn19">Fn 19</a>]</p>

            <a name="4" id="4"></a><h3>Das Bibliotheksgesetz als Gegenvorschlag der Regierung</h3>
            <p>Da sich der Erfolg der Unterschriftensammlung schnell abgezeichnet hatte, waren im Amt f&uuml;r Kultur bereits im vorangehenden Herbst Abkl&auml;rungen aufgenommen worden, wie der Kanton auf die Initiative reagieren sollte. Es zeigte sich, dass die Anliegen der Initianten nicht nur in der Bev&ouml;lkerung, sondern auch in der Verwaltung und in der Kantonsbibliothek breite Unterst&uuml;tzung genossen. Allerdings wurden auch Schw&auml;chen ausgemacht. Zum einen wurde es als sinnvoll erachtet, neben dem &ouml;ffentlichen auch das haupts&auml;chlich in kantonaler Obhut stehende wissenschaftliche Bibliothekswesen in einen entsprechenden Erlass einzubeziehen, also kein Spartengesetz, sondern ein umfassendes Bibliotheksgesetz nach deutschem Muster zu schaffen. Zum andern wurde bef&uuml;rchtet, dass die fl&auml;chendeckende Unterst&uuml;tzung von Gemeindebibliotheken den unter Spardruck stehenden Kanton &uuml;berfordern k&ouml;nnte und die F&ouml;rderung deshalb gezielt erfolgen m&uuml;sse.</p>
            <p>Die Regierung war durch die bereits zw&ouml;lf Jahre dauernde Auseinandersetzung mit bibliothekspolitischen Fragen f&uuml;r die Problematik sensibilisiert. Sie hielt die Stossrichtung der Initiative f&uuml;r richtig und beschloss, den Ball aufzunehmen, indem sie ihr einen konstruktiven Gegenvorschlag gegen&uuml;berstellte. Das Departement des Innern erhielt den Auftrag, einen Gesetzestext zu entwerfen, der die wesentlichen Punkte der Initiative soweit m&ouml;glich aufnehmen sollte. Dieser Entwurf wurde in der Folge von einer Arbeitsgruppe des Amts f&uuml;r Kultur unter Mitwirkung der Kantonsbibliothek erstellt. Anf&auml;nglich orientierte er sich an den Bibliotheksgesetzen der deutschen Bundesl&auml;nder, wandelte sich aber unter dem Einfluss der Fachstelle Legistik der Staatskanzlei und aufgrund von Hearings mit ausgew&auml;hlten Exponenten der Fachwelt, des Bildungswesens und der Gemeinden zu einem knapper gefassten Rahmengesetz nach schweizerischer Art. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>] Die Arbeitsgruppe achtete freilich darauf, dass die materielle Substanz nicht verlorenging. Der fertige Text konnte noch vor den Sommerferien 2012 von der Regierung verabschiedet und am 3. Juli 2012 den Kantonsr&auml;tinnen und -r&auml;ten zugestellt werden, zusammen mit dem Antrag, die Bibliotheksinitiative abzulehnen und den Gegenvorschlag mit Gesetzesentwurf anzunehmen. [<a name="fn21b"></a><a href="#fn21">Fn 21</a>]</p>

            <a name="5" id="5"></a><h3>Die Debatte im Kantonsrat</h3>
            <p>Die parlamentarische Beratung wird im st.gallischen Gesetzgebungsprozess durch eine vorberatende Kommission vorbereitet. Am 5. November trafen sich 15 Vertreterinnen und Vertreter aus allen Fraktionen unter der Leitung der Sozialdemokratin Claudia Friedl in der Kantonsbibliothek Vadiana zur Diskussion. [<a name="fn22b"></a><a href="#fn22">Fn 22</a>] Diese ergab Zustimmung zum Antrag der Regierung und eine knappe Mehrheit von 8 gegen 7 Stimmen f&uuml;r den Entwurf, der nur in einigen untergeordneten Details angepasst wurde. Gleichzeitig war sp&uuml;rbar, dass eine breitere politische Unterst&uuml;tzung zu erreichen war, wenn einige von der Freisinnig-Demokratischen Partei (FDP) gew&uuml;nschte Korrekturen aufgenommen w&uuml;rden, welche insbesondere die Gemeindeautonomie und das Pflichtexemplarrecht betrafen.</p>
            <p>Die erste Lesung im Kantonsrat am 28. November 2012 f&uuml;hrte zu einer lebendigen Debatte mit nicht weniger als 75 Voten, in deren Verlauf insbesondere der Rheintaler Anwalt und Christdemokrat Werner Ritter eloquent f&uuml;r den Entwurf der Regierung eintrat und dabei einige rhetorische Glanzpunkte setzte. Im ersten Schritt votierte der Rat gegen einzelne Stimmen der Linken f&uuml;r die Ablehnung der Bibliotheksinitiative, um anschliessend im zweiten Schritt gegen die Stimmen der rechtsgerichteten Schweizerischen Volkspartei (SVP) auf den Gegenvorschlag der Regierung und den Gesetzesentwurf einzutreten. [<a name="fn23b"></a><a href="#fn23">Fn 23</a>]</p>
            <p>Im Verlauf der ersten Lesung kam es zu zwei materiellen &Auml;nderungen, weil sich die FDP-Fraktion knapp mit ihren &Auml;nderungsantr&auml;gen durchsetzte. Sie betrafen einerseits eine st&auml;rkere Betonung der Gemeindeautonomie, indem die f&uuml;r die Grundversorgung hauptverantwortlichen Gemeinden &bdquo;frei &uuml;ber Umfang, Ausgestaltung sowie Art und Weise der Aufgabenerf&uuml;llung&rdquo; entscheiden sollten, und andrerseits den Verzicht auf die Pflichtexemplarabgabe an die Kantonsbibliothek. [<a name="fn24b"></a><a href="#fn24">Fn 24</a>] Besonders die erste &Auml;nderung weckte Bef&uuml;rchtungen, dass die Gemeinden ihren Auftrag nicht mit dem n&ouml;tigen Engagement wahrnehmen werden. Juristisch gesehen war die &Auml;nderung freilich ohne Bedeutung, denn auch in der urspr&uuml;nglichen Fassung w&auml;re die konkrete Aufgabenerf&uuml;llung Sache der Gemeinden gewesen. [<a name="fn25b"></a><a href="#fn25">Fn 25</a>] Weitere Antr&auml;ge wurden abgelehnt. Chancenlos blieb insbesondere die Schweizerische Volkspartei SVP, welche die Verpflichtung zur bibliothekarischen Grundversorgung und die Errichtung der Kantons- und Stadtbibliothek in der Hauptstadt vergeblich bek&auml;mpfte.</p>
            <p>Die beiden von der FDP eingebrachten &Auml;nderungen waren zwar schmerzlich f&uuml;r die Verantwortlichen im Amt f&uuml;r Kultur und in der Kantonsbibliothek. Sie sicherten dem Gesetz jedoch die grossmehrheitliche Zustimmung des Kantonsrats bei der abschliessenden Behandlung des Gesch&auml;fts. Die zweite Lesung am 25. Februar verlief diskussionslos, sodass das Bibliotheksgesetz in der entscheidenden Schlussabstimmung am 27. Februar 2013 deutlich mit 73 gegen 34 Stimmen angenommen werden konnte. [<a name="fn26b"></a><a href="#fn26">Fn 26</a>]</p>
            <p>Wenige Tage sp&auml;ter, am 1. M&auml;rz, machte das Komitee der Bibliotheksinitiative den Weg frei, indem es mitteilte, dass es sein Volksbegehren zur&uuml;ckziehe, weil das vom Kantonsrat verabschiedete Gesetz seine wichtigsten Anliegen aufnehme. Nach Ablauf der Referendumsfrist, in der noch eine Volksabstimmung h&auml;tte erzwungen werden k&ouml;nnen, wurde der Erlass am 29. April 2013 rechtsg&uuml;ltig. Die Regierung wird das Bibliotheksgesetz wohl auf Anfang 2014 in Kraft setzen. Drei Jahre nach der Sistierung der Neuen Bibliothek St.Gallen hat sich der Kanton St.Gallen damit das erste moderne Bibliotheksgesetz der Schweiz und den Bibliotheken eine neue, gute Perspektive gegeben.</p>

            <a name="6" id="6"></a><h3>Der Inhalt des st.gallischen Bibliotheksgesetzes</h3>
            <p>Das st.gallische Bibliotheksgesetz [<a name="fn27b"></a><a href="#fn27">Fn 27</a>] ist als Rahmengesetz konzipiert. Es regelt Grunds&auml;tze, Ziele, Auftr&auml;ge und deren Adressaten. Dadurch definiert es die Leistungserwartungen des Kantons im Bibliothekswesen. Ausserdem regelt es &uuml;bergreifende Themen wie die F&ouml;rderung und Koordination. Nicht normiert wird dagegen die Art und Weise, wie Kanton, Gemeinden und weitere Bibliothekstr&auml;ger ihre Aufgaben erf&uuml;llen &ndash; mit Ausnahme der Kantonsbibliothek beziehungsweise der zu schaffenden Kantons- und Stadtbibliothek. Die Konkretisierung ist somit zu einem grossen Teil der weiteren Rechtssetzung (z.B. Verordnung) und Rechtsanwendung (z.B. Bibliotheksstrategie) von Kanton und Gemeinden anheimgestellt. [<a name="fn28b"></a><a href="#fn28">Fn 28</a>]</p>
            <p>Im Vergleich mit den deutschen Bibliotheksgesetzen ist der st.gallische Text knapper und weniger beschreibend gefasst. Er tr&auml;gt der Aufgabenteilung zwischen Kanton, Gemeinden und Privaten Rechnung und legt verschiedene Verfahren mehr oder weniger detailliert fest. In der inhaltlichen Substanz besteht aber trotzdem eine grosse &Auml;hnlichkeit mit deutschen Vorbildern. Im Folgenden wird das St. Galler Beispiel dem Gesetzesentwurf synoptisch gegen&uuml;bergestellt, welcher 2010 im Rahmen eines Projektseminars von Eric Steinhauer und Cornelia Vonhof an der Hochschule der Medien Stuttgart f&uuml;r den Fall Baden-W&uuml;rttemberg erarbeitet wurde. [<a name="fn29b"></a><a href="#fn29">Fn 29</a>] Dieser Entwurf war eine wichtige Grundlage f&uuml;r die erste Fassung des St.Galler Gesetzes.</p>
            <div align="center">
             <table border="1" style="border-collapse:collapse" width="85%">
		      <thead valign="top">
	 		   <td>Bibliotheksgesetz des Kantons St. Gallen</td>
	 		   <td>Entwurf Bibliotheksgesetz Baden-W&uuml;rttemberg</td>
              </thead>
              <tr valign="top">
	 		   <td><strong>I. Allgemeine Bestimmungen</strong></td>
	 		   <td>&nbsp;</td>	 		   
              </tr>
              <tr valign="top">
               <td>
				<strong>Art. 1 Zweck</strong><br/>
				2 Hauptziele &bdquo;im Interesse von Bildung, Kultur, Wirtschaft und Wissenschaft&rdquo;:<br/>
				a) Sicherstellung der bibliothekarischen Grundversorgung<br/>
				b) F&ouml;rderung eines zeitgem&auml;ssen, leistungsf&auml;higen und wirtschaftlichen Bibliothekswesens<br/>
               </td>
               <td>
				<strong>Art. 1, § 1 Aufgaben der Bibliotheken</strong><br/>
				- Definition der Bibliothek<br/>
				- Betonung des Rechts auf Informationsfreiheit<br/>
				- Erw&auml;hnung der Unparteilichkeit im Sinn der Erm&ouml;glichung der m&uuml;ndigen Teilnahme an der Demokratie<br/>
				- Wirtschaft und Wissenschaft nicht erw&auml;hnt<br/>
				<strong>Art. 1, § 8 Zentrale Dienstleistungen und Beratung</strong><br/>
				- wirtschaftliche Erbringung etc.<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 2 Geltungsbereich</strong><br/>
                a) allgemein zug&auml;ngliche Bibliotheken im Kanton und seinen Gemeinden<br/>
                b) Schulbibliotheken<br/>
                c) Stiftsbibliothek St. Gallen<br/>
                d) Universit&auml;tsbibliothek St. Gallen<br/>
                e) Bibliothek der P&auml;dagogischen Hochschule<br/>
                nicht erfasst:<br/>
                - Bibliotheken, die nicht allgemein zug&auml;nglich sind und nicht Schul- oder Hochschulbibliothek sind, z.B. Verwaltungsbibliotheken<br/>
                - Bibliotheken, die keine Staatsbeitr&auml;ge erhalten<br/>
                - Bibliotheken der Fachhochschulen, die auf interkantonalen Vereinbarungen beruhen<br/>
               </td>
               <td>
                <strong>Art. 1, § 2-5 Verschiedene Bibliothekstypen</strong><br/>
                - Landesbibliothek Baden-W&uuml;rttemberg in Karlsruhe und Stuttgart<br/>
                - Bibliotheken an den Hochschulen und weitere wissenschaftliche Bibliotheken, nicht weiter spezifiziert<br/>
                - &Ouml;ffentliche Bibliotheken in den Gemeinden<br/>
                - Weitere Bibliotheken: (1) Schulbibliotheken, (2) &ouml;ffentliche Bibliotheken in privater oder kirchlicher Tr&auml;gerschaft, (3) Bibliotheken der Verwaltung, der Gerichte und des Landtags<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 3 Bibliothekarische Grundversorgung</strong><br/>
                a) Gegenstand<br/>
                Definition der bibliothekarischen Grundversorgung (&bdquo;angemessene Zug&auml;nglichkeit von Medienerzeugnissen&rdquo;) der Bev&ouml;lkerung und der Sch&uuml;lerinnen und Sch&uuml;ler sowie des Begriffs Medienerzeugnisse<br/>
                - wesentliches Kernelement des Gesetzes<br/>
               </td>
               <td>				   
                <strong>Art. 1, § 4 &Ouml;ffentliche Bibliotheken</strong><br/>
                (1)-(2) Aufgaben der &ouml;ffentlichen Bibliotheken (kein Auftrag zur Grundversorgung)<br/>
                <strong>Art. 1, § 5 Weitere Bibliotheken</strong><br/>
                (1) Aufgabe der Schulbibliotheken (vage)<br/>
                <strong>Art. 2, § 7 Pflichtablieferung</strong><br/>
                (3) Definition des Begriffs Medienwerk<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 4</strong><br/>
                b) Zust&auml;ndigkeit<br/>
                - Kanton und Gemeinden im Verbund<br/>
                - Hauptverantwortung: Gemeinden, die in der Umsetzung frei sind<br/>
                - Verantwortung f&uuml;r Schulbibliotheken: Schultr&auml;ger<br/>
                - Aufgabe kann auch gemeinsam mit andern wahrgenommen werden<br/>
               </td>
               <td>
                <strong>Art. 2, § 1 Aufgaben der Bibliotheken</strong><br/>
                (1) Zust&auml;ndigkeit des Landes allgemein<br/>
                <strong>Art. 1, § 2-5</strong><br/>
                Zust&auml;ndigkeit der jeweiligen Tr&auml;ger<br/>
                <strong>Art. 1, § 10 Finanzierung und Geb&uuml;hren</strong><br/>
                Finanzierung durch Tr&auml;ger<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 5</strong><br/>
                c) Zusammenarbeit<br/>
                Erwartung der Zusammenarbeit und Koordination<br/>
               </td>
               <td>
                <strong>Art. 1, § 4 &Ouml;ffentliche Bibliotheken</strong><br/>
                (3) Bildung von Netzwerken mit anderen Institutionen von Bildung und Kultur, Kooperation, wenn keine eigene Bibliothek in der Gemeinde<br/>
                <strong>Art. 1, § 5 Weitere Bibliotheken</strong><br/>
                (1) Schulbibliotheken sollen mit benachbarten Bibliotheken kooperieren<br/>
                (2) &ouml;ffentliche Bibliotheken in privater oder kirchlicher Tr&auml;gerschaft k&ouml;nnen die Aufgabe der &ouml;ffentlichen Bibliothek erf&uuml;llen<br/>
                <strong>Art. 1, § 9 Kooperation und Kompetenz</strong><br/>
                Bibliotheken arbeiten zusammen bei Erf&uuml;llung &uuml;berregionaler Aufgaben, Entwicklung neuer Dienstleistungen, Erwerbung, Fernleihe, Ausbildung<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 6 F&ouml;rderung des Bibliothekswesens</strong><br/>
                F&ouml;rderbereiche des Kantons:<br/>
                a) Zusammenarbeit und Koordination<br/>
                b) Qualit&auml;t und Ausbildung<br/>
                c) Lese-, Medien- und Informationskompetenz<br/>
                F&ouml;rderinstrumente:<br/>
                a) Kantonsbibliothek<br/>
                b) Bibliotheksstrategie<br/>
                c) Ausrichtung von Kantonsbeitr&auml;gen<br/>
               </td>
               <td>
                <strong>Art. 1, § 8 Zentrale Dienstleistungen und Beratung</strong><br/>
                Land unterst&uuml;tzt mit Hilfe von<br/>
                - Fachstellen<br/>
                - Hochschule der Medien<br/>
                - Bibliotheksservice-Zentrum<br/>
                Bereiche:<br/>
                - Kooperation<br/>
                - wirtschaftliche Erbringung der Dienstleistungen<br/>
                - Entwicklung neuer Angebote<br/>
                - Erhaltung der Best&auml;nde<br/>
                - bibliothekarische Fortbildung<br/>
                <strong>Art. 1, § 10 Finanzierung und Geb&uuml;hren</strong><br/>
                (1) Land f&ouml;rdert &uuml;ber die Fachstellen<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>II. Kantonsbibliothek</strong>
               </td>
               <td>
                &nbsp;
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 7 Tr&auml;gerschaft</strong><br/>
                Kanton St. Gallen, Ort: Stadt St. Gallen<br/>
               </td>
               <td>
                <strong>Art. 1, § 2 Landesbibliothek Baden-W&uuml;rttemberg</strong><br/>
                - Badische Landesbibliothek Karlsruhe<br/>
                - W&uuml;rttembergische Landesbibliothek Stuttgart<br/>
                - Arbeitsteilung<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 8 Allgemeine Aufgaben</strong><br/>
                a) &bdquo;sammelt, erschliesst, bewahrt und vermittelt&rdquo;<br/>
                - Bestandesprofil<br/>
                1. Beitrag zur Grundversorgung<br/>
                2. wissenschaftliche Bildung<br/>
                3. Landeskunde<br/>
                4. kulturelles Erbe<br/>
                b) lebenslanges Lernen und wissenschaftliches Arbeiten<br/>
                c) Arbeitspl&auml;tze<br/>
                d) Zusammenarbeit mit anderen Bibliotheken<br/>
               </td>
               <td>
                <strong>Art. 1, § 2 Landesbibliothek Baden-W&uuml;rttemberg</strong><br/>
                - &bdquo;sammeln, erschliessen, bewahren&rdquo;<br/>
                - Bestandesprofil:<br/>
                - allgemeine und wissenschaftliche Informationen<br/>
                - Landeskunde<br/>
                - literarisches und kulturelles Erbe<br/>
                - Pflichtexemplarrecht<br/>
                <strong>Art. 1, § 6 Kulturelles Erbe</strong><br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 9 Unterst&uuml;tzende Aufgaben</strong><br/>
                a) elektronische und weitere zentrale Dienstleistungen<br/>
                b) bibliothekarische Aus- und Weiterbildung<br/>
                c) Beratung<br/>
                Kostenbeteiligung<br/>
               </td>
               <td>
                <strong>Art. 1, § 8 Zentrale Dienstleistungen und Beratung</strong><br/>
                vgl. Art. 6<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 10 &Uuml;bernahme von weiteren Aufgaben</strong><br/>
                - M&ouml;glichkeit<br/>
                - Leistungsvereinbarung<br/>
                - Kosten&uuml;bernahme<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 11 Sammelauftrag</strong><br/>
                a) Grundsatz<br/>
                a) Erscheinungsort Kanton (vgl. Pflichtablieferung)<br/>
                b) Thematisch oder pers&ouml;nlicher Bezug zum Kanton<br/>
                c) Wohnort oder Verbundenheit mit Kanton<br/>
               </td>
               <td>
                <strong>Art. 1, § 2 Landesbibliothek Baden-W&uuml;rttemberg</strong><br/>
                - Ver&ouml;ffentlichungen mit Landesbezug<br/>
                - Pflichtexemplarrecht<br/>
                <strong>Art. 1, § 6 Kulturelles Erbe</strong><br/>
                (2) Belegexemplar<br/>
                <strong>Art. 1, § 7 Pflichtablieferung</strong><br/>
                detaillierte Regelung, nur Erscheinungsort massgebend<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 12</strong><br/>
                b) Anpassung und Ausnahmen<br/>
                Detailregelung in Verordnung und Anpassung an neue Entwicklungen<br/>
                - Ausnahmen<br/>
                a) andere Institution sammelt<br/>
                b) geringe Bedeutung<br/>
                c) beschr&auml;nkte Bestimmung<br/>
               </td>
               <td>                
                <strong>vgl. Art. 11</strong><br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 13 Benutzung</strong><br/>
                - Allgemeine Zug&auml;nglichkeit<br/>
                - Benutzungsordnung durch zust&auml;ndiges Departement<br/>
               </td>
               <td>
                <strong>Art. 1, § 2 Landesbibliothek Baden-W&uuml;rttemberg</strong><br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 14 Geb&uuml;hren</strong><br/>
                - M&ouml;glichkeit der Erhebung angemessener Geb&uuml;hren<br/>
                - Geb&uuml;hrentarif durch zust&auml;ndiges Departement<br/>
               </td>
               <td>
                <strong>Art. 1, § 10 Finanzierung und Geb&uuml;hren</strong><br/>
                - M&ouml;glichkeit der Erhebung &bdquo;sozial ausgewogener Benutzungsentgelte oder Geb&uuml;hren&rdquo;<br/>
                - allgemeine Benutzung des Bestands ohne Ausleihe ist frei<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>III. F&ouml;rdermassnahmen</strong>
               </td>
               <td>
                &nbsp;
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 15 Bibliotheksstrategie</strong><br/>
                - Erarbeitung durch zust&auml;ndige Departemente (Bildungsdepartement und Departement des Innern)<br/>
                - Genehmigung durch Regierung<br/>
                - Einbezug der Bibliotheken und ihrer Tr&auml;gerschaften<br/>
               </td>
               <td>
                <strong>Art. 1, § 8 Zentrale Dienstleistungen und Beratung</strong><br/>
                <strong>Art. 1, § 9 Kooperation und Kompetenz<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 16 Kantonsbeitr&auml;ge</strong><br/>
                a) Grundsatz<br/>
                M&ouml;glichkeit der Ausrichtung von Kantonsbeitr&auml;gen<br/>
               </td>
               <td>
                <strong>Art. 1, § 10 Finanzierung und Geb&uuml;hren</strong><br/>
                (1) Land f&ouml;rdert &uuml;ber Fachstellen<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 17</strong><br/>
                b) Voraussetzung<br/>
                Allgemeine Bedingungen<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 18</strong><br/>
                c) Form<br/>
                - Verf&uuml;gung oder Leistungsvereinbarung<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 19</strong><br/>
                d) Bemessung<br/>
                - Bezug zur Bibliotheksstrategie<br/>
                - h&ouml;chstens zwei Drittel<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 20</strong><br/>
                e) Finanzierung<br/>
                aus allgemeinem Staatshaushalt<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 21 Berichterstattung</strong><br/>
                Periodisch durch Departemente an Regierung &uuml;ber<br/>
                a) Grundversorgung<br/>
                b) Umsetzung Bibliotheksstrategie<br/>
                c) Wirkung der F&ouml;rdermassnahmen und Projekte<br/>
               </td>
               <td>
                -<br/>
              </tr>
              <tr valign="top">
               <td>
                <strong>IV. Schlussbestimmungen</strong>
               </td>
               <td>
                &nbsp;
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 22 Kantons- und Stadtbibliothek</strong><br/>
                a) Errichtung und F&uuml;hrung<br/>
                - durch Kanton und Stadt<br/>
                - Rechtsform: gemeinsame selbst&auml;ndige &ouml;ffentlich-rechtliche Anstalt oder &ouml;ffentlich-rechtliche Stiftung<br/>
                - Rechtsnachfolgerin der Kantonsbibliothek<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 23</strong><br/>
                b) Aufgabenerf&uuml;llung und Kostenteilung<br/>
                Aufgaben<br/>
                - Bibliothekarische Grundversorgung der Stadt St. Gallen nach Art. 3<br/>
                - Aufgaben der Kantonsbibliothek nach Art. 8-12<br/>
                Kosten<br/>
                - gem&auml;ss Aufgabenteilung<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 24</strong><br/>
                c) Vorlage<br/>
                - &uuml;ber Errichtung, Tr&auml;gerschaft, Organisation und Finanzierung<br/>
                - &bdquo;innert angemessener Frist&rdquo;<br/>
                - gleichzeitig die n&ouml;tigen &Auml;nderungen in diesem Erlass<br/>
               </td>
               <td>
                -<br/>
               </td>
              </tr>
              <tr valign="top">
               <td>
                <strong>Art. 25 Vollzugsbeginn</strong><br/>
                wird durch Regierung bestimmt<br/>
               </td>
               <td>
                <strong>Art. 8</strong><br/>
                &bdquo;am Tag nach seiner Verk&uuml;ndigung&rdquo;<br/>
               </td>                
              </tr>
             </table>
            </div>
            <p>Die Gegen&uuml;berstellung zeigt, dass das St. Galler Gesetz eine griffige Normierung des Bibliothekswesens darstellt. Vorz&uuml;ge gegen&uuml;ber dem deutschen Entwurf sind insbesondere die Bestimmungen zur Grundversorgung, zur Bibliotheksstrategie sowie zu den Aufgaben der Kantonsbibliothek, aber auch die klare Regelung der Zust&auml;ndigkeiten und der F&ouml;rderung. Als Schw&auml;che erscheint die Regelung des regionalen Sammelauftrags, die im Parlament durch den Verzicht auf die Pflichtabgabe &uuml;berhastet und ohne fachliche Beratung ver&auml;ndert wurde. [<a name="fn30b"></a><a href="#fn30">Fn 30</a>] Beispielsweise ist der B&uuml;rgerort eines Verfassers seit l&auml;ngerer Zeit kein zwingendes Kriterium mehr im Sammelauftrag einer Kantonsbibliothek. Ausserdem tr&auml;gt die Bestimmung den neuen Entwicklungen im elektronischen Informationsmarkt nicht Rechnung. Weil die Bibliotheken von den Verlagen zunehmend aus ihrer Wertsch&ouml;pfungskette ausgeschlossen werden, ist die Sicherung des kulturellen Erbes im elektronischen Bereich heute in der Schweiz nicht mehr sichergestellt. Es wird wohl n&ouml;tig sein, diese Bestimmung anl&auml;sslich der in Artikel 24 Abs. 2 bereits in Aussicht genommenen Revision den tats&auml;chlichen Bed&uuml;rfnissen anzupassen. Dann sollte die Einf&uuml;hrung der Pflichtablieferung noch einmal gepr&uuml;ft werden.</p>

            <a name="7" id="7"></a><h3>Warum ein Bibliotheksgesetz?</h3>
            <p>Nicht nur aus der Politik, sondern auch aus Bibliothekskreisen werden ab und an Stimmen laut, die bezweifeln, dass Bibliotheksgesetze tats&auml;chlich Nutzen stiften. So wurde j&uuml;ngst auf dem Deutschen Bibliothekskongress in Leipzig das neue Bibliotheksgesetz in Luxemburg in seiner Wirkung als negativ eingestuft. [<a name="fn31b"></a><a href="#fn31">Fn 31</a>] Die Beurteilung h&auml;ngt selbstverst&auml;ndlich immer auch von der inhaltlichen Qualit&auml;t des Gesetzes und seiner Stossrichtung ab. Gegen&uuml;ber dem Luxemburger ist das St.Galler Gesetz aus fachlicher Sicht positiver zu beurteilen. Es bedeutet mit Sicherheit eine Verbesserung der bisherigen Situation, auch wenn abzuwarten bleibt, in welcher Weise die kantonale Bibliotheksstrategie konkret zur Entwicklung der Bibliotheken beitragen wird. Positiv zu werten sind auf jeden Fall schon jetzt die Erhebung der bibliothekarischen Grundversorgung zur Pflichtaufgabe, die Kl&auml;rung der Zust&auml;ndigkeiten von Kanton und Gemeinden, die Regelung der Funktionen der Kantonsbibliothek und die Verpflichtung zur Schaffung einer Kantons- und Stadtbibliothek.</p>
            <p>Der Gesetzgebungsprozess st&uuml;tzt die weitere Entwicklung der Bibliotheken im Kanton St. Gallen ab. In Anlehnung an den f&uuml;r die Erarbeitung verantwortlichen Projektleiter, Christopher R&uuml;hle, sei hier auf vier Auswirkungen des Rechtssetzungsverfahrens hingewiesen, welche f&uuml;r die Schaffung von Bibliotheksgesetzen sprechen und bei der Diskussion um &auml;hnliche Vorhaben ber&uuml;cksichtigt werden sollten:</p>
            <ol>
             <li>Ordnung<br/>
             Durch Rechtssetzung wird Verhalten geordnet. Es werden Begriffe gekl&auml;rt, Aufgaben strukturiert und das Handeln von Menschen und Institutionen normiert. Dadurch reduziert sich die Komplexit&auml;t. Die Verantwortlichen und Anspruchsgruppen orientieren sich an den Rechtsnormen als Maximen f&uuml;r ihr Verhalten und ihre Erwartungen. Durch die Festlegung von Verantwortlichkeiten und Aufgaben entsteht neben Ordnung aber auch mehr Stabilit&auml;t und Planungssicherheit. Das St.Galler Bibliotheksgesetz kl&auml;rt beispielsweise, dass die Gemeinden die Hauptverantwortung f&uuml;r die bibliothekarische Grundversorgung tragen. Der Kanton f&ouml;rdert dagegen die Zusammenarbeit und die Qualit&auml;t der Bibliotheken, sowie die Lese-, Medien- und Informationskompetenz der Bev&ouml;lkerung im Allgemeinen durch die T&auml;tigkeit der Kantonsbibliothek, eine Bibliotheksstrategie und die Ausrichtung von Beitr&auml;gen. In seiner Funktion als Tr&auml;ger der h&ouml;heren Bildung ist er zudem hauptverantwortlich f&uuml;r die Bibliotheken der Berufs-, Mittel- und Hochschulen. Damit sind die Zust&auml;ndigkeiten und Spielregeln des Systems gekl&auml;rt.</li>
             <li>Steuerung<br/>
             Die Rechtssetzung im modernen Leistungs- und Lenkungsstaat will das Verhalten der Verwaltung und der Bev&ouml;lkerung zur Erreichung gesellschaftlicher Ziele steuern. Staatsziele, die das Bibliothekswesen betreffen, sind etwa die Bewahrung und &Uuml;berlieferung des kulturellen Erbes oder die Gew&auml;hrleistung von Qualit&auml;t und Chancengleichheit im Bildungswesen (Kantonsverfassung Art. 10 und 11). [<a name="fn32b"></a><a href="#fn32">Fn 32</a>] Konkret kann ein Bibliotheksgesetz eine st&auml;rkere Vernetzung des Bibliothekswesens oder das kommunale Bibliotheksangebot steuern. In St. Gallen kann diese Steuerung auf zweierlei Art erfolgen: einerseits durch Gebote, etwa die Festlegung von Mindeststandards f&uuml;r die Gemeindebibliotheken im Rahmen der Bibliotheksstrategie, andrerseits durch Anreize wie gezielte infrastrukturelle Leistungen der Kantonsbibliothek oder finanzielle Unterst&uuml;tzung des Kantons bei der Erf&uuml;llung von Qualit&auml;tsvorgaben.</li>
             <li>Legitimierung<br/>
             Die Ergebnisse eines Gesetzgebungsprozesses sind die Folge einer politischen Diskussion des Themas und damit demokratisch legitimiert und gesellschaftlich fest abgest&uuml;tzt. Das Verfahren wirkt ausserdem integrierend und sinnstiftend: Sowohl Adressaten &ndash; hier die Verwaltung in Kanton und Gemeinden und die Bibliotheken &ndash; als auch die durch das Parlament vertretenen Stimmberechtigten einigen sich auf Rechtsnormen, die sie als richtig und sinnvoll anerkennen, mehrheitlich mittragen und allen zur Verpflichtung machen. Die so geschaffene Ordnung ist besser legitimiert, als wenn sie nicht geregelt w&auml;re. Durch die Gesetzesarbeit wurde das St.Galler Bibliothekswesen st&auml;rker und klarer ins Bewusstsein von &Ouml;ffentlichkeit und Politik ger&uuml;ckt. Dadurch wurde es aufgewertet und abgest&uuml;tzt.</li>
             <li>Diskurs und Konsens<br/>
             Im Rahmen des Rechtssetzungsverfahrens findet eine Auseinandersetzung um unterschiedliche politische Standpunkte und Regelungsbed&uuml;rfnisse statt. Sowohl in der verwaltungsinternen Vorbereitung als auch im politischen Diskurs werden Probleme offengelegt, L&ouml;sungen gegeneinander abgewogen und eine sinnvolle Ordnung mit entsprechenden Massnahmen gesucht. Wenn der Prozess erfolgreich ist, f&uuml;hrt er zur Ann&auml;herung der Auffassungen und schliesslich zu einem mehrheitsf&auml;higen Konsens. Diskurs und Konsensfindung sind dabei ein Wert f&uuml;r sich, indem sie Kompetenz und Bewusstsein f&uuml;r die in Frage stehende Thematik bilden. Der Diskurs erm&ouml;glicht es seinen Teilnehmern beispielsweise, die Frage, ob der Kanton die Vernetzung der Bibliotheken f&ouml;rdern soll, vor dem Hintergrund verschiedener Wertsysteme oder der gesellschaftlichen Entwicklung zu verstehen. In diesem Sinn ist der Weg auch das Ziel. [<a name="fn33b"></a><a href="#fn33">Fn 33</a>]</li>
            </ol>
            <p>Diese vier Punkte waren bei der Erarbeitung des St.Galler Bibliotheksgesetzes tats&auml;chlich relevant und wirksam. Ohne Zweifel ist die Schaffung von Bibliotheksgesetzen sinnvoll und n&uuml;tzlich, sofern deren Inhalt zeitgem&auml;ss und sachgerecht ist.</p>

            <a name="8" id="8"></a><h3>Vom Gesetz zur Umsetzung</h3>
            <p>Mit dem Bibliotheksgesetz ist die Arbeit nicht getan, sondern sie f&auml;ngt jetzt erst recht an. Auf der neuen Grundlage sind Massnahmen zu planen und umzusetzen. Dabei stehen zwei Stossrichtungen im Vordergrund: 1. Die Umsetzung des gesetzlichen Auftrags zur Errichtung einer Kantons- und Stadtbibliothek und 2. Die Entwicklung und Umsetzung einer kantonalen Bibliotheksstrategie.</p>
            <p>Die Zusammenf&uuml;hrung der Kantonsbibliothek Vadiana mit der Stadtbibliothek (sie heisst zurzeit noch St.Galler Freihandbibliothek) ist bereits im Gang. 2014 werden die beiden Bibliotheken im ersten Stock der Hauptpost St. Gallen die &bdquo;Bibliothek Hauptpost&rdquo; er&ouml;ffnen, ein Provisorium mit einem attraktiven Angebot an bester Lage. Im Hinblick darauf r&uuml;cken die beiden doch recht unterschiedlichen Bibliotheken zusammen. Die Stadtbibliothek migriert ihre Katalogdaten zurzeit ins St.Galler Bibliotheksnetz der Kantonsbibliothek Vadiana, ein gemeinsamer Ausweis wird eingef&uuml;hrt, die Geb&uuml;hren und Ausleihbedingungen angepasst werden. Zwar bleiben die beiden Bibliotheken vorerst institutionell getrennt, davon sollen aber die Kundinnen und Kunden nichts merken.</p>
            <p>Die weitere Entwicklung hin zur definitiven Einrichtung der Kantons- und Stadtbibliothek ist noch nicht fixiert. Die institutionelle Fusion der beiden Bibliotheken ist unbestritten und wird von allen Beteiligten gew&uuml;nscht. Schwieriger wird die Planung und Umsetzung des entsprechenden Bauprojekts sein. Zwar ist allen Fachleuten und Verantwortlichen klar, dass als Baute f&uuml;r diese Aufgabe nur die Hauptpost St. Gallen in Frage kommt. Zurzeit lasten allerdings andere grosse Infrastrukturprojekte auf dem Kanton St. Gallen, und die politische Diskussion um die Priorisierung der Vorhaben ist im Gang. Andrerseits muss die Hauptpost baulich dringend saniert und einer neuen, definitiven Nutzung &ndash; und das kann nur eine bibliothekarische sein &ndash; zugef&uuml;hrt werden. Dazu werden die Ausarbeitung einer Bauvorlage f&uuml;r die Parlamente von Kanton und Stadt und der Gewinn der entsprechenden Volksabstimmungen n&ouml;tig sein. Die Bibliotheken, das Amt f&uuml;r Kultur und das Departement des Innern bleiben diesbez&uuml;glich gefordert.</p>
            <p>Das wichtigste Mittel f&uuml;r die Bibliotheksentwicklung wird neu eine von der Regierung erlassene Bibliotheksstrategie sein. Deren Erarbeitung wird voraussichtlich dem Amt f&uuml;r Kultur &uuml;bertragen werden. Wie genau dabei vorgegangen wird, ist noch nicht entschieden. Denkbar ist, dass die Ausarbeitung von einer Arbeitsgruppe mit Fachleuten und Vertretungen der Tr&auml;gerschaften &uuml;bernommen wird.</p>
            <p>Was das &ouml;ffentliche Bibliothekswesen betrifft, kann diese Arbeitsgruppe auf eine vor f&uuml;nf Jahren erstellte Analyse der Situation der Gemeindebibliotheken und das Knowhow der Kantonsbibliothek Vadiana zur&uuml;ckgreifen. Letztere hat mit dem Bibliotheksverbund St. Gallen-Appenzell f&uuml;r Gemeindebibliotheken und der Digitalen Bibliothek Ostschweiz die Entwicklung von Infrastruktur und Vernetzung in den letzten Jahren aktiv und erfolgreich vorangetrieben, wodurch auch das Selbstvertrauen der Bibliotheken gest&auml;rkt worden ist. Diese Ausgangslage gilt es zu nutzen, um die Angebote und Verankerung der Bibliotheken sowohl in reichen als auch in armen Gemeinden, solchen mit, besonders aber solchen ohne eigene Bibliothek weiter zu verbessern.</p>
            <p>Die gr&ouml;sste Unbekannte im st.gallischen Bibliothekswesen sind die Volksschulbibliotheken. Deren Entwicklung wurde vom kantonalen Bildungsdepartement bisher kaum begleitet, was zu einem heillosen Wildwuchs mit nicht mehr zu rechtfertigenden Unterschieden in der Versorgung der Schulen mit Medien und Medienkompetenz gef&uuml;hrt hat. Mit grosser Wahrscheinlichkeit w&uuml;rde eine bessere Steuerung hier nicht nur die Qualit&auml;t verbessern, sondern auch Einsparungen erm&ouml;glichen, die sich aus Doppelspurigkeiten und ineffizienter Aufgabenerf&uuml;llung ergeben. Die Schulung der Medien- oder vielleicht besser Bibliothekskompetenz wird immer wichtiger. Hier sind am ehesten von der St&auml;dten St.Gallen und Rapperswil-Jona Impulse zu erwarten.</p>
            <p>Im neuen System hat die bisherige Kantonale Kommission f&uuml;r Schul- und Gemeindebibliotheken keine Funktion mehr. Ihre Aufgaben k&ouml;nnten einerseits durch die periodisch neu zu bildende Arbeitsgruppe Strategie und andrerseits durch die Kantonsbibliothek und die ihr angesiedelte Fachstelle Bibliotheken &uuml;bernommen werden.</p>
            <p>Im Bereich der wissenschaftlichen Bibliotheken muss einerseits gekl&auml;rt werden, inwieweit die beiden wissenschaftlichen Verb&uuml;nde, die sich der Kanton St. Gallen leistet, gegeneinander durchl&auml;ssig sein sollen. Die in einem Postulatsbericht zur Kantonsbibiothek 2004 geforderte Zusammenf&uuml;hrung von St.Galler Bibliotheksnetz (Kantonsbibliothek) und IDS St. Gallen (Universit&auml;tsbibliothek) ist bisher am Widerstand der Universit&auml;t gescheitert. [<a name="fn34b"></a><a href="#fn34">Fn 34</a>] In einer Zeit, in der immer mehr die gr&ouml;ssere Einheit Platz greift, ist dieser Zustand immer weniger haltbar, ja &auml;rgerlich. Zudem wird dadurch die vielgepriesene Interdisziplinarit&auml;t der Universit&auml;t behindert, denn die wertvollen geistes- und kulturwissenschaftlichen Best&auml;nde auf dem Platz sind f&uuml;r die Studierenden der Universit&auml;t nicht optimal sicht- und greifbar. Die Geistes- und Kulturwissenschaften, die im universit&auml;ren Universum eine zentrale Rolle spielen, werden im st.gallischen Hochschulwesen auf diese Weise v&ouml;llig unn&ouml;tig marginalisiert. Umgekehrt wird aber auch der Zugang der St.Galler Bev&ouml;lkerung zu den wirtschaftswissenschaftlichen und juristischen Informationen der Universit&auml;tsbibliothek behindert.</p>
            <p>Das zweite Thema im wissenschaftlichen Bibliothekswesen ist die Situierung der st.gallischen und ostschweizerischen Bibliotheken im schweizerischen Kontext. Angesichts des sp&uuml;rbaren Megatrends zu grossen Datenbanken und zur Cloud ist es gut m&ouml;glich, dass in f&uuml;nf bis zehn Jahren elektronische Informationen f&uuml;r die ganze Schweiz aus einer Hand angeschafft und via Bibliotheken in den Regionen, die in diesem Bereich nur noch als Satelliten wirken, verteilt werden. Das gilt auch f&uuml;r Katalogdaten und d&uuml;rfte &ndash; in welcher Form auch immer &ndash; zur weiteren Zusammenfassung der zurzeit noch in fast allen Kantonen bestehenden Verb&uuml;nde f&uuml;hren. Gleichzeitig werden auch zunehmend kleinere, f&uuml;r die Identit&auml;t des Landes wichtige Institutionen und ihre Best&auml;nde ins digitalisierte System integriert werden. Ob in dieser Umwelt weiterhin zwei wissenschaftliche St.Galler Bibliothekswelten Platz haben, ist fraglich.</p>
            <p>Angesichts des Spardrucks, dem der eher strukturschwache Kanton St. Gallen auf absehbare Zeit ausgesetzt ist, wird es vermutlich ratsam sein, die Bibliotheksentwicklung vor allem in Richtung Innovation und Synergiebildung voranzutreiben, also die Vernetzung und die elektronischen Angebote weiter zu verbessern. In diesem Bereich ist der Kanton St. Gallen bereits f&uuml;hrend mit der Digitalen Bibliothek Ostschweiz, eMedienSG und eJournalsSG. Im Auftritt gegen&uuml;ber den Kundinnen und Kunden k&ouml;nnte die Einf&uuml;hrung eines in allen &ouml;ffentlichen Bibliotheken g&uuml;ltigen kantonalen Bibliotheksausweises angestrebt werden. Dies alles mit dem Ziel, letztlich die Verankerung und Marktdurchdringung der st.gallischen Bibliotheken zu erh&ouml;hen.</p>
            <p>Angesichts der anspruchsvollen und vielschichtigen Aufgabe ist es zu begr&uuml;ssen, dass das Initiativkomitee der Bibliotheksinitiative die Umsetzung des Bibliotheksgesetzes als &bdquo;Bibliothekskomitee&rdquo; begleiten will. [<a name="fn35b"></a><a href="#fn35">Fn 35</a>] Zwar besteht jetzt eine gesetzliche Grundlage, aber es bleibt viel zu tun, unter anderem werden weitere Abstimmungen gewonnen werden m&uuml;ssen. Sp&auml;testens dann wird die politische Kompetenz, welche das Komitee bewiesen hat, wieder gebraucht werden.</p>

            <a name="9" id="9"></a><h3>Fazit</h3>
            <p>Mit dem ersten modernen Bibliotheksgesetz hat der im Bibliotheksbereich bis vor kurzem eher etwas r&uuml;ckst&auml;ndige Kanton St. Gallen eine Vorreiterrolle in der schweizerischen Bibliotheksentwicklung &uuml;bernommen. Das Gesetz wurde nur durch das Ergreifen einer Volksinitiative m&ouml;glich, sowie durch die Tatsache, dass Verwaltung und Regierung das Anliegen positiv aufnahmen und einen konstruktiven Gegenentwurf formulierten. Zwar f&uuml;hrte die parlamentarische Diskussion zu fachlich nicht gerechtfertigten Abstrichen, andrerseits erm&ouml;glichten diese letztlich eine breite Zustimmung im kantonalen Parlament. Der Gesetzgebungsprozess, welcher in diesem Fall ausgesprochen l&ouml;sungsorientiert ablief, hat die Bibliotheken im Kanton St. Gallen zweifellos gest&auml;rkt.</p>
            <p>Im Vergleich mit den deutschen Gesetzen ist das st.gallische k&uuml;rzer, aber pr&auml;gnanter. Seine Bestimmungen sind griffig, die Aufgabenteilung zwischen Kanton und Gemeinden ist geregelt, und die Instrumente der Bibliotheksentwicklung sind sinnvoll und klar bezeichnet. Mit der Schaffung der Kantons- und Stadtbibliothek sowie der kantonalen Bibliotheksstrategie, die von der Regierung erlassen wird, enth&auml;lt das Gesetz auch dynamische Elemente, welche in die Zukunft weisen.</p>
            <p>Im Verlauf der Umsetzung wird sich nun zeigen, wie sich die Erwartungen erf&uuml;llen und inwiefern tats&auml;chlich ein besseres st.gallisches Bibliothekswesen entsteht. Dabei wird weiterhin politischer Mut gefragt sein, erg&auml;nzt durch das n&ouml;tige Fingerspitzengef&uuml;hl, wenn es um die konkrete Erreichung der im Gesetz genannten Ziele geht, n&auml;mlich die Sicherstellung der bibliothekarischen Grundversorgung im ganzen Kanton und die F&ouml;rderung eines zeitgem&auml;ssen, leistungsf&auml;higen und wirtschaftlichen Bibliothekswesens im Interesse von Bildung, Kultur, Wirtschaft und Wissenschaft.</p>


<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Cornel Dora, &Uuml;berlegungen zu einer schweizerischen Bibliotheksstrategie: Projektarbeit Executive MBA, Universit&auml;t St. Gallen, St. Gallen 2011, S. 55-56. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Christopher R&uuml;hle, Bibliotheksgesetzgebung in der Schweiz: Die Entwicklung zu einem Bibliotheksgesetz f&uuml;r den Kanton St. Gallen, in: <i>Bibliotheksdienst</i>, 2013; 47 (3-4), S. 165-191, hier 171-175. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] R&uuml;hle (Anm. 2), S. 166-168. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] R&uuml;hle (Anm. 2), S. 168-169. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Dora, Bibliotheksstrategie (Anm. 1), S. 38-39. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] R&uuml;hle (Anm. 2), S. 168. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] R&uuml;hle (Anm. 2), S. 168. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Einen &Uuml;berblick &uuml;ber die Bibliotheken in St. Gallen gibt Cornel Dora, Sankt-Gallische Bibliotheken im Dienst der Landesgeschichte, in: Grenz&uuml;berschreitungen und neue Horizonte, hg. von Lukas Gschwend, (Europ&auml;ische Rechts- und Regionalgeschichte; 1), Z&uuml;rich 2007, S. 393-404. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Der Kanton St. Gallen z&auml;hlt knapp 490&lsquo;000, seine Hauptstadt St. Gallen rund 73&lsquo;000 Einwohner. Die Universit&auml;t St. Gallen ist international bekannt als wirtschaftliche Kaderschmiede; daneben f&uuml;hrt der Kanton eine P&auml;dagogische Hochschule in St. Gallen. Die Fachhochschulen in St. Gallen (FHS), Buchs (NTB) und Rapperswil (HSR) sind Teil der Fachhochschule Ostschweiz (FHO). Webseite der FHO, <a href="http://www.fho.ch/fho/" target="_blank">http://www.fho.ch/fho/</a> (13.4.13). [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Bibliotheken f&uuml;r die Wissensgesellschaft, Bericht und Antrag der Regierung zum Inhalt der Einheitsinitiative sowie Botschaft und Entwurf der Regierung zum Bibliotheksgesetz vom 3. Juli 2012, S. 8, Ratsinfo des Kantons St. Gallen: <i>Kantonsratsbeschluss &uuml;ber die Einheitsinitiative "f&uuml;r zeitgem&auml;sse Bibliotheken im Kanton St. Gallen (Bibliotheksinitiative)" [Titel der Botschaft: Bibliotheken f&uuml;r die Wissensgesellschaft]</i> <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=FD4D73BD-CE38-4CD7-AEFD-3D718F381ACE&ziel=1" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html? geschaeftid=FD4D73BD-CE38-4CD7-AEFD-3D718F381ACE&amp;ziel=1</a> (11.4.13). [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Bibliotheksverordnung vom 6. Januar 2001, <a href="http://www.gallex.ch/gallex/2/fs271.0.html" target="_blank">http://www.gallex.ch/gallex/2/fs271.0.html</a> (13.4.13). [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Neues Konzept f&uuml;r die Kantonsbibliothek: Bericht der Regierung vom 2. Dezember 2003, S. 6-7. Ratsinfo des Kantons St. Gallen, <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=1F694A9B-75B8-4CEC-8A92-9471215E0EA9&ziel=1" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=1F694A9B-75B8-4CEC-8A92-9471215E0EA9&amp;ziel=1</a> (13.4.13). [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] &bdquo;Appell f&uuml;r die neue Bibliothek&rdquo;, in: St.Galler Tagblatt, 24.1.2011, <a href="http://www.tagblatt.ch/ostschweiz/stgallen/kantonstgallen/kantonstgallen/Appell-fuer-die-neue-Bibliothek;art140,1675032" target="_blank">http://www.tagblatt.ch/ostschweiz/stgallen/kantonstgallen/kantonstgallen/Appell-fuer-die-neue-Bibliothek;art140,1675032</a> (13.4.13). [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] &bdquo;Neue Anst&ouml;sse f&uuml;r die Bibliothek&rdquo;, in: St.Galler Tagblatt, 7.4.2011, <a href="http://www.tagblatt.ch/ostschweiz/stgallen/kantonstgallen/tb-sg/Neue-Anstoesse-fuer-die-Bibliothek;art122380,2547123" target="_blank">http://www.tagblatt.ch/ostschweiz/stgallen/kantonstgallen/tb-sg/Neue-Anstoesse-fuer-die-Bibliothek;art122380,2547123</a> (13.4.13). [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Die St.Galler Bibliotheksinitiative entstand gleichzeitig, aber weitgehend unabh&auml;ngig von der Initiative Bibliotheken Schweiz der SAB, f&uuml;r die sie jedoch wertvolle Vorarbeit leistete. Zur Initiative Bibliotheken Schweiz vgl. die Webseite der Initiative Bibliotheken Schweiz, <a href="http://www.initiative-bibliotheken.ch/" target="_blank">http://www.initiative-bibliotheken.ch/</a> (13.4.13). [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Bibliotheken f&uuml;r die Wissensgesellschaft (Anm. 9), S. 5. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Bibliotheken f&uuml;r die Wissensgesellschaft (Anm. 9), S. 6. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] R&uuml;hle (Anm. 2), S. 176. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Bibliotheken f&uuml;r die Wissensgesellschaft (Anm. 9), S. 5-7. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] R&uuml;hle (Anm. 2), S. 183. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] Wortlauf des Entwurfs der Regierung in: Bibliotheken f&uuml;r die Wissensgesellschaft (Anm. 9), S. 57-62; R&uuml;hle (Anm. 2). [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] Die Fraktionen waren wie folgt vertreten: Sozialdemokratische Partei und Gewerkschaften SPG: 3 Sitze; Schweizerische Volkspartei SVP: 4 Sitze; Christlichdemokratische Volkspartei CVP: 4 Sitze; Freisinnig-Demokratische Partei FDP: 3 Sitze, Gr&uuml;nliberale GLP und B&uuml;rgerlich-Demokratische Partei BDP: 1 Sitz. Zur Kommissionsbestellung und Liste der Mitglieder vgl. Ratsinfo des Kantons St. Gallen, <i>Bibliotheksinitiative/Bibliotheksgesetz</i>, <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.gruppe.html?gruppeid=50B00C40-0181-4F1A-ADE6-6BFBC4A94085" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.gruppe.html?gruppeid=50B00C40-0181-4F1A-ADE6-6BFBC4A94085</a> (11.4.13). [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] Die Kantonsratsdebatte mit allen Antr&auml;gen und Voten (auch akustisch) ist detailliert dokumentiert im Ratsinfo des Kantons St. Gallen: <i>Bibliotheksgesetz (Gegenvorschlag zur Einheitsinitiative "f&uuml;r zeitgem&auml;sse Bibliotheken im Kanton St. Gallen [Bibliotheksinitiative]") [Titel der Botschaft: Bibliotheken f&uuml;r die Wissensgesellschaft]</i>, <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=77C698CB-7499-44AB-8D71-0B7B04A80A8B&ziel=1" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html? geschaeftid=77C698CB-7499-44AB-8D71-0B7B04A80A8B&amp;ziel=1</a> (11.4.13). [<a href="#fn23b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn24"></a>
			 [24] Dabei leisteten jeweils einzelne Abweichler aus den Mitteparteien Sukkurs f&uuml;r FDP und SVP: Freiheit der Gemeinde bei der Umsetzung der bibliothekarischen Grundversorgung: &Auml;nderungsantrag der FDP-Fraktion Art. 4, Abs. 1: 58 Ja, 52 Nein; Pflichtexemplar: &Auml;nderungsantrag der FDP-Fraktion Art. 10a, Art. 10b [im definitiven Text Art. 11-12] anstelle Art. 20-23: 58 Ja, 52 Nein. Zu reden gab beim zweiten Antrag die Stellungnahme des zust&auml;ndigen Regierungsrat Martin Kl&ouml;ti, FDP, der sich entgegen der Haltung der Regierung nicht klar gegen den Verzicht auf die Pflichtexemplarabgabe wehrte und damit dem Streichungsantrag seiner Partei zum Durchbruch verhalf. Vgl. Ratsinfo des Kantons St. Gallen: <i>Bibliotheksgesetz</i> (Anm. 22). Das entsprechende Votum von Regierungsrat Kl&ouml;ti bewog Kantonsrat Ritter zur Interpellation &bdquo;Gilt das Kollegialit&auml;tsprinzip in der St.Galler Regierung noch?&rdquo; Vgl. dazu Ratsinfo des Kantons St. Gallen: <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=32A9D1B2-D87C-44E9-B665-FB80DCAC2E27&ziel=1" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=32A9D1B2-D87C-44E9-B665-FB80DCAC2E27&amp;ziel=1</a> (11.4.13). [<a href="#fn24b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn25"></a>
			 [25] Beurteilung nach R&uuml;hle (Anm. 2), S. 181-182. [<a href="#fn25b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn26"></a>
			 [26] Der Text wurde am 25. Februar durch die Redaktionskommission des Kantonsrats ein letztes Mal bereinigt. Zur Schlussabstimmung: Neben der geschlossenen SVP stimmten zwei Vertreter der FDP und ein Vertreter der BDP gegen das Gesetz. Ratsinfo des Kantons St. Gallen: <i>Bibliotheksgesetz</i> (Anm. 22). [<a href="#fn26b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn27"></a>
			 [27] Amtlicher Text: Bibliotheksgesetz, erlassen am 27. Februar 2013, in: <i>Amtsblatt des Kantons St. Gallen</i>, Nr. 12, 18.3.2013, <a href="http://extranet.medien.sg.ch/common_content/portal_kanton_st_/publikationen___services/amtsblatt/amtsblatt-2013/_jcr_content/Par/downloadlist/DownloadListPar/download_9.ocFile/Amtsblatt%202013%20Nr.%2012%20S.737-804.pdf" target="_blank">http://extranet.medien.sg.ch/common_content/portal_kanton_st_/ publikationen___services/amtsblatt/amtsblatt-2013/_jcr_content/Par/downloadlist/DownloadListPar/download_9.ocFile/ Amtsblatt%202013%20Nr.%2012%20S.737-804.pdf</a> (11.4.13). Der Text ist als pdf unter dem Titel &bdquo;Referendumsvorlage vom 27. Februar 2013&rdquo; auch im Ratsinfo des Kantons St. Gallen verf&uuml;gbar: <i>Bibliotheksgesetz</i> (Anm. 22). [<a href="#fn27b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn28"></a>
			 [28] R&uuml;hle (Anm. 2), S. 176-181. [<a href="#fn28b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn29"></a>
			 [29] Ein Bibliotheksgesetz f&uuml;r Baden-W&uuml;rttemberg, in: <i>Bibliotheksgesetzgebung: Ein Handbuch f&uuml;r die Praxis, insbesondere im Land Baden-W&uuml;rttemberg</i>, hg. von Eric W. Steinhauer und Cornelia Vonhof, o.O.: Bock + Herchen 2011, S. 293-301. [<a href="#fn29b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn30"></a>
			 [30] Allerdings war dieser Punkt im Gesetzesentwurf wohl etwas &uuml;berreglementiert. [<a href="#fn30b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn31"></a>
			 [31] Reding, Jean-Marie, Drei Jahre Bibliotheksgesetz in Luxemburg: Eine Bilanz, Vortrag Deutscher Bibliothekskongress 2013, Leipzig, <a href="http://www.opus-bayern.de/bib-info/volltexte//2013/1425" target="_blank">http://www.opus-bayern.de/bib-info/volltexte//2013/1425</a> (23.04.2013). [<a href="#fn31b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn32"></a>
			 [32] Gem&auml;ss der Verfassung des Kantons St. Gallen vom 10. Juni 2001 (sGS 111.1), Art. 10 und 11, <a href="http://www.gallex.ch/gallex/1/fs111.1.html" target="_blank">http://www.gallex.ch/gallex/1/fs111.1.html</a> (11.4.13). [<a href="#fn32b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn33"></a>
			 [33] Vgl. dazu R&uuml;hle (Anm. 2), S. 170-171. [<a href="#fn33b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn34"></a>
			 [34] Neues Konzept f&uuml;r die Kantonsbibliothek, Zusatzbericht der Regierung vom 17. August 2004, S. 10. Ratsinfo des Kantons St. Gallen, <a href="https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=1F694A9B-75B8-4CEC-8A92-9471215E0EA9&ziel=1" target="_blank">https://www.ratsinfo.sg.ch/content/ris/home/geschaeftssuche.geschaeftdetail.html?geschaeftid=1F694A9B-75B8-4CEC-8A92-9471215E0EA9&amp;ziel=1</a> (13.4.13). [<a href="#fn34b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn35"></a>
			 [35] Medienmitteilung R&uuml;ckzug der Bibliotheksinitiative, 1. M&auml;rz 2013, <a href="http://bibliothek.sg/" target="_blank">http://bibliothek.sg/</a> (13.4.13). [<a href="#fn35b" class="back">zur&uuml;ck</a>] 
			</p>
			



<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Cornel Dora</strong> ist Kantonsbibliothekar in St. Gallen und Mitglied zahlreicher bibliothekarischer Fachgremien und Arbeitsgruppen, darunter die Kommission der schweizerischen Nationalbibliothek und die Arbeitsgruppe Bibliothekspolitik der Konferenz der kantonalen Erziehungsdirektoren der Schweiz. Im November 2013 &uuml;bernimmt er die Leitung der Stiftsbibliothek St. Gallen.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
