
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Eine neue Arch&auml;ologie des Wissens. Rezension zu: Arno Bamm&eacute;: Homo occidentalis. Von der Anschauung zur Bem&auml;chtigung der Welt &ndash; Z&auml;suren abendl&auml;ndischer Epistemologie. Weilerswist: Velbr&uuml;ck Wissenschaft, 2011 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Eine neue Arch&amp;auml;ologie des Wissens. Rezension zu: Arno Bamm&amp;eacute;: Homo occidentalis. Von der Anschauung zur Bem&amp;auml;chtigung der Welt &amp;ndash; Z&amp;auml;suren abendl&amp;auml;ndischer Epistemologie. Weilerswist: Velbr&amp;uuml;ck Wissenschaft, 2011" />
    
    
    
    <meta property="dc:creator" content="Michael Kleineberg" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe22/06kleineberg.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe22/06kleineberg.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe22/06kleineberg.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208948">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208948 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Eine neue Arch&auml;ologie des Wissens. Rezension zu: Arno Bamm&eacute;: Homo occidentalis. Von der Anschauung zur Bem&auml;chtigung der Welt &ndash; Z&auml;suren abendl&auml;ndischer Epistemologie. Weilerswist: Velbr&uuml;ck Wissenschaft, 2011</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Michael Kleineberg</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Michael Kleineberg</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Michael Kleineberg,
            
            
             
            "Eine neue Arch&auml;ologie des Wissens. Rezension zu: Arno Bamm&eacute;: Homo occidentalis. Von der Anschauung zur Bem&auml;chtigung der Welt &ndash; Z&auml;suren abendl&auml;ndischer Epistemologie. Weilerswist: Velbr&uuml;ck Wissenschaft, 2011".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe22/06kleineberg.htm">https://libreas.eu/ausgabe22/06kleineberg.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Die gro&szlig;en Erz&auml;hlungen gelten als suspekt. Den Blick auf das Ganze zu richten und dabei weitreichende Geltungsanspr&uuml;che zu stellen, steht seit einiger Zeit unter ideologischem Generalverdacht. Dennoch unternimmt der deutsche Soziologe Arno Bamm&eacute; [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] mit seinem beinahe 1000-seitigen Werk nicht weniger als den Versuch, die conditio humana in einem breit angelegten historischen Abriss zu bestimmen.</p>
            <p>Das Erstaunliche dabei ist, dass Bamm&eacute; als Wissenssoziologe dem <i>Edinburgh Strong Programme</i> von David Bloor folgt, dessen Grundannahme darin besteht, dass sowohl die Erkenntnisse der Natur- und Kulturwissenschaften als auch diejenigen der reinen Mathematik als gesellschaftliche Konstruktionen anzusehen sind. Mit anderen Worten, der Autor teilt durchaus die Grund&uuml;berzeugung der Postmoderne, dass sich jegliches menschliche Wissen und damit jedes Selbst- und Wirklichkeitsverst&auml;ndnis einer partikularen Perspektive verdankt. Die Originalit&auml;t der Argumentation besteht darin, einen Schritt weiter zu gehen und aufzuzeigen, dass Pluralismus nicht zwangsl&auml;ufig zum Relativismus f&uuml;hrt. Es wird die Frage nach anthropologischen Konstanten aufgeworfen, die trotz aller Fragmentierung des Wissens auf einen gr&ouml;&szlig;eren Zusammenhang verweisen. Die Hauptthese des Werkes besagt, dass der immer schon sozial und kulturell eingebettete Mensch gleichwohl eine &uuml;bergreifende Gattungsbezeichnung verdient: <i>homo occidentalis</i>.</p>
            <p>Es liegt eine gewisse Tapferkeit darin, den zu erwartenden Ethnozentrismusvorwurf bereits im Titel explizit anzunehmen. Der Mensch sei, so wird suggeriert, dem Wesen nach ein abendl&auml;ndischer Mensch. Das klingt verd&auml;chtig nach einem Anachronismus und eher dem 18.Jahrhundert zugeh&ouml;rig, in dem die Differenz zwischen den sogenannten Wilden und den sogenannten Zivilisierten nicht als essentiell, sondern lediglich als graduell angenommen wird. Entgegen einem gegenw&auml;rtig verbreiteten radikalen Kulturrelativismus versucht Bamm&eacute; zu begr&uuml;nden, warum eine solche Auffassung zeitgem&auml;&szlig;er erscheint als die traditionelle Postmoderne.</p>
            <p>Zun&auml;chst werden ganz im Sinne einer klassischen Arch&auml;ologie des Wissens die Br&uuml;che und Diskontinuit&auml;ten in der Geschichte der abendl&auml;ndischen Wissensgeschichte nachgezeichnet, wobei es hierbei nicht um die Wissensinhalte geht, sondern um die zu Grunde liegenden Formen des Denkens im Sinne historisch divergierender Rationalit&auml;tstypen. Im Vergleich zu Michel Foucault, zu dem &uuml;berraschend wenig Bezug genommen wird, erweitert sich allerdings der Rahmen, sowohl bezogen auf die Spannweite des Unternehmens als auch hinsichtlich der Methodologie.</p>
            <p>So versteht sich Foucault gewiss selbstironisch aber methodisch folgenreich als &bdquo;gl&uuml;cklicher Positivist&ldquo; [Michel Foucault: Arch&auml;ologie des Wissens. Frankfurt am Main 1973, S. 182] und lehnt bei seinen Diskursanalysen explizit jede Bezugnahme auf das cogito eines Subjektes ab, um sich rein deskriptiv seinem Untersuchungsgegenstand zu n&auml;hern, den epistemologischen Schichten bzw. Epistemen des abendl&auml;ndischen Denkens. Dagegen betont Bamm&eacute; die Notwendigkeit, das Interdependenzverh&auml;ltnis von Individuum und Gesellschaft zu ber&uuml;cksichtigen und folglich auch die konstitutive Rolle der Subjekte bei der Bildung einer &bdquo;epistemischen Tiefenstruktur&ldquo; [S. 527] anzuerkennen. Die historische Entwicklung von Sozialstrukturen m&uuml;sse daher von Anfang an in Koevolution mit dem Wandel von Bewusstseinsstrukturen betrachtet werden:</p>
            <blockquote>&bdquo;Interferenzprozesse lassen sich nicht auf lineare Beziehungen, ausgedr&uuml;ckt in einer monokausalen Sprache, reduzieren. Kognitive Strukturen sind nicht nur das Resultat, sondern auch die Ursache sozialen Wandels.&ldquo; [S. 260]</blockquote>
            <p>Insofern versucht Bamm&eacute;, dem weitverbreiteten und nicht zuletzt auch dem Edinburgh Strong Programme zu Grunde liegenden Soziologismus, welcher Soziologisches nur mit Soziologischem zu erkl&auml;ren trachtet, ein Korrektiv entgegen zu stellen. Die im Untertitel angek&uuml;ndigten &bdquo;Z&auml;suren abendl&auml;ndischer Epistemologie&ldquo; werden dementsprechend nicht allein in ihrer Soziogenese, sondern immer schon im Zusammenspiel mit ihrer Psychogenese rekonstruiert: &bdquo;Soziologisch l&auml;sst sich eine Denkform nicht aufkl&auml;ren, die der Soziologie selbst, als Bestandteil abendl&auml;ndischer Wissenschaft, zugrunde liegt&ldquo; [S. 527]. Aus dieser methodischen &Uuml;berlegung ergeben sich weitreichende Konsequenzen. Die aus der Entwicklungspsychologie bekannten Stufenmodelle, insbesondere aus der von Jean Piaget begr&uuml;ndeten Tradition, k&ouml;nnen gewisserma&szlig;en als Folie zur Rekonstruktion von &bdquo;Stufen kognitiver Vergesellschaftung&ldquo; [S. 276] dienen. Auf diese Weise gelingt es nicht nur historisch tiefer bei den weniger quellenreichen vorgeschichtlichen Anf&auml;ngen anzusetzen, sondern auch &ndash; das ist der erste entscheidende Punkt &ndash; die einzelnen Episteme als Epochen der &bdquo;abendl&auml;ndischen Vernunftgenese&ldquo; [S. 50] zueinander in Relation zu setzen:</p>
            <blockquote>&bdquo;Zwar ist zu Beginn einer Entwicklung die Zukunft offen und niemand kann wissen, wohin die Reise geht. Umfang und Vielfalt eines M&ouml;glichkeitsraums &uuml;bersteigen immer die des realisierten Faktums. Aber im Nachhinein, am Ende einer Entwicklung lassen sich vorg&auml;ngige Stufen sehr wohl als notwendige Zwischenschritte deuten, die unhintergehbar waren, weil es sonst zu einem anderen Resultat gekommen w&auml;re.&ldquo; [S. 22]</blockquote>
            <p>Bezogen auf die wissensarch&auml;ologischen Untersuchungen von Foucault, die historisch &uuml;berhaupt erst bei der Renaissance ansetzen, lie&szlig;e sich etwa der beschriebene Bruch zwischen der Episteme der &Auml;hnlichkeit und der Episteme der Repr&auml;sentation in der Terminologie Piagets als &Uuml;bergang vom pr&auml;-operationalen zum operationalen Denken identifizieren, womit zugleich ein strukturgenetischer Zusammenhang sichtbar wird. Demnach kann erstmals die historische Abfolge der Episteme auf eine immanente Entwicklungslogik zur&uuml;ckgef&uuml;hrt werden. Zugleich erm&ouml;glicht die Einbeziehung der psychogenetischen Dimension, insbesondere die beeindruckend kulturinvarianten empirischen Befunde der Entwicklungspsychologie hinsichtlich der Stufensequenz, die Soziogenese in einen gr&ouml;&szlig;eren Zusammenhang zu stellen. Die epistemologischen Schichten stellen demnach &ndash; das ist der zweite entscheidende Punkt &ndash; keineswegs nur kulturspezifische Ph&auml;nomene dar, sondern k&ouml;nnen innerhalb einer anthropologisch konstanten Entwicklungsdimension verorten werden. Aus dieser Perspektive stehen sich Kulturen nicht lediglich horizontal als relativ zueinander und letztlich inkommensurabel gegen&uuml;ber, sondern k&ouml;nnen vertikal in ihren arch&auml;ologischen Wissensschichten aufeinander bezogen werden. Mit anderen Worten, der wissenssoziologische Ansatz Bamm&eacute;s bleibt methodologisch nicht auf die abendl&auml;ndische Kultur beschr&auml;nkt, sondern erm&ouml;glicht eine universalhistorische Argumentation.</p>
            <p>In der quellenreichen Darstellung Bamm&eacute;s zeigt sich, dass die elementaren Formen der Kognition, die beispielsweise als magisch-animistisches Denken charakterisiert werden k&ouml;nnen, zun&auml;chst in s&auml;mtlichen Kulturen ausgebildet werden, die komplexeren Formen, wie etwa das mythisch-metaphysische Denken, welches erstmals das Ganze der Wirklichkeit in den Blick zu nehmen sucht, jedoch nur in den so genannten Hochkulturen. Diese wissensarch&auml;ologische Bruchstelle konzipiert bereits Karl Jaspers als welthistorische &bdquo;Achsenzeit&ldquo; [Karl Jaspers: Vom Ursprung und Ziel der Geschichte. 1949 M&uuml;nchen, S. 14], welche auf die strukturelle Identit&auml;t kultureller Transformationen im ersten vorchristlichen Jahrtausend in vollkommen unterschiedlichen Kulturen, wie etwa China, Indien oder dem Abendland verweist. Dagegen scheinen die komplexesten Formen, die sich durch das &bdquo;Auftreten des abstrahierenden logischen Geistes&ldquo; [S. 752] im Zuge der griechischen Philosophie herausbilden und fortan weiterentwickeln, zun&auml;chst auf das Abendland beschr&auml;nkt zu bleiben. Der erste Schritt in der Argumentation Bamm&eacute;s besteht nun darin, diesen &bdquo;abendl&auml;ndischen Sonderweg&ldquo; [S. 216] im Zusammenspiel von Soziogenese und Psychogenese entwicklungslogisch zu rekonstruieren, wobei sich die drei von ihm identifizierten Z&auml;suren durchaus mit traditionellen Periodisierungen decken.</p>
            <p>Die erste Z&auml;sur beschreibt das &bdquo;griechische Mirakel&ldquo; [S. 104] als den historischen &Uuml;bergang vom Mythos zum Logos. Hierbei soll sich das neuartige Denken jedoch vor allem auf gesellschaftliche Ph&auml;nomene beziehen, weniger auf die Natur. Dies bleibt der zweiten Z&auml;sur vorbehalten, dem &bdquo;europ&auml;ischen Mirakel&ldquo; [S. 216] in der fr&uuml;hen Neuzeit, welches die Herausbildung des wissenschaftlichen Experiments und einer systematischen &bdquo;Bem&auml;chtigung der Welt&ldquo; durch die Technik bezeichnet. Es wird allerdings betont, dass es sich hierbei nur um eine konsequente Weiterf&uuml;hrung bzw. Wiederholung der ersten Z&auml;sur handelt, die lediglich durch das epistemologisch regressiv anzusehende &bdquo;finstere Mittelalter&ldquo; [S. 216] unterbrochen wird, wenngleich Bamm&eacute;s Darstellung an dieser Stelle etwas holzschnittartig wirkt. Die dritte und vorerst letzte Z&auml;sur, welche f&uuml;r das gegenw&auml;rtige postmoderne Technologiezeitalter diagnostiziert wird, k&ouml;nne dagegen als genuiner &bdquo;epistemischer Bruch&ldquo; [S. 281] charakterisiert werden, der den &Uuml;bergang von der zweiwertigen aristotelischen Logik zur Herausbildung mehrwertiger Logiken beschreibt, f&uuml;r die insbesondere der Technikphilosoph Gotthard G&uuml;nther als Gew&auml;hrsmann steht. Die Verbindung von traditioneller Technik und wissenschaftlichem Logos zur &bdquo;Technologie&ldquo;, insbesondere der Kern-, Gen-, Nano- oder Informations- und Kommunikationstechnologie, soll dabei im Anschluss an &Uuml;berlegungen Bruno Latours zu einer Hybridisierung von Natur und Gesellschaft f&uuml;hren. Die Natur w&auml;re demnach nicht mehr als Objekt der Beobachtung aufzufassen, sondern durch die experimentelle Erzeugung von Tatsachen, die anderweitig gar nicht beobachtbar w&auml;ren, in gewisser Hinsicht selbst ein Sozialkonstrukt. Auch wenn sich gerade die letztgenannte Z&auml;sur vermutlich erst sehr viel sp&auml;ter angemessen beurteilen l&auml;sst, gibt Bamm&eacute;s Epocheneinteilung auf das Ganze gesehen wenig Anlass zur Kontroverse.</p>
            <p>Der eigentliche Streitpunkt liegt in Bamm&eacute;s zweitem Argumentationsschritt, der darin besteht, den angeblichen Sonderweg des Abendlandes als eine zweite kultur&uuml;bergreifende Achsenzeit zu interpretieren. Eine solche &auml;u&szlig;ert sich naturgem&auml;&szlig; in einer Ungleichzeitigkeit des Gleichzeitigen, weshalb sie zwar noch nicht von allen Kulturen vollzogen sei, aber in ihrer Entwicklungslogik universale Geltung beanspruchen k&ouml;nne. Demzufolge w&uuml;rden die einzelnen Transformationsschritte der historischen Denkformen &ndash; vergleichbar mit der Individualentwicklung &ndash; als Reflexionsstufen einer invarianten Sequenz folgen. Darin liegt weder etwas Deterministisches noch etwas Teleologisches, und wie das Beispiel des &bdquo;finsteren Mittelalters&ldquo; zeigt auch nichts Irreversibles. Zudem betont Bamm&eacute;, dass sich zwar von einem gewissen Fortschritt sprechen l&auml;sst, dieser aber nur im Nachhinein rekonstruiert werden kann und sich sowohl auf positive wie auch negative Auswirkungen bezieht. Als ein extremes Beispiel wird darauf verwiesen, dass der Holocaust mit seiner fabrikm&auml;&szlig;igen und b&uuml;rokratisch organisierten Form des T&ouml;tens nicht unabh&auml;ngig von der Institutionalisierung des formallogischen Denkens verstanden werden k&ouml;nne. In dieser Auffassung folgt Bamm&eacute; der Interpretation Johan Galtungs, der daf&uuml;r eigens den Begriff des &bdquo;homo occidentalis&ldquo; [S. 427] pr&auml;gt, um anzudeuten, dass es sich hierbei strukturlogisch nicht so sehr um ein deutsches, sondern vielmehr um ein allgemein abendl&auml;ndisches Ph&auml;nomen handelt. Der hierbei zu Grunde liegenden &bdquo;europ&auml;ischen Tiefenideologie&ldquo; [S. 428] k&auml;me nach Galtung allerdings zugleich eine &bdquo;geopolitische Vorreiterrolle, im Positiven wie im Negativen&ldquo; [S. 428] zu. In diesem Sinne sieht Bamm&eacute; mit der Herausbildung der abendl&auml;ndischen Wissenschaft und Technik in der fr&uuml;hen Neuzeit die &bdquo;planetarische Geschichte der Menschheit&ldquo; [S. 88] beginnen  und zitiert die vielsagende Formulierung Alfred Webers von einem &bdquo;Welt-Abendland&ldquo; [S. 91].</p>
            <p>Die Tatsache, dass bislang keineswegs alle Kulturen die &Uuml;berg&auml;nge zu komplexeren Denkformen vollzogen haben, l&auml;sst sich laut Bamm&eacute; durch die unterschiedlichen historischen Sozialstrukturen erkl&auml;ren, die insbesondere die Einf&uuml;hrung des gepr&auml;gten Geldes, der Alphabetschrift, des Buchdruckes, der arabischen Zahlen, der doppelten Buchf&uuml;hrung und gegenw&auml;rtiger Gro&szlig;technologien erfordert haben oder eben nicht. Gerade die weltweite Verbreitung letzterer bezeichnet Bamm&eacute; als &bdquo;das trojanische Pferd des Eurozentrismus zur Durchsetzung der Weltgesellschaft&ldquo; [S. 71], da technische Artefakte nicht nur das Produkt spezifischer kognitiver Strukturen darstellen, sondern selbst durch die von ihnen hervorgerufenen sozialstrukturellen Ver&auml;nderungen auf die Bewusstseinsstrukturen zur&uuml;ckwirken. Tats&auml;chlich ist diesem sozialhistorischen Aspekt der &bdquo;Entwicklungsgeschichte der okzidentalen Rationalit&auml;t&ldquo; [S. 812], insbesondere unter Bezugnahme auf Alfred Sohn-Rethels Unterscheidung einer im sozialen Handeln erfolgenden Realabstraktion von einer strukturgenetisch nachgeordneten Denkabstraktion, der Hauptteil des Buches gewidmet.</p>
            <p>Der Gegenthese, dass es sich bei den Denkformen nicht-abendl&auml;ndischer Kulturen keineswegs um entwicklungslogisch vorg&auml;ngige Bewusstseinsstrukturen handelt, sondern um essentielle kulturelle Differenzen, die folglich einer vollkommen unabh&auml;ngigen Eigenlogik unterstehen, wird mit dem Verweis auf empirisches Material begegnet. Die Ergebnisse der Kulturvergleichsforschung lassen in der Tat darauf schlie&szlig;en, dass sich die kognitiven Tiefenstrukturen in s&auml;mtlichen bekannten Kulturen innerhalb psychogenetischer Modelle verorten lassen. Hinweise auf exotisch-andersartige Denkformen k&ouml;nnen bislang auch von Vertretern des radikalen Kulturrelativismus nicht belegt werden. In diesem Befund liegt die eigentliche Brisanz, denn somit erscheint die Rede von so genannten &bdquo;primitiven Kulturen&ldquo; im Sinne von entwicklungsgeschichtlich vorg&auml;ngigen Gesellschaften vielleicht nicht politisch, aber sachlich korrekt:</p>
            <blockquote>&bdquo;Die Ethnologen der Postmoderne sind in ihrer Wortwahl ganz offensichtlich verunsichert. Zwar sollen sie dem historischen Voranschreiten gesellschaftlicher Entwicklungszust&auml;nde begrifflich Rechnung tragen. Wie aber diesen &bdquo;Fortschritt&ldquo; politisch korrekt, das hei&szlig;t, ohne abwertende Diskriminierung vorg&auml;ngiger Zust&auml;nde, formulieren?&ldquo; [S. 254]</blockquote>
            <p>Das dazu ben&ouml;tigte Fingerspitzengef&uuml;hl besitzt Bamm&eacute; durchaus und es gibt allen Grund nicht in eine, wie G&uuml;nter Dux es ausdr&uuml;ckt, falsch verstandene &bdquo;scientific correctness&ldquo; [G&uuml;nter Dux: Historisch-genetische Theorie der Kultur. Weilerwist 2000, S. 374] zu verfallen, die aus den besten Absichten heraus der Sachlage nicht mehr gerecht wird. Insofern wirkt die empirie-ges&auml;ttigte historische Darstellung Bamm&eacute;s nicht nur erfrischend, sondern auch heilsam.</p>
            <p>Stilistisch f&auml;llt auf, dass in &uuml;berbordender Weise die Quellen selbst zu Worte kommen und zum Teil halbseitige Zitate durch einen moderierenden Zwischensatz verbunden werden. In der Tat scheint Bamm&eacute;s Beitrag zur wissenssoziologischen Theoriebildung eher ein katalytischer zu sein. Die Struktur der gesamten Argumentation findet sich zum Teil differenzierter und philosophisch standfester bei einigen von ihm referenzierten Autoren, wie insbesondere bei den in der Tradition von Jean Piaget stehenden Theoretikern J&uuml;rgen Habermas, G&uuml;nter Dux, Georg Oesterdiekhoff, Christopher Hallpike oder Ken Wilber. Eingestandenerma&szlig;en gleicht das Buch eher einem Literaturbericht, worin zugleich St&auml;rke und Schw&auml;che liegen. Es wird eine ungeheure Materialf&uuml;lle mit gro&szlig;er Bandbreite von zum Teil weniger bekannten Theoretikern angeboten, die im Ganzen zwar einem Zusammenhang unterliegt, aber den argumentativen Kern allzu leicht versch&uuml;ttet. Dar&uuml;ber hinaus werden Soziogenese und Psychogenese zu gro&szlig;en Teilen getrennt behandelt, was unvermeidliche Redundanzen in der historischen Darstellung mit sich bringt. Der volumin&ouml;se Umfang des Werkes erscheint somit kaum gerechtfertigt, mitunter steckt jedoch die &Uuml;berzeugungskraft einer These weniger in ihren theoretischen Pr&auml;missen als in einer erschlagenden Evidenz.</p>
            <p>Inwieweit sich mit dem Buch Homo occidentalis ein Bezug zur Bibliotheks- und Informationswissenschaft herstellen l&auml;sst, wird ersichtlicher durch Birger Hj&oslash;rlands Charakterisierung des Faches als eine &bdquo;applied epistemology&ldquo; [Birger Hj&oslash;rland: &bdquo;Theory and Metatheory in Information Science&ldquo;. In: JoD 54(5) 1998, S. 608]. Jede Theorie der Wissensorganisation und Wissensvermittlung beruht explizit oder implizit auf einer Theorie des Wissens. Dabei kommen die entscheidenden Impulse zur Erkenntnistheorie sp&auml;testens mit dem Beginn der Postmoderne aus der Wissenssoziologie. Mit der fachtypischen zeitlichen Verz&ouml;gerung erscheinen gegenw&auml;rtig auch in der Bibliotheks- und Informationswissenschaft die metatheoretischen Diskurse ma&szlig;geblich von Varianten der social epistemology gepr&auml;gt zu sein. Folgt man der Argumentation Bamm&eacute;s, so haftet ihnen allen der Verdacht des Soziologismus an. Wissen erscheint hierbei als sozial und kulturell determiniert und Kulturen nur aus sich selbst heraus verstehbar. Wissensorganisationssysteme wie Klassifikationen, Thesauri oder formale Ontologien k&ouml;nnen daher streng genommen nur noch auf den Kontext einzelner Wissenskulturen beschr&auml;nkt bleiben. Das damit verbundene Relativismusproblem d&uuml;rfte eine Bibliotheks- und Informationswissenschaft allerdings kaum befriedigen, die an dem traditionellen Anspruch festh&auml;lt, die wissenschaftliche und kulturelle &Uuml;berlieferung zumindest im Prinzip in ihrer Gesamtheit zu erschlie&szlig;en und &uuml;ber die Grenzen spezifischer Nutzergruppen hinaus der Allgemeinheit zug&auml;nglich zu machen. Die methodologische Erweiterung der Wissenssoziologie um eine psychogenetische Dimension erm&ouml;glicht dagegen eine nicht-relativistische Betrachtung und bietet ein entwicklungstheoretisches Fundament f&uuml;r kultur&uuml;bergreifende Untersuchungen.</p>
            <p>Genau darin liegt auch das Geschenk f&uuml;r die Bibliotheks- und Informationswissenschaft: ein neues Ordnungsprinzip. Die Pluralit&auml;t von Wissenskulturen wird ausdr&uuml;cklich anerkannt und dennoch kann ein &uuml;bergreifender Entwicklungszusammenhang sichtbar gemacht werden. Eine solche neu konzipierte Arch&auml;ologie des Wissens verspricht demnach nicht weniger als die &bdquo;gesellschaftliche Evolution der Vernunft&ldquo; [S. 290] universalhistorisch zu rekonstruieren. Die epistemologischen Schichten werden aus dieser Perspektive nicht mehr soziologistisch auf Diskursformationen oder nicht-diskursive soziale Praktiken reduziert, sondern zugleich aus ihren psychogenetischen Urspr&uuml;ngen rekonstruiert. Die neuen Episteme w&auml;ren demnach &ndash; wiederum vergleichbar mit der Individualentwicklung &ndash; hierarchisch integrierte Ebenen des menschlichen Wissens, die zwar nicht in ihrer faktischen Entwicklungsdynamik, wohl aber in ihrer immanenten Entwicklungslogik einer invarianten Stufenfolge unterliegen und somit aufeinander bezogen werden k&ouml;nnen. Die anthropologische Konstante liegt folglich nicht etwa in dem Erreichen einer spezifisch abendl&auml;ndischen Denkform, sondern in dem, was Habermas als die &bdquo;rationale Infrastruktur&ldquo; [Habermas, J&uuml;rgen: &bdquo;Rekonstruktive vs. verstehende Sozialwissenschaften&ldquo;. In: ders.: Philosophische Texte. Frankfurt am Main 2009, Bd. I, S. 341] bezeichnet, das hei&szlig;t in der logischen Abfolge der Entwicklungsstufen: &bdquo;Von der Anschauung zur Bem&auml;chtigung der Welt&ldquo;. Dass der Mensch hierbei im Kollektivsingular zu verstehen ist und daher Anlass f&uuml;r eine gro&szlig;e Erz&auml;hlung bietet, wird dem traditionellen postmodernen Denken von vornherein suspekt bleiben, aber wie Bamm&eacute; folgerichtig feststellt, steht auch dieses Denken zur Disposition und muss historisch betrachtet werden:</p>
            <blockquote>&bdquo;Auf der anderen Seite ist kaum zu bestreiten, dass der Stoffwechselprozess des Menschen mit der ihn umgebenden Welt, seine Auseinandersetzung mit &auml;u&szlig;erer und innerer Natur, historisch voranschreitet und ein Wissen erzeugt, in das vorg&auml;ngige Stufen des Wissens und der Lebensbew&auml;ltigung aufgehoben sind.&ldquo; [S. 253]</blockquote>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Arno Bamm&eacute; lehrt als Soziologe an der Alpen-Adria-Universit&auml;t (Klagenfurt) und ist Direktor des Institute for Advanced Studies on Science, Technology and Society (Graz) sowie Vorstand des Instituts f&uuml;r Technik- und Wissensschaftsforschung an der Fakult&auml;t f&uuml;r interdisziplin&auml;re Forschung und Fortbildung (Graz). [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Michael Kleineberg</strong> hat an der Humboldt-Universit&auml;t zu Berlin Bibliotheks- und Informationswissenschaft und Neue deutsche Literatur studiert. Er promoviert und arbeitet als wissenschaftlicher Mitarbeiter am Institut für Bibliotheks- und Informationswissenschaft im EU-Projekt Participative Research labOratory for Multimedia and Multilingual Information Systems (PROMISE).</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-12-31</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
