
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Das Problem der Konzeptdefinition in der Wissensorganisation &ndash; &Uuml;ber einen missgl&uuml;ckten Versuch der Kl&auml;rung. Rezension zu: Alon Friedman, Richard P. Smiraglia, (2013): Nodes and arcs: concept map, semiotics, and knowledge organization. In: Journal of Documentation, Vol. 69/1, S.27-48. DOI: 10.1108/00220411311295315 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Das Problem der Konzeptdefinition in der Wissensorganisation &amp;ndash; &amp;Uuml;ber einen missgl&amp;uuml;ckten Versuch der Kl&amp;auml;rung. Rezension zu: Alon Friedman, Richard P. Smiraglia, (2013): Nodes and arcs: concept map, semiotics, and knowledge organization. In: Journal of Documentation, Vol. 69/1, S.27-48. DOI: 10.1108/00220411311295315" />
    
    
    
    <meta property="dc:creator" content="Linda Treude" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe22/09treude.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="22" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe22/09treude.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe38/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 22</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe22/09treude.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100208973">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100208973 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Das Problem der Konzeptdefinition in der Wissensorganisation &ndash; &Uuml;ber einen missgl&uuml;ckten Versuch der Kl&auml;rung. Rezension zu: Alon Friedman, Richard P. Smiraglia, (2013): Nodes and arcs: concept map, semiotics, and knowledge organization. In: Journal of Documentation, Vol. 69/1, S.27-48. DOI: 10.1108/00220411311295315</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Linda Treude</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Linda Treude</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Linda Treude,
            
            
             
            "Das Problem der Konzeptdefinition in der Wissensorganisation &ndash; &Uuml;ber einen missgl&uuml;ckten Versuch der Kl&auml;rung. Rezension zu: Alon Friedman, Richard P. Smiraglia, (2013): Nodes and arcs: concept map, semiotics, and knowledge organization. In: Journal of Documentation, Vol. 69/1, S.27-48. DOI: 10.1108/00220411311295315".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 22 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe22/09treude.htm">https://libreas.eu/ausgabe22/09treude.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Alon Friedman und Richard P. Smiraglia k&uuml;ndigen in ihrem aktuellen Artikel &bdquo;Nodes and arcs: concept map, semiotics, and knowledge organization&ldquo; an, eine &bdquo;empirical demonstration of how the domain [of knowledge organisation] itself understands the meaning of a concept&ldquo; durchzuf&uuml;hren. Die Kl&auml;rung des Konzeptbegriffs ist ein begr&uuml;&szlig;enswertes Vorhaben, das die Autoren in einer empirischen Untersuchung von <i>concept maps</i> (also Konzeptdiagrammen) aus dem Bereich der Wissensorganisation nachvollziehen wollen. Beschr&auml;nkte sich Friedman 2011 in seinem Artikel &bdquo;Concept theory and semiotics in knowledge organization&ldquo; [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] noch ausschlie&szlig;lich auf Sprache als Medium im Zeichenprozess, bezieht er sich nun auf Visualisierungen als Repr&auml;sentationsform und scheint somit seinen Ansatz um den Aspekt der Bildlichkeit zu erweitern. Zumindest erwartet man dies nach der Lekt&uuml;re der Beschreibung des aktuellen Vorhabens von Friedman und Smiraglia, das &ndash; wie die Autoren verk&uuml;nden &ndash; auf einer semiotischen Grundlage durchgef&uuml;hrt worden sei.</p>
            <p>Der Untersuchungsgegenstand wird auf Tagungsb&auml;nde begrenzt. Diese werden als das Format benannt, welches die meisten <i>concept maps</i> beinhaltet, weswegen in der Untersuchung Tagungsb&auml;nde, n&auml;mlich von 1990-2010 der ISKO [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] sowie der j&auml;hrlichen Klassifikationsworkshops der SIG/CR [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] ber&uuml;cksichtigt werden.</p>
            <p>Die Autoren definieren <i>concept maps</i> als eine visuelle Repr&auml;sentation der Relation zwischen mehreren Begriffen. Grundlegend sei die Beziehung von <i>nodes</i> (Knotenpunkte) und <i>arcs</i> (Verbindungen), wobei</p>
            <blockquote>&bdquo;[t]he Node had to be captured by text, image, and links that illustrate the relationship between other nodes in the map, and had to capture the anchors of conceptual clusters in the very same map. The Arcs represent the type of relationship between the nodes, serving as verbal relationship indicators.&ldquo; (S.36).</blockquote>
            <p>Die <i>concept maps</i> werden generell als Zeichen aufgefasst und daher dient das, was die Autoren &sbquo;Semiotik&rsquo; nennen, als theoretische Grundlage. Dass es sich bei den <i>concept maps</i> offensichtlich um <i>diagrammatische</i> Zeichen handelt, findet allerdings mit keinem Wort Erw&auml;hnung. Ihr Verst&auml;ndnis von Zeichentheorie legen die Autoren in ihrem recht konfusen Theorieteil (Kap. 1/2, bis S. 37) dar, dessen Auswahl an Prim&auml;rquellen beispielsweise zur Begriffstheorie in der Philosophie (unter Kap. 1.1) vollkommen wahllos erscheint. Warum wird ausgerechnet auf die Philosophie Freges und auf Barthes&rsquo; eingegangen und nicht auf andere Theorien? Und warum wird im Falle Barthes&rsquo; nicht auf seine einschl&auml;gige Publikation &bdquo;Elemente der Semiologie&ldquo; [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] Bezug genommen, sondern stattdessen einen Text [<a name="fn05b"></a><a href="#fn05">Fn 05</a>], der rein gar nichts mit dem Thema zu tun hat, sondern nur zu einer oberfl&auml;chlichen Klassifizierung philosophischer Traditionen (&bdquo;analytisch&ldquo;/&bdquo;kontinental&ldquo;) taugt? Dies wird weder begr&uuml;ndet noch spielt es jemals im weiteren Verlauf des Artikels oder der durchgef&uuml;hrten Untersuchung <i>irgendeine</i> Rolle. Hier wird ein Zusammenhang von philosophischer Diskussion und empirischer Untersuchung blo&szlig; <i>suggeriert</i>. Man bekommt den Eindruck, dass hier nicht mit den Prim&auml;rquellen, sondern meist mit Handb&uuml;chern gearbeitet wurde.</p>
            <p>Weiter geht es mit stark vereinfachten und an einigen Stellen zweifelhaften Ausf&uuml;hrungen zur Semiotik, in denen der Eindruck best&auml;tigt wird, dass zwischen Theorieteil und Durchf&uuml;hrung kein echter Zusammenhang besteht. Die &sbquo;Theorie&rsquo; st&uuml;tzt sich hier haupts&auml;chlich auf eine Einf&uuml;hrung in die Semiotik (<i>Semiotics for Beginners</i> [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]) und m&uuml;ndet in, in diesem Kontext kaum verst&auml;ndlichen S&auml;tzen und Kryptozitaten wie:</p>
            <blockquote>&bdquo;Expression &ndash; verbal, written, or otherwise &ndash; is the awareness of awareness, which is the Secondness of Firstness, a Thirdness.&ldquo; (S. 32) [<a name="fn07b"></a><a href="#fn07">Fn 07</a>]</blockquote>
            <p>Von einer Ver&ouml;ffentlichung in einem <i>(double blind) peer reviewed journal</i> (!) [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] h&auml;tte man solche formalen und inhaltlichen Unzul&auml;nglichkeiten nicht erwartet.</p>
            <p>Die 344 untersuchten Konzeptdiagramme sollen nun entweder dem Peirceschen Zeichenmodell zugeordnet werden, was konkret bedeute, dass</p>
            <blockquote>&bdquo;under the Peirceian triadic classification, the map&rsquo;s central node had to contain three arcs that exemplified Representamen, Object and Interpretant&ldquo; (S. 36)</blockquote>
            <p>oder eben mit dem Saussureschen Zeichenbegriff in Verbindung gebracht werden, bei dem</p>
            <blockquote>&bdquo;the central sign found in the maps had to be &lsquo;dyadic&rsquo;, consisting of &lsquo;signifier&rsquo;, the form that the sign takes, and &lsquo;signified&rsquo;, the concept it represents in the spoken language.&ldquo; (S. 36)</blockquote>
            <p>Statt von dyadischen und triadischen Modellen zu sprechen, was die Autoren offensichtlich meinen, werden die Modelle mit den Theorien von Saussure und Peirce identifiziert, die zwar durchaus eher dyadische (Saussure) bzw. triadische (Peirce) Modelle benutzen, deren Zeichentheorie als ganze aber mit Sicherheit nicht darauf beschr&auml;nkt werden kann.</p>
            <p>Eine dritte Option sei, so die Autoren, dass den <i>concept maps</i> gar kein &bdquo;semiotisches Konzept&ldquo; zugrunde gelegt werden kann, was vor allem bei den genannten Referenzautoren  gar nicht m&ouml;glich ist. Was sie eigentlich meinen ist wohl: Sie k&ouml;nnen weder dyadischen noch triadischen Modellen zugeordnet werden.</p>
            <p>Nicht ein Gedanke wird darauf verwendet, die F&auml;lle au&szlig;erhalb des willk&uuml;rlich gesetzten Rasters zu beschreiben. Ihr Beispiel f&uuml;r eine &bdquo;nicht-semiotische&ldquo; <i>concept map</i> (Fig. 9) deutet darauf hin, dass sie mit eher bildlichen und weniger schematischen Darstellungen nichts anfangen k&ouml;nnen. Dadurch stellt sich abermals die Frage welcher Begriff von Semiotik ihrem Ansatz zu Grunde liegt.</p>
            <p>Das Verst&auml;ndnis der Autoren, so es &uuml;berhaupt ersichtlich wird, scheint auf einem rein sprachlichen Begriff von Semiotik zu beruhen. Das hie&szlig;e aber, dass als Zeichen nur sprachliche Ph&auml;nomene gelten, was ganz offensichtlich falsch ist und den Theorien von Peirce wie auch von Saussure widerspricht. Generell ist f&uuml;r eine solche Untersuchung eine Vereinfachung bzw. eine schematisierte Sichtweise legitim, wenn dies in irgendeiner Form zielgerichtet geschieht. Hier bekommt der Leser allerdings den Eindruck, dass die Zuordnung zu dem Saussureschen oder Peirceschen Zeichenbegriff keinerlei Erkentnisgewinn bietet. Wozu also das <i>name-dropping</i>?</p>
            <p>Was wird nun <i>tats&auml;chlich</i> untersucht und welche Ergebnisse liefert diese Untersuchung? In der Studie wird lediglich das in den <i>concept maps</i> benutzte Vokabular der Autoren aus dem Bereich der Wissensorganisation untersucht und zwar konkret welche Begriffe wie h&auml;ufig in den Visualisierungen benutzt wurden. Diese seien in der sogenannten Peirce-Kategorie &bdquo;knowledge&ldquo; und &bdquo;organization&ldquo; : &bdquo; [K]nowledge&rsquo;, appearing in 12 concept maps, [...] [t]he second most-used term was &sbquo;organization&rsquo;, which occurs in ten concept maps&ldquo; (S. 41). [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>Die h&auml;ufigsten Begriffe in der Saussure-Kategorie seien &bdquo;system&ldquo;, &bdquo;document&ldquo; und &bdquo;index&ldquo; (S. 41).</p>
            <p>Der einzige Versuch einer Kontextualiserung der Ergebnisse besteht dann aus der Feststellung, dass es sich bei dem wissenschaftlichen Bereich der Wissensorganisation um eine &bdquo;tightly-focused domain&ldquo; handele (S. 45), da eine hohe Konzentration auf wenige Begriffe nachgewiesen werden konnte. Ein weiteres &sbquo;Ergebnis&rsquo; dieser Untersuchung ist, dass <i>concept maps</i> am h&auml;ufigsten von Professoren (70,1 %) aus den USA (39,2 %) genutzt werden.</p>
            <p>Dies ist wom&ouml;glich darauf zur&uuml;ck zu f&uuml;hren, dass es sich bei den allermeisten Autoren der untersuchten Tagungsb&auml;nde um Professoren aus den USA handelt (Achtung Ironie).</p>
            <p>Diese Studie wurde &uuml;brigens 2008 bereits von Alon Friedman in k&uuml;rzerer und klarerer Form in dem Aufsatz &bdquo;Concept Mapping in Knowledge Organization through a Semiotic Lens&ldquo; [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] vorgestellt. Dort beschreibt er die vier Schritte, die in der Untersuchung durchgef&uuml;hrt wurden, n&auml;mlich die Feststellung der Nationalit&auml;t und des (beruflichen/wissenschaftlichen) Status der Autoren, Zuordnung zum Saussureschen und Peirceschen Zeichenbegriff, das Z&auml;hlen der Worth&auml;ufigkeit und &bdquo;the most-used mapping formats&ldquo; [<a name="fn11b"></a><a href="#fn11">Fn 11</a>]. Das m&uuml;ndet in die recht konkrete Forschungsfrage, ob ein Zusammenhang zwischen Nationalit&auml;t, Stellung und des &bdquo;specific conceptual process that an author uses&ldquo; existiert. Falls man sich f&uuml;r diese Untersuchung der Terminologie im Bereich der Wissensorganisation interessiert, so lese man den genannten Artikel von 2008. Die bescheidenere Formulierung &bdquo;through a semiotic lense&ldquo; h&auml;tte auch dem Titel des aktuellen Artikels besser zu Gesicht gestanden.</p>
            <p>Was nun in der aktuellen Untersuchung hinzukommt, ist die Analyse der h&auml;ufigsten Begriffe mittels der Software <i>Wordstat</i>, die auf einer Abstraktion der Begriffe basiert (S. 41 und siehe Table III. auf S. 42). Daf&uuml;r entwickelte Smiraglia eigens f&uuml;r &bdquo;domain analysis of ISKO proceedings&ldquo; eine Taxonomie [<a name="fn12b"></a><a href="#fn12">Fn 12</a>]. Diese Meta-Level-Analyse k&ouml;nnte vielleicht interessant sein. Leider erf&auml;hrt man weder etwas zur Funktionsweise der Software noch genaueres zu der Taxonomie. An genau dieser Stelle befindet sich jedoch die &sbquo;Erfindungsh&ouml;he&rsquo; des Artikels. Es ist also umso bedauerlicher, dass dar&uuml;ber nichts verraten wird. Der Untersuchung der Worth&auml;ufigkeit folgt letztlich auch keine semantische Analyse. <i>Die anfangs gestellte Frage</i> nach der Bedeutung des Konzeptbegriffs in der <i>community</i> der Wissensorganisation wird <i>definitiv nicht beantwortet</i>.</p>
            <p>Aufgrund des Titels h&auml;tte man sogar glauben k&ouml;nnen, dass es sich um einen Versuch handelt, die Semiotik f&uuml;r die Untersuchung von Wissensorganisation fruchtbar zu machen, was ein hochinteressantes Vorhaben gewesen w&auml;re. Auch das Erscheinen in einer auf Theoriebildung spezialisierten Zeitschrift k&ouml;nnte dies vermuten lassen. In diesem Fall aber muss man sagen, dass die theoretische Diskussion schon fast behindert, da <i>ad absurdum</i> gef&uuml;hrt wird. Die <i>nodes</i> und <i>arcs</i>, die immerhin titelgebend f&uuml;r den Artikel sind, werden weder in der Untersuchung noch in deren Auswertung jemals wieder erw&auml;hnt. Der bildlichen Dimension der <i>concept maps</i> in der Untersuchung kommt also hier keinerlei Bedeutung zu. Dies f&uuml;hrt zu der Frage, warum ausgerechnet <i>Visualisierungen</i> von Konzepten untersucht wurden. F&uuml;r eine terminologische Analyse w&auml;ren ebenso gut &ndash; eventuell sogar noch besser &ndash; z.B. die Abstracts von Artikeln geeignet gewesen.</p>
            <p>Zusammenfassend sei festgehalten, dass der Artikel leider nichts zur Antwort auf die Frage beitr&auml;gt, wie Konzepte im Bereich der Wissensorganisation verstanden werden und rein gar nichts mit dem Thema Semiotik in der Wissensorganisation zu tun hat. Vor allem der d&uuml;nne Theorieteil dient nur dem willk&uuml;rlichen anmutenden Anreichern der durchgef&uuml;hrten Untersuchung und ist somit nicht lesenswert.</p>

<!-- Fussnoten! -->
			<hr/>
			<h3>Fu&szlig;noten</h3>

<!-- Codeschnipsel fuer Fussnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Friedman, Alon; Thellefsen, Martin (2011): Concept theory and semiotics in knowledge organization. In: Journal of Documentation, Vol. 67/4, S. 644-674. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] ISKO = International Society for Knowledge Organization [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] IG/CR = Special Interest Group for Classification Research der American Society for Information Science and Technology [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Barthes, Roland: El&eacute;ments de s&eacute;miologie. In: Communications, No. 4, 1964,  S. 91-135. Volltext verf&uuml;gbar &uuml;ber persee.fr: <a href="http://www.persee.fr/web/revues/home/prescript/article/comm_0588-8018_1964_num_4_1_1029" target="_blank">http://www.persee.fr/web/revues/home/prescript/article/comm_0588-8018_1964_num_4_1_1029</a> [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Barthes, Roland: The Pleasure of Text. New York: Hill and Wang, 1975 [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] In der referenzierten Fassung ist die Ausgabe obendrein nicht &uuml;ber den Worldcat verifizierbar. Gemeint k&ouml;nnte sein: Chandler, David: Semiotics: The Basics. Oxford: Routledge, 2002 [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Dabei handelt es sich um ein marginal ge&auml;ndertes und nicht gekennzeichnetes Originalzitat Peirce&rsquo; aus den <i>Letters to Lady Welby</i>. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Siehe <a href="http://www.emeraldinsight.com/products/journals/author_guidelines.htm?id=jd" target="_blank">http://www.emeraldinsight.com/products/journals/author_guidelines.htm?id=jd</a>. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Das fehlerhafte Setzen der Anf&uuml;hrungsstriche jeweils nach den Kommata in dem Zitat wurde von der Autorin berichtigt. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Friedman, Alon: &ldquo;Concept mapping through a semiotics lens.&ldquo; In: The 33rd Meeting of the Semiotics Society of America, Conference in Houston, TX. 2008. Online verf&uuml;gbar unter: <a href="http://cmc.ihmc.us/cmc2008papers/cmc2008-p106.pdf">http://cmc.ihmc.us/cmc2008papers/cmc2008-p106.pdf</a>. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] <a href="http://cmc.ihmc.us/cmc2008papers/cmc2008-p106.pdf">http://cmc.ihmc.us/cmc2008papers/cmc2008-p106.pdf</a>, Erste Seite. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Siehe Smiraglia, Richard P.: ISKO 11&rsquo;s diverse bookshelf. An Editorial. In: Knowledge Organization, Vol. 38, S.179-86. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Linda Treude (M.A.)</strong> studierte Bibliotheks- und Informationswissenschaft sowie Kunstgeschichte an der Humboldt-Universit&auml;t zu Berlin. Sie promoviert zum Thema Schrift und Bild, speziell zur Darstellbarkeit logischer und semantischer Relationen in digitalen Netzen. Von 2011 bis Fr&uuml;hjahr 2013 war sie Projektmitarbeiterin beim Computer- und Medienservice der HU Berlin.</p>
			</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-06-06</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
