---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "10/11"
year: "2007"
contributor: 
- "Elise Harder"
title: "Rezension zu: Christian Woll (2006) Bibliotheken als Dienstleister im Publikationsprozess. Herausforderungen und Chancen des wissenschaftlichen Publizierens. Saarbrücken: VDM, € 59,00 (gebundene Ausgabe), ISBN: 978-3-86550-336-7"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


            <p class="text">Vielerorts m&uuml;ssen Bibliotheken ein Zeitschriftenabonnement 
              nach dem anderen k&uuml;ndigen, denn ihre Etats reichen f&uuml;r 
              die st&auml;ndig steigenden Zeitschriftenpreise schon lange nicht 
              mehr aus &#8211; die &#8222;Zeitschriftenkrise&#8220; grassiert 
              an unseren Bibliotheken und findet immer neue Opfer.<br>
              Nein, ein Allheilmittel dagegen h&auml;lt auch Christian Woll nicht 
              bereit, aber er zeigt, wie mit Hilfe alternativer Publikationsstrukturen 
              versucht wird, der Markt&uuml;berlegenheit gro&szlig;er wissenschaftlicher 
              Verlage entgegenzuwirken.</p>
            <p class="text">Dabei geht der Autor zun&auml;chst auf die konventionellen 
              &#8222;Abwehrstrategien&#8220; der Bibliotheken ein: verzweifeltes 
              Abbestellen der Printabonnements (z.T. zugunsten von E-Ausgaben), 
              das Bilden von Konsortien wie auch das Erh&ouml;hen von Bibliotheksetats; 
              allesamt L&ouml;sungen, die leider nur einen Tropfen auf den hei&szlig;en 
              Stein darstellen, wenn nicht gar das Gegenteil des gew&uuml;nschten 
              Effekts veranlassen. </p>
            <p class="text">Im Anschluss daran betrachtet Woll, welche L&ouml;sungen 
              der Bereich des Open Access bisher herbeizuf&uuml;hren im Stande 
              ist, bzw. einmal sein k&ouml;nnte. Hierbei erl&auml;utert er, wie 
              sich der Weg des freien Zugangs von Information im Netz bisher gestaltet 
              hat, was es mit Begriffen wie Self-Archiving, also institutionellen 
              und fachlichen Repositorien auf sich hat und welche Einschr&auml;nkungen 
              dazu f&uuml;hrten und noch f&uuml;hren, dass sich der Weg des Open 
              Access beschwerlicher gestaltet, als urspr&uuml;nglich angenommen. 
              Dabei geht Woll auch gezielt auf Vorurteile und &Auml;ngste ein, 
              die als Ursachen f&uuml;r diese Hemmnisse in der Entwicklung alternativer 
              Publikationsstrukturen zu sehen sind, als da w&auml;ren Angst vor 
              Plagiaten, urheberrechtliche Bedenken etc. Wie Bibliotheken den 
              Open Access-Gedanken f&uuml;r sich nutzen und z.B. gegen&uuml;ber 
              ihren Geldgebern rechtfertigen k&ouml;nnen, wird leider nur sehr 
              oberfl&auml;chlich besprochen. Hier h&auml;lt der Titel leider nicht 
              ganz, was er verspricht. </p>
            <p class="text">Erst das letzte Drittel der Publikation besch&auml;ftigt 
              sich n&auml;her mit der Rolle von Bibliotheken im Publikationsprozess. 
              So wird hier beispielsweise auf die Thematik der Hochschulverlage 
              eingegangen, an deren Durchf&uuml;hrung nicht selten die Bibliotheken 
              beteiligt werden, um zus&auml;tzliche Stellen einsparen zu k&ouml;nnen. 
            </p>
            <p class="text">Abschlie&szlig;end geht Woll auf die Bedeutung der 
              Bibliothek als Informationsvermittler im zunehmend digitalen Zeitalter 
              ein. Leider finden auch in diesem Bereich manche Aspekte nur kurz 
              in der Zusammenfassung Erw&auml;hnung, die gerade f&uuml;r Leser 
              aus dem bibliothekarischen Bereich genauer h&auml;tten dargelegt 
              werden k&ouml;nnen. Der Autor verweist dabei auf zuk&uuml;nftige 
              Entwicklungen im Bibliothekswesen, ohne die n&ouml;tigen Schritte 
              zu erl&auml;utern, die Bibliotheken daf&uuml;r umzusetzen haben.</p>
            <p class="text">Mit &#8222;Bibliotheken als Dienstleister im Publikationsprozess&#8220; 
              hat Woll dennoch ein Buch vorgelegt, dass sich durch seine kurz 
              und pr&auml;gnant gehaltenen Abschnitte auszeichnet, welche die 
              wichtigsten Aspekte rund um die aktuellen Entwicklungen im Bereich 
              des wissenschaftlichen Publizierens leicht verst&auml;ndlich erl&auml;utern. 
              Es ist dadurch ein gelungenes &Uuml;berblickswerk entstanden, das 
              sowohl Studenten der bibliothekarischen Fachrichtungen als auch 
              Fachleuten aus der Bibliothekspraxis den Einstieg in die Thematik 
              wesentlich erleichtern wird. Es werden sonst f&uuml;r den Laien 
              oft undurchsichtig erscheinende Zusammenh&auml;nge logisch und einfach 
              dargelegt, was Neulingen sehr zugute kommen wird, Spezialisten in 
              diesem Bereich jedoch nur wenig wirklich neue Erkenntnisse liefern 
              d&uuml;rfte. Das sollte jedoch nicht dem Autor zur Last gelegt werden, 
              sondern ist in vielen Bereichen, die das Buch anspricht, schlicht 
              der Tatsache geschuldet, dass (tiefer gehende) Erfahrungen aus dem 
              deutschen Raum fehlen.</p>
            <p class="text">Das Buch zeichnet sich neben den kurzen Erl&auml;uterungen 
              von Fachtermini im Bereich der alternativen Publikationsstrukturen 
              &#8211; ein Abk&uuml;rzungsverzeichnis w&auml;re sicherlich zus&auml;tzlich 
              sinnvoll gewesen &#8211; ebenso aus, wie vor Allem auch durch seine 
              sehr ausf&uuml;hrlichen Recherchen, die sich im umfangreich angelegten 
              Anhang widerspiegeln. Hier finden sich neben einer Auflistung s&auml;mtlicher 
              Dokumenten- und Publikationsserver deutscher Universit&auml;ten 
              auch die eigens vom Autor recherchierten Profile s&auml;mtlicher 
              deutscher Hochschulverlage.</p>
            
            <hr>

            <p><strong>Elise Harder </strong>studiert Bibliothekswissenschaft 
              und Evangelische Theologie an der Humboldt-Universit&auml;t zu Berlin.</p>

              