
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Interview zur Aufl&ouml;sung der IuK-Initiative Wissenschaft - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Interview zur Aufl&amp;ouml;sung der IuK-Initiative Wissenschaft" />
    
    
    
    <meta property="dc:creator" content="Luzian Weisel" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/01weisel.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Mit Staunen hat LIBREAS die Aufl&amp;ouml;sung der IuK-Initiative Wissenschaft im September des vergangenen Jahres registriert. Der Hinweis darauf in der IWP l&amp;auml;sst den Umfang der Gr&amp;uuml;nde erahnen, wir wollten es genauer wissen und haben bei Luzian Weisel, Senior Information Analyst am FIZ Karlsruhe und Vizepr&amp;auml;sident der DGI e.V. als Mitglied dieser Initiative genauer nachgefragt (Stand 31.12.2011)."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/01weisel.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/01weisel.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199672">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199672 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Interview zur Aufl&ouml;sung der IuK-Initiative Wissenschaft</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Luzian Weisel</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Luzian Weisel</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Mit Staunen hat LIBREAS die Aufl&ouml;sung der IuK-Initiative Wissenschaft im September des vergangenen Jahres registriert. Der Hinweis darauf in der IWP l&auml;sst den Umfang der Gr&uuml;nde erahnen, wir wollten es genauer wissen und haben bei Luzian Weisel, Senior Information Analyst am FIZ Karlsruhe und Vizepr&auml;sident der DGI e.V. als Mitglied dieser Initiative genauer nachgefragt (Stand 31.12.2011).</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Luzian Weisel,
            
            
            
            "Interview zur Aufl&ouml;sung der IuK-Initiative Wissenschaft. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/01weisel.htm">https://libreas.eu/ausgabe20/texte/01weisel.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Der &Uuml;bergang in der Wissenschaftskommunikation von analogen zu digitalen Verfahren sowie die Ausdifferenzierung der digitalen Verfahren ist nach wie vor und wom&ouml;glich st&auml;rker denn je das treibende Thema &ndash; vom digitalen Urheberrecht bis zum Medienwandel. Wieso scheitert eine Initiative auf dem H&ouml;hepunkt der Transformation? Wurde sie von der Entwicklung &uuml;berrannt?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Um diese beiden Fragen in einer komplexen Gemengelage beantworten zu k&ouml;nnen, m&ouml;chte ich das Rad der IuK-Geschichte in Deutschland vor&uuml;bergehend um 20 Jahre zur&uuml;ckdrehen. Dann verstehen wir vielleicht besser, warum es zur Entstehung der IuK-Initiative Wissenschaft kam und ob darin vielleicht schon fr&uuml;h der Keim zur Endlichkeit lag. Ob man dies als Scheitern benennen soll, dazu werde ich am Ende dieses Interviews Stellung beziehen.</p>
            <p>Anfang der 1990er Jahre wurde die Zeit reif zur Gr&uuml;ndung der <em>IuK-Initiative Wissenschaften</em>. Es dauerte jedoch noch etwa drei Jahre bis dies in 1994 offiziell geschah. Wir befanden uns in der Wissenschaftskommunikation in Deutschland damals in einer Phase, in welcher sowohl der Umgang mit, aber noch mehr der Zugang zu elektronischen Fachinformationsmittel f&uuml;r viele Studierende, Wissenschaftler, dem akademischen Mittelbau aber auch der Spitze der mancher Forschungseinrichtung ein R&auml;tsel war. So bewegte sich die Daten&uuml;bertragungsrate mit dem so genannten Akustikkoppler bei &ndash; aus heutiger Sicht &ndash; unvorstellbaren 30 Zeichen pro Sekunde, um sich in wenigen Monaten mittels &bdquo;Modems&rdquo; auf 1.200 Baud und noch h&ouml;here Werte zu steigern. Gleichzeitig sah das damalige Bundesministerium f&uuml;r Forschung und Technologie (BMFT) &ndash; als Vorl&auml;ufer des heutigen BMBF &ndash; die Notwendigkeit, die elektronische Fachinformation an Hochschulen (und der Wirtschaft!) bekannt zu machen und die Nutzung durch Wissenschaftler sowie Studierende zu stimulieren: mit dem wissenschaftspolitischen Anspruch von &bdquo;Innovation durch Information&rdquo;. Dies &uuml;brigens durchaus gegen die Widerst&auml;nde der klassischen Vorhalter des Wissens, den Bibliotheken, und auch gegen&uuml;ber manchem Vertreter aus den Entscheidungsgremien in den Fakult&auml;ten aber auch wissenschaftlicher Fachgesellschaften. So sah der eine oder andere Lehrstuhlinhaber wenig Notwendigkeit, langj&auml;hrige und erfolgreich ge&uuml;bte Verfahren des wissenschaftlichen Informierens und Publizierens neu zu denken und zu justieren, zumal, wenn der Antrieb aus dem Mittelbau kam. Aber ein Drittes kam hinzu: der dramatische Siegeszug des Internet, als Medium der wissenschaftlichen Kommunikation (z.B. via Email, Weblogs), der Information (Websites, Wikis) sowie der Kollaboration (e-Science).</p>
            <p>In dieser Gemengelage und nach Ende der staatlichen Nutzungsf&ouml;rderung schlossen sich Vertreter der Wissenschaftler aus der Physik, Chemie, Mathematik und Informatik zusammen, um &uuml;ber den Stand, die Auswirkungen und die Ma&szlig;nahmen im Sinne der in der n&auml;chsten Frage gestellten Ziele zu diskutieren. Wissenschaftler und Informationsfachleute bildeten den innovativen Kern in der nun folgenden hektischen Umbruchphase.</p>
            <p>&nbsp;</p>
            <p>Die IuK-Initiative hat &ndash; so meine &Uuml;berzeugung &ndash; die Entwicklungen zu ihrem Beginn, in der fr&uuml;hen Transformationsphase in Hochschule, der Wissenschaftslandschaft &uuml;ber die Disziplingrenzen hinweg wesentlich und erfolgreich vorangetrieben.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Welche Ziele, die der IuK-Initiative als Impuls zugrunde lagen, wurden in der Zeit erreicht?</p>
            <p class="rot">&bdquo;Ziel der Kooperation ist es, a) auf lokaler Ebene die verstreut einsetzenden Initiativen einzelner Wissenschaftler zur Nutzung der neuen Informations- und Kommunikationstechniken in den Hochschulen zu unterst&uuml;tzen und zu b&uuml;ndeln, b) auf nationaler Ebene die Anliegen wissenschaftlicher Nutzer wie Autoren auf dem Wege zu einem digitalen Netzwerk von Informationsaustausch und Fachkommunikation zusammenzuf&uuml;hren und gegen&uuml;ber forschungsf&ouml;rdernden Einrichtungen, Bibliotheken und Dokumentationszentren wie auch Verlagen und Medienanbietern zu vertreten, c) auf globaler Ebene Konzepte, Entwicklungen und Probleml&ouml;sungen aus den vielf&auml;ltigen internationalen Kontakten der einzelnen Fachgesellschaften zusammenzufassen und weiterzuvermitteln.&rdquo;</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>In ihrer gro&szlig;en Zeit von 1995 bis etwa 2003, hat die IuK-Initiative die hier skizzierten Ziele mit gro&szlig;em Engagement, mit wissenschaftspolitischer Sichtbarkeit und mit &bdquo;Abstrahlungseffekten&rdquo; auf weitere Disziplinen erreicht. Nicht zuletzt exponierten sich hier auch ausgezeichnete Vertreter der jeweiligen Disziplinen. Ich m&ouml;chte hier Beispiel gebend den sp&auml;teren Pr&auml;sidenten der Deutschen Mathematiker Vereinigung, Prof. Martin Groetschel, nennen.</p>
            <p>Beweis hierf&uuml;r sind f&uuml;r mich die zweimal j&auml;hrlich stattfindenden Tagungen. Das war einerseits die IuK-Jahrestagung mit jeweils richtungsweisenden neuen Themen und mit renommierten nationalen wie internationalen Referenten. Zu diesen Veranstaltungen kamen an unterschiedlichen Austragungsorten zunehmend mehr &bdquo;IuK-Interessierte&rdquo;: Bibliothekare, Informationsfachleute, Vertreter von Anbietern im Informationsmarkt und nat&uuml;rlich die Wissenschaftler, insbesondere aus dem Nachwuchsbereich. Letztere Klientel hatte es gelernt, mit den Neuen Medien der Information und Kommunikation umzugehen.</p>
            <p>Da waren aber auch die j&auml;hrlichen Herbsttreffen in Blaubeuren, zu Gast in der Tagungsst&auml;tte der Universit&auml;t T&uuml;bingen in einsamer Umgebung auf der Schw&auml;bischen Alb. Hier wurde in Workshops an thematischen Schwerpunkten Fortbildung betrieben aber auch heftig und fruchtbar gestritten. Ein weiterer Erfolg war zu Ende der 1990er Jahre der Beitritt zus&auml;tzlicher Fachgesellschaften der Erziehungs-, der Sozial-, Sport- oder der Wirtschaftswissenschaften. Ein gelungenes Beispiel f&uuml;r den Transfer der Kenntnisse heraus aus den Naturwissenschaften. Typische Themen waren hier das Aufkommen des Elektronischen Publizierens, von Metadaten und Klassifikation, von Open Access, der Urheberrechtsproblematik. Die Bedingung von guter wissenschaftlicher Praxis und des Einflusses des Internet auf das wissenschaftliche Arbeiten wurde betrachtet. Also Themen, die heute weiterhin hei&szlig; sind und f&uuml;r die es heute andere Formate gibt, beispielsweise das Urheberrechtsb&uuml;ndnis oder DINI. Dazu z&auml;hle ich aber auch die zahlreichen Ver&auml;stelungen in wissenschaftlichen Communities im Social Media Bereich.</p>
            <p>So kann die IuK-Initiative Wissenschaft mit einigem Recht behaupten, zu ihrem H&ouml;hepunkt die Interessen Ihrer Mitglieder in allen Fragen der Neuordnung des Informations- und Kommunikationswesens f&uuml;r die Wissenschaft vertreten zu haben. Z&auml;hlt man die Zahl der vertretenen &uuml;ber einem Dutzend Fachverb&auml;nde und -gruppen zusammen und summiert die Anzahl der Mitglieder dieser Vereinigungen (circa 150.000 Wissenschaftler) so ergibt sich formal ein einflussreiches &bdquo;Gewicht&rdquo; und eine hohe &bdquo;Reichweite&rdquo; f&uuml;r die Themen, Sichtweisen und Stellungnahmen der IuK-Initiative.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Die Initiative sollte die Wissenschaftler &bdquo;gegen&uuml;ber forschungsf&ouml;rdernden Einrichtungen, Bibliotheken und Dokumentationszentren wie auch Verlagen und Medienanbietern [&hellip;] vertreten&rdquo;. Beispielsweise die Allianz der Wissenschaftsorganisationen gibt sich mittlerweile auch hinsichtlich der &Uuml;bernahme bestimmter Ziele zur digitalen Kommunikationstechnologie als Vertreter der WissenschaftlerInnen. Ist das zureichend? Entstehen daraus eventuell neue Abh&auml;ngigkeiten?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Die IuK-Initiative hatte sich bei ihrer Gr&uuml;ndung bewusst keine feste Organisationsform  zum Beispiel als e.V. gegeben. Als informeller Zusammenschluss tankte sie Kraft bis weit in die Mitte des letzten Jahrzehnts und blieb unabh&auml;ngig. Dies ganz im Gegensatz zu DINI e.V. In dieser Zeit verlie&szlig;en aber einige Mitglieder des Vorstandes die IuK-Initiative und schlossen sich DINI an. Sie sahen die Notwendigkeit der Vereinsgr&uuml;ndung, um die m&auml;chtig gewachsene IuK-Initiative schlagkr&auml;ftig zu erhalten. Ab dieser Zeit erhielt die Initiative herbe Schl&auml;ge durch den Tod des langj&auml;hrigen Sprechers Roland Schw&auml;nzl sowie von Max Stempfhuber im letzten Jahr. Damit sind der Initiative die wichtigsten Motoren abhanden gekommen.</p>
            <p>Die Vereinsgr&uuml;ndung im Jahr 2007 kam zu sp&auml;t, wichtige Fachgesellschaften hatten zuvor bereits ihren Austritt erkl&auml;rt.</p>
            <p>Einige Versuche zur Belebung der Aktivit&auml;ten der IuK-Initiative in den letzten Jahren sind trotz intensiver Bem&uuml;hungen fehlgeschlagen. Der IuK-Initiative ist es aus Vorstandssicht nicht gelungen, neue Themenfelder zu besetzen beziehungsweise vorhandene Aktivit&auml;ten weiterzuf&uuml;hren. Stellungnahmen zu aktuellen Themen zur Gestaltung der Information und Kommunikation in den Wissenschaften hat es in der letzten Zeit nicht gegeben, eigene Veranstaltungen wurden nicht durchgef&uuml;hrt. Der Kreis der in der <em>IuK-Initiative Wissenschaft</em> aktiven Personen hat sich in den letzten Jahren st&auml;ndig verkleinert. Die IuK-Initiative wurde im Wesentlichen von Personen getragen, die aus Informationsinfrastruktureinrichtungen kommen und nicht aus der Wissenschaft selbst.</p>
            <p>Die IuK-Initiative hat es in den letzten Jahren nicht verstanden, insbesondere gegen&uuml;ber den Fachgesellschaften ihr Anliegen zu vertreten und diese in ihre Arbeit einzubeziehen.</p>
            <p>&nbsp;</p>
            <p>Um Ihre Frage nun zu beantworten:</p>
            <p>Ja, damit verlor die IuK-Initiative wesentlich an Attraktion als legitimierter Ansprechpartner der in der Fragestellung genannten Einrichtungen.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Wer vertritt die Wissenschaftler und ihre Interessen nun? Gingen Teile der Bem&uuml;hungen in anderen Initiativen auf? (Beispiel Urheberrechtsfragen: Das Aktionsb&uuml;ndnis Urheberrecht erkl&auml;rt sich immer zum Sprecher der Wissenschaftler.)</p>
            <p class="rot">Inwiefern sind Initiativen immer an bestimmte individuelle Akteure gebunden? Ist eine breitere interinstitutionelle Integration eines solchen Vorhabens nicht m&ouml;glich?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Mit dem Ende der IuK-Initiative fehlt die legitimierte Stimme der Wissenschaftler in den Ver&auml;nderungsprozessen der Landschaft der Informationsinfrastruktur in Deutschland &ndash; im umfassenden Sinne &ndash; jenseits der Betrachtung einzelner Probleme wie der Urheberrechtsfragen. Ich bedaure dies ausdr&uuml;cklich vor dem Hintergrund konkreter Beratungen sowie m&ouml;glicher Entwicklungen in Verbindung mit den &Uuml;berlegungen der <em>Gemeinsamen Wissenschaftskonferenz Deutschlands</em>.</p>
            <p>F&uuml;r den zweiten Teil m&ouml;chte ich auf meine Antworten der dritten Frage verweisen.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Welche Motivation trieb die Mitglieder stets f&uuml;r diese Initiative an? Gab es die angestrebte R&uuml;ckkopplung?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Motivation fanden die Mitglieder einerseits im unmittelbaren Erleben des permanenten Wandels ihrer Arbeitsumgebungen und dem &bdquo;Betroffen sein&rdquo; durch die Folgen, aber auch durch die M&ouml;glichkeit, den Fortschritt aktiv mitzugestalten. Eine weitere Motivation kam dadurch, dass sich die staatlichen Einrichtungen w&auml;hrend der hei&szlig;en Phase Mitte der 1990er Jahre aus der strukturbildenden F&ouml;rderung zur&uuml;ckzogen, letztlich sogar in Einzelf&auml;llen Ideen und Entwicklungen der IuK-Initiative ablehnten. Das schwei&szlig;t zusammen und macht erfinderisch! Im Jahr 2000 wurde die IuK-Initiative seitens des BMBF &uuml;brigens als wesentlicher und beratender Partner in den neu beginnenden F&ouml;rderaktivit&auml;ten wahrgenommen.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Wie sieht es mit den M&ouml;glichkeiten, diesbez&uuml;glich wenigstens eine koordinierende Stelle professionell/hauptamtlich besetzt zu erhalten? Wurde dar&uuml;ber nachgedacht? Wenn ja, was sprach dagegen?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Ja, dar&uuml;ber ist diskutiert worden.</p>
            <p>Die Gr&uuml;nde f&uuml;r das Misslingen habe ich bereits in meiner Antwort auf die dritte Frage dargelegt. So gelang es &uuml;brigens auch der DGI &ndash; als langj&auml;hrigem aber nur assoziiertem Mitglied &ndash; nicht, die Mitglieder der IuK-Initiative davon zu &uuml;berzeugen, den Anliegen der IuK-Initiative eine Zukunft als Fachgruppe der DGI zu geben. Damit wurde aus meiner Sicht eine Chance vergeben, die IuK-Initiative fachlich und organisatorisch neu auszurichten.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">Nach 17 Jahren <em>IuK-Initiative Wissenschaft</em> hat sich sicherlich ein engmaschiges Netz aus Beziehungen, Arbeitsstrukturen und &auml;hnlichem gebildet. Was passiert mit dem als aktiv gekennzeichneten Projekt? Welche Verbindungen oder Strukturen bleiben bestehen? Welche Perspektiven ergeben sich nach der Aufl&ouml;sung der Initiative?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Zahlreiche Engagierte der IuK-Initiative sind heute renommierte Wissenschaftler, Institutsleiter, Bibliotheksdirektoren oder in der Forschungsadministration ganz oben angekommen. Die damals aufgebauten Netzwerke und Vertrauensbeziehungen tragen. Insofern leben die Ideen und Vorschl&auml;ge der IuK-Initiative weiter. Dazu tr&auml;gt auch bei, dass die Website mit den Ergebnissen der IuK-Initiative und des Vereines weiterhin auf der Webseite <a href="www.iuk-initiative.org" target="_blank">www.iuk-initiative.org</a> sichtbar bleiben werden, welche dankenswerterweise vom ZPID <a href="www.zpid.de" target="_blank">www.zpid.de</a> in Trier gehostet wird.</p>
            <p>&nbsp;</p>
            <p class="rot"><strong>LIBREAS</strong></p>
            <p class="rot">W&uuml;rden Sie die Aufl&ouml;sung als Scheitern bezeichnen?</p>
            <p><strong>Luzian Weisel</strong></p>
            <p>Wenn eine Aktivit&auml;t ihr Ziele erreicht hat oder wenn ihre Intentionen durch andere Initiativen in anderer Form, mit anderen Partner weitergef&uuml;hrt werden, in diesem Sinne ist die IuK-Initiative dann nicht gescheitert. Als Plattform des transdisziplin&auml;ren Austausches und als kraftvolle, legitimierte Stimme der Wissenschaftler in den Ver&auml;nderungsprozessen der Landschaft der Informationsinfrastruktur in Deutschland ist sie sicher gescheitert &ndash; wenn diese Stimme auch in den letzten Jahren kaum noch vernehmbar zu h&ouml;ren war.</p>

			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Dr. Luzian Weisel, </strong> Dr.Senior Information Analyst in der Abteilung &bdquo;Business Development&rdquo; von FIZ Karlsruhe. Aufgabenschwerpunkte in der Gesch&auml;ftsfeldentwicklung, der Competitive Intelligence, im Verb&auml;ndemarketing sowie in der F&ouml;rderung von Informationskompetenz f&uuml;r die Forschung. Ab M&auml;rz 2010 Mitglied der Arbeitsgruppe Informationskompetenz/Ausbildung der Kommission &bdquo;Zukunft der Informationsinfrastruktur&rdquo; (KII).Lehrseminare, Lehrauftr&auml;ge an Gymnasien, Berufsakademien, Fachhochschulen und der Humboldt-Universit&auml;t zu Berlin zu Fragen des Informationsmanagements, Information Retrieval und der F&ouml;rderung von Informationskompetenz. Seit 2007 aktiv als Juror und verantwortlich für das Kooperationsprojekt JufoBase, der Volltext-Datenbank der Preistr&auml;gerarbeiten der Stiftung Jugend forscht e.V. Ab dem Jahr 2000 Vorstandsmitglied und seit 2008 Vizepr&auml;sident der Deutschen Gesellschaft f&uuml;r Informationswissenschaft und Informationspraxis (DGI e.V.). Ab Januar 2010 Leitung der Arbeitsgruppe Informationskompetenz von &bdquo;Bibliothek&amp;Information Deutschland&rdquo;. Moderation der Arbeitsgruppe &bdquo;Medienkompetenz-Informationskompetenz&rdquo; im Rahmen der Initiative &bdquo;Keine Bildung ohne Medien&rdquo;. Langj&auml;hriges Mitglied der Kommission der Gemeinsamen Initiative der wissenschaftlichen Fachgesellschaften in Deutschland. Zahlreiche Moderationen, Teilnahmen an Diskussionsrunden und Pressekonferenzen, Vortr&auml;ge auf Fachtagungen sowie Ver&ouml;ffentlichungen in Fachzeitschriften zu Themen der Informationspraxis.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-12-20</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
