
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Keine Rezepte. Versuch &uuml;ber das Scheitern in der Wissenschaft - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 20 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100199714 Keine Rezepte. Versuch &uuml; &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Keine Rezepte. Versuch &amp;uuml;ber das Scheitern in der Wissenschaft" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe20/texte/02kaden01.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe20/texte/02kaden01.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe20/texte/02kaden01.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199714">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199714 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Keine Rezepte. Versuch &uuml;ber das Scheitern in der Wissenschaft</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Ben Kaden</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            "Keine Rezepte. Versuch &uuml;ber das Scheitern in der Wissenschaft. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe20/texte/02kaden01.htm">http://libreas.eu/ausgabe20/texte/02kaden01.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">		   <ul>
       <li><a href="#1" class="inhaltsverzeichnis">1. Die Agentur</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">2. Individuelles Scheitern</a>
		   <li><a href="#3" class="inhaltsverzeichnis">3. Stigma (Individuum und Gesellschaft)</a>
		   <li><a href="#4" class="inhaltsverzeichnis">4. Institutionelles Scheiten</a>
		   <li><a href="#5" class="inhaltsverzeichnis">5. Auswege?</a></li> <!-- Am Ende des letzten Abschnittes hier kein '|' -->
       </ul>



            <a name="1" id="1"></a><h3>1. Die Agentur</h3>
            <p>Es gibt in Berlin-Mitte einen Ort einzigartiger Interdisziplinarit&auml;t. Und das ist nicht etwa die Humboldt-Universit&auml;t. Vielleicht einen Kilometer n&ouml;rdlich vom Hauptgeb&auml;ude der Berliner Universit&auml;t, vollintegrativ zwischen den B&uuml;ros der Bild-Zeitung und der taz gelegen, besetzt die Arbeitsagentur Mitte einen halben H&auml;userblock. In diesem werden all diejenigen verwaltet, die in der Hauptstadt hochqualifiziert aber ohne Anstellungsverh&auml;ltnis sind. Wer einen Hochschulabschluss hat, findet sich hier zusammen und der Warteraum im 3. Stock wird so schnell zum schweigenden Symposium von Theaterwissenschaftlern, Diplom-Biologinnen, sogar ein promovierter Mathematiker befindet sich im Raum. Es ist ein Kolleg der &bdquo;Massenintellektualit&auml;t&rdquo; im Sinne Paolo Virnos. Vor dem Formular sind sie alle gleich. Wer mit Routine hier ist und alle Formulare im Griff hat, zeigt durch das jeweilige Lekt&uuml;reobjekt, wohin er gern geh&ouml;re. Wenn er denn d&uuml;rfte.</p>
            <p>Nun ist es nicht &uuml;berraschend, dass auch nach sehr gutem und erfolgreichem Abschluss nicht jeder wissenschaftlich ambitionierte Absolvent auch wirklich in der Wissenschaft besch&auml;ftigt werden kann. Die Gesellschaft ben&ouml;tigt weitaus weniger Wissenschaftler <em>als Wissenschaftler</em> als sie jedes Semester beurkundet auf den Arbeitsmarkt entl&auml;sst. Die Stellen sind rar und auch die Lebenszeit spielt eine Rolle: Eine gute Bekannte erz&auml;hlt beim Abendessen von ihrem Partner, der nun endlich irgendwann in den Drei&szlig;igern f&uuml;r sich feststellen musste, dass es f&uuml;r ihn in den verbleibenden Jahren nichts mehr werden wird mit einer Stelle in der Wissenschaft. Er ist &uuml;ber das Warten, Hoffen, Bitten und Bangen mittlerweile zu alt geworden.</p>
            <p>Im Prinzip reiht er sich damit in die Gruppe derer ein, die zu hochqualifiziert sind und mitunter auch zu intellektuell, um sich folgsam und unkritisch in die Kategorie Humankapital eingliedern zu lassen, mit einem aufwendigen Hochschulstudium, Leistungsbereitschaft, Gestaltungswillen und kritischer Urteilskraft ausgestattet in den akademischen Warter&auml;umen der Bundesrepublik sitzen und in den Momenten, in denen sie sich nicht gen&uuml;gend abzulenken verstehen, merken, dass man sie so nicht braucht. Die deutschen Hochschulen produzieren Jahr f&uuml;r Jahr enorme Quantit&auml;ten &uuml;berfl&uuml;ssiger akademischer Arbeitskraft. Man wei&szlig; das mittlerweile bereits im ersten Semester, aber man hofft doch, dass sich w&auml;hrend des Studiums etwas findet, dass ein Netzwerk entsteht, dass man die entscheidende Fragestellung entdeckt, die wenigstens die befristete Anstellung sichert. Wer vergeblich hofft und an den unfreiwilligen Schweigesymposien bei der Arbeitsagentur teilnimmt, anstatt an den f&uuml;r ihn unbezahlbaren Fachkongressen der Community, zu der er einmal geh&ouml;ren wollte, hat selbst bei hohem systemischen Bewusstsein vor allem ein Gef&uuml;hl: Dass er gescheitert ist.</p>

            <a name="2" id="2"></a><h3>2. Individuelles Scheitern</h3>
            <p>Nat&uuml;rlich spricht man nicht &uuml;ber das Scheitern. Schon gar nicht &ouml;ffentlich. Gef&uuml;hl ist Privatsache. Man sieht sich auch im engeren Bekanntenkreis der Ur-L&uuml;ge des Sp&auml;tkapitalismus ausgesetzt, dass der, der wirklich arbeiten m&ouml;chte, auch Arbeit findet. Tradiert wird sie vor allem von denen, die Arbeit haben, immer hatten und nie in diesem Zustand gef&auml;hrdet waren. In der alten Bundesrepublik betrifft das ganze Kohorten und es sind genau diese Gruppen, die nach wie vor unangefochten die Schl&uuml;sselpositionen besetzen.</p>
            <p>F&uuml;r die Folgegenerationen stellt sich die Situation etwas anders da. Da auch der Wissenschaftsmarkt nach Angebot und Nachfrage strukturiert wird, jedoch das produzierte Angebot die Nachfrage in vielen Disziplinen &uuml;bersteigt, kommt es in zahlreichen Disziplinen zu dem, was man als Angebots&uuml;berschuss bezeichnet.</p>
            <p>Will man mit einem Hochschulabschluss in die Bibliothekswissenschaft einsteigen, ist der Normalfall eine befristete halbe Projektstelle, und das noch nicht mal unbedingt im gew&uuml;nschten Fach, sondern oft &bdquo;irgendwo daneben&rdquo;. Die andere H&auml;lfte k&ouml;nnte man theoretisch f&uuml;r die Weiterqualifikation nutzen. Neben dem Mangel an einer sinnvollen Perspektive (siehe unten) sind auch die Arbeitspensa nicht zuletzt aufgrund der Struktur des Projektf&ouml;rdermarktes so ausgelegt, dass man nicht Teil-, sondern in der Regel Vollzeit arbeitet. Augenzwinkernd wird man von den Sachbearbeiten in der Hochschulverwaltung darauf hingewiesen, dass man das nat&uuml;rlich weder soll noch darf und wenn, dann auf eigene Verantwortung tut. Im Arbeitsalltag muss man aber schon beliebt sein, um mit Dienst nach arbeitsvertraglicher Vorschrift &uuml;ber die Runden zu kommen. Das jeweilige Projekt d&uuml;rfte dagegen akut gef&auml;hrdet sein.</p>
            <p>Sicherlich kann man in der Wissenschaft st&auml;rker als in anderen Branchen darauf setzen, dass die Besch&auml;ftigten vielleicht erst in zweiter Linie &uuml;ber das Einkommen nachdenken. Die Volkswirtschaft sollte es aber doch, denn gro&szlig;e Reserven, die im Ernstfall als finanzielles Netz funktionieren, lassen sich so nicht ansparen. Idealismus zahlt, genauso wenig wie W&uuml;rde, keine Miete.</p>
            <p>Allerdings sind solche Probleme aus den unmittelbaren Arbeitsverh&auml;ltnissen zum privaten Problem der Betroffenen externalisiert. Und gern verweist man auch gern auf Branchen, in denen sich das Problem noch akuter darstellt. Es gibt durchaus Buchh&auml;ndlerinnen, die Vollzeit arbeiten, aber noch lange nicht das Teilzeitgehalt eines wissenschaftlichen Mitarbeiters erhalten und daher nach Dienstschluss noch ein paar Stunden bei einer Geb&auml;udereinigungsfirma zubringen. Und jeder hat jemanden im Bekanntenkreis, der mit altklugen Selber-Schuld-Phrasen seine Ratschl&auml;ge oder Urteile verpackt und betont, dass sie mit dem Abitur-Durchschnitt doch auch Bankkauffrau oder eine Beamtenlaufbahn bei der Bundespolizei als Perspektive gehabt h&auml;tte. Jetzt ist die T&uuml;r freilich zu, das Rentenalter ein sich lang ank&uuml;ndigender Alptraum und jeder sowieso seines Gl&uuml;ckes Schmied.</p>
            <p>Solche Aussagen vergessen allerdings, dass ein Wirtschaftssystems, wie wir es leben, nur funktioniert, wenn auch manche als Amboss f&uuml;r das Gl&uuml;ck der Anderen herhalten. Ob eine Besch&auml;ftigung als Grillwalker auf dem Berliner Alexanderplatz f&uuml;r den Hartz-IV-bezuschussten Komponisten tats&auml;chlich der Schl&uuml;ssel zum Wiedereinstieg in das feste Arbeitsleben und also zum Weg zu seinem Gl&uuml;ck ist, kann sich jeder selbst fragen, wenn er sich demn&auml;chst auf dem Heimweg vom B&uuml;ro die Bratwurst zum Sonderpreis holt. Das &sbquo;System&rsquo; hat es insofern ganz gut, da alle Kritik an ihm spurlos abperlt.</p>
            <p>Man kann es k&uuml;rzer sagen: Die Gesellschaft in der wir leben honoriert Idealismus nur, wenn er bei Projektionsfiguren auftritt. Es ist schon erstaunlich, wie sehr wir Kleist gedenken und die, die sich heute in &auml;hnlichen Lagen befinden, aburteilen. W&uuml;rde zahlt vielleicht doch die Miete. Aber erst posthum f&uuml;r das Museum.</p>
            <p>Wer sich aber als Individuum in der heutigen auch akademischen Arbeitswelt nicht selbst kommodifiziert (man nennt es auch Selbstvermarktung beziehungsweise <em>Personal Branding</em> [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]) ben&ouml;tigt schon eine gute Portion Gl&uuml;ck, ausreichende R&uuml;cklagen und/oder wohlmeinende Unterst&uuml;tzer. Der Gedanke Petrarcas, das Ziel des Studiums sei nicht klug, sondern gut zu werden, wird gemeinhin nur noch bel&auml;chelt. Das Ziel des Studiums, so scheint es, ist weder das eine noch das andere. Das Ziel des Studiums ist heute idealerweise, Kompetenzen zu vermitteln, das hei&szlig;t Bef&auml;higungen, mit denen man sich nahtlos in die Anforderungen eines Arbeitsmarktes eingliedern kann. Selbst auf so honorigen Veranstaltungen wie Antrittsvorlesungen ist die brennendste Frage, wie ein Fach seine Curricula noch st&auml;rker auf die Bed&uuml;rfnisse der Praxis ausrichten kann. Dass jemand nach dem Studium in der Wissenschaft Fu&szlig; zu fassen vermag, ist &ndash; jedenfalls in der Bibliothekswissenschaft &ndash; in diesen Szenarien nicht mehr vorgesehen. Systematische Personalentwicklung scheint es nicht zu geben. Irgendjemand wird sich schon finden, wenn man ausschreibt. Und oft, auch das ist ein mehr als offenes Geheimnis, wei&szlig; man schon zum Zeitpunkt der Ausschreibung, wer.</p>
            <p>Wer den normalen Weg von extern mit normaler Bewerbung auf eine der knappen Ausschreibungen w&auml;hlt, hat oft wenige Chancen. Das bedeutet nat&uuml;rlich, dass, wer einmal aus dem System gefallen ist, kaum wieder hinein findet. In der B&uuml;rokratie sp&auml;testens der Arbeitsagenturen wird man entsprechend nachsozialisiert und nach und nach nicht unbedingt zur Marke, wohl aber zur Handelsware auf dem Arbeitsmarkt bevorzugt jenseits der Wissenschaft.</p>
            <p>Die Begutachtung bei Einkauf der Arbeitskraft dient dort dem Gebrauchswert f&uuml;r einen Zweck und das, was sich als daf&uuml;r untauglich oder zu teuer erweist, wird abgelehnt und in die private Sph&auml;re ausgegliedert. Was vielleicht verkraftbar w&auml;re, wenn es sichernde soziale Restzonen g&auml;be. Denn meistens zahlt W&uuml;rde die Miete nicht einmal posthum. Und irgendwann schwindet dieser Raum.</p>
            <p>Meist kommt man dann aber, das muss man auch sagen, irgendwo durch. Und sicher sind nicht alle, die in die Wissenschaft dr&auml;ngen, genialische Sch&ouml;pfer und manch ein genialischer Sch&ouml;pfer kann sich dank welch gl&uuml;cklicher F&uuml;gung auch immer solchen Gedanken v&ouml;llig entziehen. Der Normalfall f&uuml;r die Generation der Nachwuchswissenschaftler, besonders in den Geisteswissenschaften &ndash; und die Bibliotheks- und Informationswissenschaft z&auml;hlt an dieser Stelle unzweifelhaft dazu &ndash;, ist leider, dass sie chronisch wenigstens mit einem Bein in dem stehen, was man als Wissenschaftsprekariat bezeichnet. Sie sind hochgebildet und perspektivisch &uuml;berfl&uuml;ssig.</p>

            <a name="3" id="3"></a><h3>3. Stigma (Individuum und Gesellschaft)</h3>
            <p>In der &uuml;beraus aufschlussreichen aktuellen Ausgabe der Zeitschrift Forschung &amp; Lehre findet sich ein bemerkenswerter Artikel der im Career Center der Universit&auml;t Hamburg arbeitenden Sport- und Bewegungswissenschaftlerin Nina Feltz zum &bdquo;Scheitern als Chance&rdquo;. [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] In diesem geht es exakt um die Einsicht, dass man sich mit dem Wunsch nach einer wissenschaftlichen Karriere etwas vermutlich Uneinl&ouml;sbares vorgenommen hat. Sie nennt einige Beispiele f&uuml;r das Scheitern in der Wissenschaft:</p>
            <blockquote>&bdquo;-Die n&auml;chste Qualifikationsstufe (Post-Doc.Stelle, Juniorprofessur, W2, W3) wird nicht erreicht.<br/>
            - Lang erarbeitete Stipendien- oder Drittmittelantr&auml;ge werden nicht bewilligt, aufwendig angefertigte Ver&ouml;ffentlichungen werden nicht angenommen.<br/>
            - Das Erreichen der n&auml;chsten Qualifikationsstufe erf&uuml;llt nicht die eigenen Erwartungen. [&hellip;]<br/>
            - Personen gehen an eine Hochschule im Ausland mit dem Ziel, sich noch besser zu qualifizieren. Sie kehren nach einigen Jahren zur&uuml;ck und finden keine Stelle im deutschen Wissenschaftsbetrieb.<br/>
            - Befristete T&auml;tigkeiten auf Projekt- bzw. Drittmittelstellen sind erfolgreich, enden aber sp&auml;testens nach zwei oder drei Jahren. Der Wechsel von einer Vertretungsprofessur zur n&auml;chsten kann als Scheitern erlebt werden, wenn letztlich kein Ruf auf eine regul&auml;re Professur erfolgt.&rdquo;</blockquote>
            <p>Nina Feltz diagnostiziert nun ebenfalls, dass die Betroffenen die Ursache eher bei sich als in der Gesamtsituation suchen:</p>
            <blockquote>&bdquo;Trotz teils widriger (vor allem auch finanzieller) Rahmenbedingungen erleben hochmotivierte Wissenschaftler und Wissenschaftlerinnen die Melange subjektiver wie objektiver Faktoren als pers&ouml;nliches Scheitern und stehen damit h&auml;ufig alleine da bzw. werden nicht ad&auml;quat beraten. &Uuml;ber das Scheitern wird nicht gesprochen.&rdquo;</blockquote>
            <p>Nat&uuml;rlich nicht. Danach biegt die Autorin aber, nachdem sie betont, dass es keine Rezepte f&uuml;r eine sichere Karriereplanung gibt, in die hohle Gasse der marktreduzierten Beratungsprosa ab und empfiehlt so etwas wie die &bdquo;rechtzeitige Marktanalyse&rdquo;. &bdquo;Eine nicht mehr gefragte methodische Ausrichtung&rdquo; ist ein Warnsignal, an dem man ablesen kann, dass man f&uuml;r die Wissenschaftswelt nicht geeignet ist.</p>
            <p>Scheitern als Chance zu begreifen entspricht eben nicht viel mehr als einer Kalenderweisheit und tr&ouml;stet die Betroffenen genauso, wie die an jemanden gerichtet Aussage, der gerade seinen Partner verloren hat, dass andere Eltern ja auch sch&ouml;ne Kinder haben. Was Nina Feltz keine Silbe wert ist, ist der stigmatisierende Effekte des Scheiterns, der weniger von den Betroffenen, als von der Umwelt ausgeht. Dass jemand nicht erfolgreich ist, wird schon seinen Grund haben. Nicht Nina Feltz sagt dies, aber vielleicht die Schwiegereltern.</p>
            <blockquote>&bdquo;Schlie&szlig;lich ist nicht der Lebenslauf gescheitert, sondern ein Ziel einer hochqualifizierten Person.&rdquo;</blockquote>
            <p>Wer sich einmal im Vorstellungsgespr&auml;ch dem&uuml;tigend erkl&auml;ren musste, wieso er sich auf eine Stelle bewirbt, die drei Gehaltsklassen unter seiner formalen Qualifikation eingruppiert ist, sieht das ganz sicher nicht so entspannt. Wer auf die Wissenschaft gesetzt hat und gescheitert ist, hat mitunter seine Probleme, sich in Routinen zu integrieren, bei denen Dienst Dienst und Schnaps Schnaps ist und in denen es haupts&auml;chlich darum geht, das Brot f&uuml;r morgen zu finanzieren. Personalchefs wissen das nat&uuml;rlich und daher hat man auch bei solchen Stellen nicht immer den dicksten Stein im Brett. Eine Weile jedenfalls ist man sehr verbl&uuml;fft, dass man trotz H&ouml;chstnoten im Abschluss, &uuml;ppiger Publikationsliste und besten Empfehlungen nicht einmal f&uuml;r die Anstellungen auf einem Nebenschauplatz geeignet scheint. Was das f&uuml;r das Selbstwertgef&uuml;hl bedeutet, wei&szlig; man vermutlich erst, wenn es einen selbst traf. Andr&eacute; Gorz erkl&auml;rt uns aber v&ouml;llig nachvollziehbar, wieso dem so ist:</p>
            <blockquote>&bdquo;Heute [&hellip;] gelten im postfordistischen Unternehmen die technischen Kenntnisse und das professionelle Know-how nur in Verbindung mit einer bestimmten <em>Geisteshaltung</em>, n&auml;mlich einer uneingeschr&auml;nkten Bereitschaft, sich unvorhergesehenen Umst&auml;nden anzupassen und in Ver&auml;nderungen zu f&uuml;gen, kurz: nur in Verbindung mit jener charakterlichen Disposition, die die Angelsachsen <em>eagerness</em> nennen.&rdquo; [<a name="fn04b"></a><a href="#fn04">Fn 04</a>]</blockquote>
            <p>Es ist nicht unbedingt so, dass man das auch einl&ouml;sen muss. Aber man muss es vermitteln:</p>
            <blockquote>&bdquo;Die Ideologie, die das Sich-Verkaufen-K&ouml;nnen zur h&ouml;chsten Tugend erkl&auml;rt, spielt hier eine entscheidende Rolle und tr&auml;gt zur Entwicklung jenes »Pers&ouml;nlichkeitsmarktes« bei, der von C. Wright Mills schon Anfang der f&uuml;nfziger Jahre beschrieben wurde.&rdquo; [<a name="fn05b"></a><a href="#fn05">Fn 05</a>]</blockquote>
            <p>Der Hut ist in Unternehmen nicht neu. In der &ouml;ffentlichen Verwaltung und im Wissenschaftsbereich dagegen vergleichsweise schon, denn die Transformation dieser Institutionen nach postfordistischen Kriterien ist nicht nur ein vergleichsweise junges Ph&auml;nomen, sondern zum Teil noch sehr unfertig.</p>
            <p>F&uuml;r die pers&ouml;nliche Situation in diesem Re-Engineerung unserer Arbeitswelt und -perspektiven bietet Nina Feltz leider keine L&ouml;sung, sondern nur die Einfalt der &uuml;blichen Coaching Prosa aus dem &bdquo;Sorge Dich nicht, lebe&rdquo;-Repertoire. Ihr Text ist glatt und v&ouml;llig zutreffend und zeigt zugleich, wie &uuml;berfordert das Wissenschaftssystem gegen&uuml;ber den Realit&auml;ten ist. Die &bdquo;Pyramide&rdquo; der wissenschaftlichen Karriere ist tats&auml;chlich ein Auslaufmodell. Die Alternative ist individuell aber nicht selten keine. Die eingeforderte Flexibilisierung setzt sich in der Regel aber nicht aus sinnstiftenden Alternativszenarien, sondern aus den Komponenten Befristung, Selbstausbeutung und Evaluationszyklen zusammen. Wer nicht mitspielt, ist drau&szlig;en und wird es nur schwer schaffen, wieder einzusteigen.</p>
            <p>Die Globalisierung verkn&uuml;pft an dieser Stelle amerikanisches Erfolgsdenken mit teutonischer Rigorosit&auml;t. Wolfgang Backert hat in einem internationalen Vergleich zu &bdquo;Kulturen des Scheiterns&rdquo; entsprechende Charakteristika herausgearbeitet. [<a name="fn06b"></a><a href="#fn06">Fn 06</a>] Er untersucht dies zwar anhand des Scheiterns von Managern. Grundz&uuml;ge sind aus eigener Erfahrung aber auch in nahezu allen anderen gesellschaftlichen Bereichen feststellbar. F&uuml;r den kulturellen Umgang mit dem Scheitern in der Bundesrepublik stellt er fest:</p>
            <blockquote>&bdquo;Der Vertrauensvorschuss, der den Akteuren gew&auml;hrt wird, ist in der Regel nur ausreichend f&uuml;r einen einzigen Versuch, scheitert dieser, wird der Kredit langfristig entzogen, das Individuum im Wortsinne diskreditiert und sollte sich an exponierter Position besser &sbquo;nicht mehr blicken lassen&rsquo;: der soziale Tod f&uuml;r diesen Funktions- und Positionszusammenhang wird festgestellt und der f&uuml;r sozial tot erkl&auml;rte sollte sich in seinem eigenen Interesse nicht als Wiederg&auml;nger erweisen. Einmal tot, immer tot.&rdquo; (S. 68)</blockquote>
            <p>Dies erkl&auml;rt eventuell auch die Tendenz, Versagen auf sozialer Ebene zu externalisieren und entweder andere Gr&uuml;nde f&uuml;r das Scheitern zu finden oder aber, sich aus Projekten fr&uuml;hzeitig wieder weg zu bewerben. Denn, dies ein oft geh&ouml;rter Ratschlag, es wirkt besser, wenn man sich aus einem bestehenden Arbeitsverh&auml;ltnis heraus bewirbt. Denn dort tr&auml;gt man nicht den Stempel des Gescheitertseins. Wer sozial tot ist, hat in der Branche, in der er gescheitert und damit sozial gestorben ist, wiederaufzuerstehen.</p>
            <p>In den USA wird dagegen traditionell ein Leitbild hochgehalten und das ist der Aufstieg, der Erfolg durch eigenes Engagement. [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] Als sozial tot gelten nicht diejenigen, die gescheitert sind, sondern diejenigen, die nicht wieder aufstehen. Wer es dagegen geschafft hat, wird rundum verehrt. Backert zitiert von Jonathan Cassell &uuml;ber die Fehlerkultur der digitalen Innovationsbranche in Amerika:</p>
            <blockquote>&bdquo;Valley Culture doesn&rsquo;t stigmatize those who have tried and failed in a start-up; everyone knows the risks are high. In Silicon Valley failure is success.&rdquo;</blockquote>
            <p>Backert selbst merkt an, dass dies etwas &uuml;berzogen daher kommt. Aber das K&ouml;rnchen daran, was es zu ber&uuml;cksichtigen gilt, liegt im &bdquo;normativen Zwang des &sbquo;Strebens&rsquo; und &sbquo;Bem&uuml;hens&rsquo;&rdquo;. [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Flexibel, z&auml;h und Stehaufm&auml;nnchen.</p>
            <p>Dass sich daraus f&uuml;r die herrschenden Wissenschaftsvorstellungen in Deutschland Probleme und intrinsische Widerspr&uuml;che ergeben, ist unvermeidlich: Der Wettbewerbsgedanke und die Ideologie des Strebens und Durchsetzens werden mit der tradiert heftigen, oft totalen Sanktion bei Versagen gekoppelt. Das nicht-konforme Handeln, der Mut zur Nische und zur L&uuml;cke ist im deutschen Wissenschaftssystem kaum angedacht. Die Wissenschaftsb&uuml;rokratie bietet denn auch wenige Spielr&auml;ume f&uuml;r Wagemut.</p>
            <p>Ein h&auml;ufig anzutreffendes Problem bei den an den Hochschulen auf analytisches Denken getrimmten Nachwuchswissenschaftlern liegt darin, dass sie auch analytisch &uuml;ber ihre eigene Lage nachzudenken bef&auml;higt sind. Sie wissen um ihr Versagen im System, um den sozialen Tod und um das Stigma, das ihnen anhaftet.</p>
            <blockquote>&bdquo;Bed&uuml;rftigkeit gilt als Schw&auml;che, in fast allen Lebenslagen, und schwach zu sein als nicht gerade anziehend.&rdquo; [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</blockquote>
            <p>Weder f&uuml;r potentielle Lebensabschnittspartner noch f&uuml;r potentielle Berufslebensabschnittspartnerschaften. Erving Goffman beschrieb in seiner Stigmatheorie [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] sehr sorgf&auml;ltig, was dies bedeutet. Der Begriff des Stigmas bedeutet, dass ein Individuum nicht vollst&auml;ndig sozial akzeptiert wird. Konkret hei&szlig;t das, dass ein arbeitsloser (oder mitunter sogar ein emeritierter) Wissenschaftler innerhalb einer Fachcommunity erfahrungsgem&auml;&szlig; anders wahrgenommen wird, ganz andere Teilhabem&ouml;glichkeiten bekommt, als jemand mit fester institutioneller Einbindung oder einem Lehrstuhl. Hinter der Wissenschaft steht nat&uuml;rlich eine soziale &Ouml;konomie, bei der die Beteiligten abwiegen, was ihr Gegen&uuml;ber an f&uuml;r ihre eigenen Handlungsziele relevanten Werten und Ressourcen besitzt. Solche Werte und Ressourcen bestimmen entscheidend &uuml;ber die soziale Identit&auml;t. Ein arbeitsloser Fachkollege ist in der Regel in diesem Kontext unbedeutend. Je geringer die Hierarchie, desto prek&auml;rer die soziale Identit&auml;t. Jedenfalls dann, wenn eine Diskrepanz (oder der &bdquo;virtualen sozialen Identit&auml;t&rdquo; &ndash; Goffman) zwischen dem eigenen Anspruch (gleichberechtigtes Mitglied der Community) und Realit&auml;t (der &bdquo;aktualen sozialen Identit&auml;t&rdquo;) besteht. Es geht an dieser Stelle weniger um das Einkommen, das dank des bundesdeutschen Sozialversicherungssystems, wenn auch langfristig kaum zufriedenstellend, existenzsichernd doch eine Weile gegeben ist. Es geht vielmehr um den sozialen Status, auf dem sich die Diskrepanz zwischen Sein und Sollen abbildet. Denn wenn der junge Kollege wirklich etwas vom Fach und der Community verst&auml;nde, w&auml;re er nicht in dieser sozialen Lage. Es wird schon seine Gr&uuml;nde haben&hellip;</p>
            <p>Das Stigma bezeichnet also eine Differenz zwischen dem, was sein soll und dem, was ist. Und es bietet ein Zeichen, an dem sich dies ablesen l&auml;sst. Die w&auml;hrend der akademischen Sozialisation den Nachwuchswissenschaftlern vermittelte Normvorstellung lautet n&auml;mlich: Sei fachlich kompetent, pass dich unseren Regeln an, sei wie wir Etablierten und dann nehmen wir dich vielleicht in unsere Gemeinschaft auf. Jede Qualifikationsarbeit ist die Fortsetzung von Initiationsriten mit rationalisierteren Mitteln.</p>
            <p>Die stigmatisierte Person erkennt laut Goffman den Standpunkt der Normalen. Sie nimmt diese Werte, w&auml;hrend des Studiums, als stabile Orientierungspunkte in sich auf. Und dann entwickelt es anhand dieses Idealbilds im Falle des Scheiterns eine Vorstellung seines Stigmas. Sie &uuml;berblickt vielleicht nicht alle Ursachen und Gr&uuml;nde. Aber ihr ist bewusst, dass es Etablierte gibt und Au&szlig;enseiter. Und sie wei&szlig;, in welche Kiste sie geh&ouml;rt. Im n&auml;chsten Schritt erlernt die Person, welche Konsequenzen daraus folgen.</p>
            <p>Das Stigma der auf Viertelstellen marginalisierten oder ganz entkoppelten (systemisch) &uuml;berfl&uuml;ssigen Nachwuchswissenschaftler liegt darin, dass sie nicht ordentlich besch&auml;ftigt sind. Interessanterweise betrifft die Situation eine sehr gro&szlig;e Gruppe und je weiter man in der pyramidalen Hierarchie des Wissenschaftsbetriebs klettert, desto kleiner wird die Zahl der Auserw&auml;hlten und desto gr&ouml;&szlig;er die der Gescheiterten. Der Soziologe Albert O. Hirschman hat f&uuml;r organisationale Asymmetrien, bei denen Engagement und Entt&auml;uschung nebeneinander bl&uuml;hen, zwei Reaktionsm&ouml;glichkeiten beschrieben: <em>Exit</em> und <em>Voice</em>. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Der Grund f&uuml;r die Stabilit&auml;t dieser wissenschaftskulturellen Ausleseverfahren liegt in der ersten Variante: Bibliothekswissenschaftler ohne wissenschaftliche Perspektive haben gar keine M&ouml;glichkeit sich zu &auml;u&szlig;ern und wechseln dann schnell, bevor sich nur noch etwas noch weniger W&uuml;nschenswertes findet, schon mal in die Verkaufsabteilung eines Wissenschaftsverlages. Der Beitrag Nina Feltz&rsquo; ist denn auch klar ein Pl&auml;doyer f&uuml;r die Abwanderungsoption. Der Sch&ouml;nheitsfehler im Szenario der Wissenschaft liegt nun darin, dass man die ganze Zeit auf die Selbstgestaltungskraft und Autonomie pocht, jedoch &uuml;ber gen&uuml;gend intrinsische Verfahren verf&uuml;gt, m&ouml;glicherweise stabilit&auml;tsgef&auml;hrdende Stimmen und Stimmungen auszuschlie&szlig;en.</p>
            <p>Das Stigma der in die Wissenschaftsgemeinschaft nicht auf- und folglich langfristig auch nicht ernst genommenen Akteure ist ihre institutionelle Stimmlosigkeit. Die Segregation &uuml;ber Nicht-Besch&auml;ftigung produziert das Stigma.</p>
            <p>Und anders als andere zum Beispiel in k&ouml;rperlicher Hinsicht mit stigmatisierenden Merkmalen versehene Gruppen erfolgt unter den Wartenden bei der Arbeitsagentur keine neue Gruppenbildung. (Goffman erl&auml;utert sehr anschaulich die Fallstricke einer solchen Neugruppierung auf der Grundlage eines stigmatisierenden Merkmals.) Die Identit&auml;tsdiskrepanz scheint hier gro&szlig; genug und das Stigma vor allem eigentlich vermeidlich und wenigstens in der Hoffnung umkehrbar genug, um jede Solidarisierung zu unterbinden:</p>
            <blockquote>&bdquo;Wirtschaftlich gesehen ist es vorteilhafter, das wenige an notwendiger Arbeit auf wenige Leute zu konzentrieren, denen man dann das Gef&uuml;hl vermittelt, sie seien eine privilegierte Elite, die ihre Privilegien dem Eifer verdanken, der sie von den »Verlierern« unterscheidet.&rdquo; [<a name="fn12b"></a><a href="#fn12">Fn 12</a>]</blockquote>
            <p>schreibt Andr&eacute; Gorz und erl&auml;utert nachvollziehbar die Totalisierung des Zugriffs auf die Arbeitskraft durch die unmittelbare Kopplung von Pers&ouml;nlichkeit mit Arbeitskraft und die Betonung der Selbstvermarktung. Man sieht sich nicht als in einer gemeinsamen Lage befindlich, sondern schlicht und einfach als Konkurrenz.</p>
            <blockquote>&bdquo;Denn die bei der Arbeit eingesetzten F&auml;higkeiten und Fertigkeiten sind »allen gemein«, sind »Massenintellektualit&auml;t«. Derart sind alle <em>gleichzeitig potentielle Arbeiter und m&ouml;gliche Arbeitslose</em>.&rdquo; [<a name="fn13b"></a><a href="#fn13">Fn 13</a>]</blockquote>
            <p>Vor dem Vermittler, der diese Situation zumeist in einfachen Worten klar zu verdeutlichen versteht, steht jeder f&uuml;r sich. Auch im Vorstellungsgespr&auml;ch k&auml;mpft jeder um die eigene Durchsetzung. Es geh&ouml;rt zur Selbstvermarktung, eine schmuckvolle Umverpackung beizugeben. Wer seine Leistungsgrenzen offenherzig benennt, ist in diesem Verfahren bereits disqualifiziert, was zu einem kuriosen R&uuml;stungswettkampf f&uuml;hrt sowie zu einer Art von hermeneutischer Aufladung der Arbeit der Personalverantwortlichen, [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] die sich &ndash; ebenfalls unter Druck &ndash; einem &Uuml;berangebot an hochqualifizierten, hochpolierten, hochintegrierbaren Allround-Talenten gegen&uuml;ber sehen, unter denen sie m&ouml;glichst die eine Person ausw&auml;hlen m&uuml;ssen, die dem tats&auml;chlich am nahesten kommt. Die Bewerber wissen all das. Es gibt einen ganzen Markt f&uuml;r Ratgeberliteratur und nat&uuml;rlich die Career Center, die diese Botschaften deutlich genug vermitteln: Man muss sich nur selbst gut verkaufen. Wenn dies nicht gelingt, war man nicht gut genug.</p>
            <p>Eine Weile k&auml;mpft man &ndash; jeder f&uuml;r sich allein &ndash; um einen Wiedereinstieg und sei es nur per Volontariat. Aber ab einem bestimmten Alter erkennt man meist die Sinnlosigkeit des Unterfangens und orientiert sich auf Dinge, f&uuml;r die die Qualifikation vielleicht eine Nummer zu gro&szlig; ist, die aber einen regelm&auml;&szlig;igen Gehaltseingang garantieren. Wenn es gut geht, erkennt man dann auch einen eigenen Sinn und die Verwundung, die auf das Eingest&auml;ndnis des gescheitert Seins zwangsl&auml;ufig folgt, heilt allm&auml;hlich.</p>

            <a name="4" id="4"></a><h3>4. Institutionelles Scheiten</h3>
            <p>Besonders verwoben ist die Lage, wenn man in der Gruppe scheitert, denn damit heftet man sich zus&auml;tzlich das Kollektivstigma des &bdquo;Gescheitert seins&rdquo; an. Und da es nur wenige Projekte tats&auml;chlich schaffen, &uuml;ber die Entwicklungsphase hinaus zu &uuml;berleben, ist auch dies allt&auml;glich und f&uuml;hrt dazu, dass in kleineren Instituten der Personalstamm regelm&auml;&szlig;ig umgeschichtet wird. Hannelore Weber und Erich Schr&ouml;ger vom Fachkollegium Psychologie der Deutschen Forschungsgemeinschaft erl&auml;utern sehr anschaulich und teilweise &auml;u&szlig;erst offen in der Januarausgabe von Forschung &amp; Lehre die Problemlage, die sich aus einer weitgehend DFG-f&ouml;rderfinanzierten Wissenschaftspraxis ergibt: [<a name="fn15b"></a><a href="#fn15">Fn 15</a>]</p>
            <blockquote>&bdquo;Die DFG ermuntert zu Recht Nachwuchswissenschaftler, sehr bald nach der Promotion ihren ersten eigenen Antrag zu stellen, der eine fr&uuml;he selbstst&auml;ndige Forschung erm&ouml;glicht. Doch aus der gut begr&uuml;ndeten und wohlmeinenden Einladung wird f&uuml;r den wissenschaftlichen Nachwuchs schnell eine Pflicht, indem sich bei der Evaluation von Juniorprofessuren oder bei Berufungen die Erwartung an bewilligte DFG-Antr&auml;ge (und deren Anzahl!) erh&ouml;ht.&rdquo; [<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</blockquote>
            <p>Man ist sich also des Drucks bewusst, auch der Tatsache, dass das Aufplustern von Antr&auml;gen zum Gesch&auml;ft geh&ouml;rt, dass die Bewilligungsquote gering ist und die Entscheidungen auf F&ouml;rderw&uuml;rdigkeit manchmal &bdquo;hauchd&uuml;nn&rdquo; sind. Die L&ouml;sung aber, so die DFG-Vertreter, f&uuml;r Aspekte wie die &bdquo;Instrumentalisierung von DFG-F&ouml;rdermitteln&rdquo; muss wissenschaftsextern gefunden werden [<a name="fn17b"></a><a href="#fn17">Fn 17</a>]:</p>
            <blockquote>&bdquo;Einen Ausweg aus diesem Dilemma zu finden f&auml;llt schwer, denn letztlich definiert die DFG als ihre Kernaufgabe die wettbewerbliche Auswahl der besten Forschungsvorhaben [&hellip;].&rdquo; [<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</blockquote>
            <p>Und in der Wissenschaftsf&ouml;rderung anderer europ&auml;ischer L&auml;nder sei die Situation noch schlimmer. Inwieweit die Bewilligungen wirklich so betont wissenschaftsautonom erfolgen, wie die AutorInnen unterstreichen, wird von manchen nicht immer sonderlich geschickt hinterfragt. [<a name="fn19b"></a><a href="#fn19">Fn 19</a>] (Der Indologe Axel Michaelis spricht in seiner Verteidigung der DFG von &bdquo;Wutwissenschaftlern&rdquo;. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>]) Aber gerade Vertreter des Bereichs der Psychologie sollten wissen, dass ein soziales System wie die Wissenschaft vorzugsweise wenn es um die Verteilung knapper G&uuml;ter, an denen zweifellos konkrete Existenzen h&auml;ngen, geht, nicht hundertprozentig &bdquo;ausschlie&szlig;lich nach wissenschaftlichen Gesichtspunkten erfolgt&rdquo;. Es sei denn, man subsumiert sozialpsychologische Effekte unter &bdquo;wissenschaftlich&rdquo;.</p>
            <p>Man findet es selten gedruckt, da jeder, der noch um seine fachliche Stellung zu k&auml;mpfen, was nach den Evaluationsprinzipien perspektivisch jeder sein wird, kaum gewillt ist, sich von diesem Hahn selbst abzuschneiden. Aber an Anekdoten, was wie nicht ganz wasserdicht wissenschaftlich lief kann jeder, der einmal in solche Projekt- und Antragsprozesse eingebunden war, etwas beisteuern. Solche Gespr&auml;chsinhalte mag man als Wissenschaftsfolklore und sozialen Kitt beiseite wischen. Dennoch w&auml;re es verd&auml;chtig, wenn nicht ab und an eine Begutachtung manchmal nicht ganz f&uuml;r Au&szlig;enstehende nachvollziehbare Wege und Gr&uuml;nde einschl&uuml;ge.</p>
            <p>Die Schwierigkeit liegt allerdings f&uuml;r die Nachwuchswissenschaftler, die immer kurz vor dem Scheitern stehen, tats&auml;chlich weniger in den Verfahren der DFG, als darin, dass ihnen im Prinzip nur Projektstellen &uuml;berhaupt die Arbeit in der Wissenschaft erm&ouml;glichen. Sie werden tempor&auml;r und ohne Entwicklungsperspektive angestellt. F&uuml;r einen Lehrstuhlinhaber steht bei einem gescheiterten DFG-Projekt vielleicht etwas Reputation auf dem Spiel. Aber er kann unbeeintr&auml;chtigt von Einkommenssorgen einen Antrag nach dem n&auml;chsten einreichen. F&uuml;r die &ndash; auch von der DFG ermunterten &ndash; Nachwuchswissenschaftler stellt sich aber mit jedem Antrag die Frage ihrer beruflichen Zukunft. Und nat&uuml;rlich, wie sie die Zeit, die die Gutachter brauchen und die es bedarf, bis tats&auml;chlich die Gelder flie&szlig;en (oder die Ablehnung vorliegt) zwischenfinanzieren. Daf&uuml;r bietet das deutsche Wissenschaftssystem keine Optionen und es wundert daher nicht, dass, wer kann, andere Wege sucht. [<a name="fn21b"></a><a href="#fn21">Fn 21</a>]</p>
            <p>F&uuml;r die Betroffenen ist das Scheitern mit einem Projekt noch in anderer Hinsicht eine besondere Form des Scheiterns. Besonders problematisch zeigt sich dies bei abgelehnten Fortsetzungsantr&auml;gen, bedeutet dies doch auch nicht nur den Abbruch der Arbeit (und nat&uuml;rlich den Verlust der Anstellung), sondern auch eine Abwertung des bisher Geleisteten. Das Produkt, ein Erkenntnisziel, wird auf diesem Wissenschaftsmarkt als nicht gut genug eingesch&auml;tzt, um weiter entwickelt oder verfolgt zu werden. Die bislang geleisteten Investitionen werden im Prinzip abgeschrieben. Eine Nachnutzbarkeit f&uuml;r Dritte wenigstens im Sinne von Erfahrungen ist bestenfalls dann gegeben, wenn die Projektarbeit entsprechend in projektbegleitenden Publikationen beschrieben wurde.</p>
            <p>Und nat&uuml;rlich ist der Antrag selbst, verfasst unter dem Druck, die antizipierten Erwartungen der Gutachter genauso zu fassen, wie die Relevanz des Vorhabens und die eigene &Uuml;berzeugung, dass das, was man vorhat, seinen Zweck und Sinn hat, gescheitert. Dies bedeutet f&uuml;r die Antragssteller, dass sie mit ihrer Wahrnehmung dessen, was die Wissenschaft tun sollte, neben dem liegen, was die dominante Institution der Wissenschaftsf&ouml;rderung und mittelbar die Wissenschaftsgemeinschaft selbst f&uuml;r f&ouml;rderw&uuml;rdig erachten. Auch hier vollzieht sich eine (notwendige, aber dessen ungeachtet bittere) Exklusionshandlung. Da die Kriterien der Entscheidung selten &uuml;berzeugend nachvollziehbar kommuniziert werden &ndash; bei Ablehnungsschreiben erh&auml;lt man nur selektive Ausz&uuml;ge, die Gr&uuml;nde k&ouml;nnen nicht mit dem Geldgeber und den Gutachtern diskutiert werden &ndash; hat man tats&auml;chlich kaum Handhabe, etwas Produktives aus diesen Ablehnungen zu entwickeln. Die Erkenntnis muss lauten: Man gen&uuml;gt den Erwartungen einer Autorit&auml;t beziehungsweise denen der <em>Peers</em> nicht. In einem Umfeld, in dem man durch die allgemeine Leistungsrhetorik gern gehalten wird, 120 % zu geben, denn es warten ja auch noch andere, [<a name="fn22b"></a><a href="#fn22">Fn 22</a>] wirkt so etwas durchaus niederschmetternd.</p>
            <p>Dass auch einzelne Disziplinen immer an der Kante des Scheiterns man&ouml;vrieren und &ndash; jedenfalls in Deutschland &ndash; mit der d&uuml;steren Perspektive, im Fallen eines Fallens nie wieder reanimiert zu werden, wei&szlig; die Bibliothekswissenschaft sehr genau. Eine Tabelle in einem Beitrag zur &bdquo;Situation der so genannten Kleinen F&auml;cher&rdquo; in der Ausgabe von Forschung &amp; Lehre zeigt, dass die Bibliothekswissenschaft mit einer Disziplin &bdquo;Christlicher Orient&rdquo; zu den in Deutschland seit 1997 am st&auml;rksten zusammengestrichenen F&auml;chern z&auml;hlt. [<a name="fn23b"></a><a href="#fn23">Fn 23</a>] Die Zahl der Professuren sank von 6 auf 1,5.</p>
            <p>Hier kommen mehrere Ursachen zusammen, aber angesichts des grundlegenden Charakter, den eine solche Disziplin vor dem Horizont der Transformation der Fachkommunikation durch digitale Technologien einnehmen k&ouml;nnte, offenbart sich darin nichts anderes als ein doppeltes Scheitern: Die Disziplin hat versagt, ihre Bedeutung zureichend zu kommunizieren und sich entsprechend zu positionieren und die Wissenschaftsadministration erkannte das Potenzial nicht.</p>
            <p>Nun larviert das Fach derzeit tats&auml;chlich mit einem Status durch die Wissenschaftslandschaft, der es nach wie vor nicht gerade als unverzichtbar auszeichnet. Im Prinzip muss man sich in der deutschen Bibliothekswissenschaft klar entscheiden: Geht man den wissenschaftspolitischen Weg oder versucht man fachlich Relevanz zu erzeugen? F&uuml;r die eigentlich notwendige Parallelf&uuml;hrung von Forschung und Fachvermarktung, also zur nachhaltigen Ausgestaltung und Profilierung des Faches fehlen schlicht die Kapazit&auml;ten. So bedauerlich der Verlust des Faches w&auml;re: Es ist weit davon entfernt, systemrelevant zu sein. Das Fach, dass sich als ideal eignet, die Bandbreite der Ver&auml;nderungen im Umgang mit digitalen Dokumentenstrukturen, mit Information und Wissen auseinander zu setzen, hat nur halb so viele Professuren wie beispielsweise die Papyrologie. Die Disziplin, deren Erkenntnisse f&uuml;r jeden, der ein Smartphone mit sich f&uuml;hrt, relevant werden k&ouml;nnen, besitzt nur etwas mehr als ein Zehntel der Kapazit&auml;t, die das deutsche Wissenschaftssystem der Lusitanistik g&ouml;nnt. Bibliothekswissenschaft findet in Deutschland bestenfalls als Nebengesch&auml;ft von Projekten statt. Die klassische wissenschaftliche Karriere in diesem Bereich anzustreben birgt nicht nur die akute Gefahr sondern im Prinzip die Garantie f&uuml;r das Scheitern. Ohne Chance.</p>

            <a name="5" id="5"></a><h3>5. Auswege?</h3>
            <p>Das alles soll dennoch keinen Grund zur Verzweiflung geben. Es soll nur die Dimension des Scheiterns im Wissenschaftsbetrieb an einer Stelle ausleuchten, die von der Wissenschaftsverwaltung &auml;u&szlig;erst selten realisiert wird. Moderne Managementschulen haben dazu gef&uuml;hrt, dass sich auf der Ebene etablierte Strukturen akademische Autorit&auml;t, starre B&uuml;rokratien mit neoliberaler <em>Hire-and-Fire</em>-Mentalit&auml;t verbinden. Holger Notze beklagt das sehr sch&ouml;n in seinem &bdquo;Standpunkt&rdquo; in der Januarausgabe von Forschung &amp; Lehre:</p>
            <blockquote>&bdquo;Die gro&szlig;en Kr&auml;fte: Globalisierung, &Ouml;konomisierung wirken auf die in eine tr&uuml;gerische Autonomie entlassenen Universit&auml;ten. Es wird normiert, reformiert, evaluiert. Das System wird komplizierter bis zur Undurchschaubarkeit, seine Ergebnisse immer banaler.&rdquo; [<a name="fn24b"></a><a href="#fn24">Fn 24</a>]</blockquote>
            <p>Seine Jahreseinstimmung ist als Editorial nat&uuml;rlich in der Rubrik Sonntagsreden platziert und niemand wird im hier widersprechen und jeder wird an dieser Stelle auf die entsprechende Schulter klopfen. Und niemand wird im Anschluss irgendetwas an seinem Verhalten &auml;ndern. Es existiert in der deutschen Wissenschaftslandschaft eine bemerkenswerte Kluft zwischen einem Problembewusstsein und einem konkret wahrnehmbaren Handlungswillen. [<a name="fn25b"></a><a href="#fn25">Fn 25</a>] Auch die Argumentation der DFG in Forschung &amp; Lehre f&uuml;gt sich darin ein: Nat&uuml;rlich gibt es Probleme und wir kennen sie. Aber es k&ouml;nnte auch schlimmer sein.</p>
            <p>Dieser Text selbst ist nat&uuml;rlich auch ein Klagelied auf hohem Niveau, denn vielen der Betroffenen w&auml;re woanders nicht einmal das Studium ihrer Wahl m&ouml;glich gewesen. Es war es aber und woanders w&auml;re auch das ganze Leben anders verlaufen. Insofern muss es die Gelegenheit geben, seine Stimme (=Voice) in dem akut erfahren Bezugsrahmen zu positionieren. Und zu sagen, dass man eine Diskrepanz wahrnimmt, zwischen der Gen&uuml;gsamkeit der etablierten Wissenschaft, der Exzellenzideologie und der Lebenswirklichkeit von Nachwuchswissenschaftlern besonders in den geisteswissenschaftlichen Disziplinen.</p>
            <p>Der Nachwuchswissenschaftler, dem an Teilhabe an der Wissenschaft gelegen ist, hat sich, nachdem er sich semesterlang mit kritischen Theorien verschiedener Art und dem Narrativ eines besonderen und autonomen Status der freien Wissenschaft auseinandersetzen durfte, entweder zu f&uuml;gen oder er ist chancenlos. Gestaltungsanregungen und -willen werden mit dem Verweis a) auf Sachzw&auml;nge und b) auf gen&uuml;gend andere Kandidaten, die auf eine noch so kleine Anstellung warten, zur&uuml;ckgedr&auml;ngt.</p>
            <p>Eine sich recht schnell einstellende Erkenntnis ist denn auch die, dass es sich bei der Wissenschaft vorwiegend um eine Institution der Normierung und Disziplinierung handelt. Die &Auml;sthetik, das sprunghafte Denken und das Er&ouml;ffnen von R&auml;umen ist Dom&auml;ne der Kunst. Kreativit&auml;t in der Wissenschaft muss man sich leisten k&ouml;nnen, was nicht allen, die den &Uuml;bergang vom Studium zur Wissenschaft suchen, bewusst ist. Irgendwann erfahren sie dann aber von ihren Professoren, dass jemand, der bei Visionen besser zum Arzt ginge (gegen Supervisionen spricht dagegen nichts), und jemand, der gestalten will, doch vielleicht lieber eine Ausbildung zum Dekorateur in Betracht h&auml;tte ziehen sollen. Es geht in der Wissenschaft traditionell um die Regeln und Gesetze und das Narrativ der Objektivierung.</p>
            <p>Wenn aber die Erosion von der anderen Seite im Zuge der &Ouml;konomisierung an die Hochschulen herangetragen wird, spielt man &ndash; manchmal z&auml;hneknirschend, manchmal sehr bereitwillig &ndash; erstaunlicherweise mit und unterwirft sich extrawissenschaftlichen Vorgaben, die eher mit Marktvorgaben, Renditeerwartungen, Einsparzielen und dem Spin-Off-Potential von Innovationen zu tun haben. Akteure, die die Ansicht vertreten, dass die Hermeneutik &ndash; wenigstens in der Bibliothekswissenschaft &ndash; unwissenschaftlich sei, da sie nichts Stabiles und Handfestes nach sich z&ouml;ge, akzeptieren ohne zu murren, wenn ein wirtschaftspolitischer Zeitgeist dazu f&uuml;hrt, dass die Akademie zur Zulieferanstalt f&uuml;r Berufsfelder bestimmter Industrien reduziert wird und die Curricula der Studieng&auml;nge auf ein &bdquo;pragmatisches&rdquo; (=einfach nachnutzbares) Qualifikationsniveau zusammengedampft werden.</p>
            <blockquote>&bdquo;Das Leitbild der Humboldt-Universit&auml;t zu Berlin orientiert sich an den drei Haupts&auml;ulen des Humboldtschen Forschungsideals: der Einheit von Forschung und Lehre, der freien Wissenschaft um ihrer selbst Willen sowie der Pers&ouml;nlichkeitsformung.&rdquo; [<a name="fn26b"></a><a href="#fn26">Fn 26</a>]</blockquote>
            <p>und ist genaugenommen vor allem ein Slogan f&uuml;r das Hochschulmarketing, dessen Wahrhaftigkeit in etwa dem entspricht, was man auch sonst in der Werbung vorfindet.</p>
            <p>Gerade deshalb muss man nat&uuml;rlich darum k&auml;mpfen, muss man Nischen er&ouml;ffnen und erweitern, so gut es in dem schmalen Bewegungsraum, der noch bleibt, eben m&ouml;glich ist. Wissenschaft ist nicht, nicht einmal <em>de facto</em>, die Wirtschaft und wenigstens das sollte man verteidigen: Auch der Fehler, auch das Scheitern (die Falsifikation) sind hier an sich produktiv besetzbare Merkmale. Wissenschaft f&uuml;hrt selten wirklich zum Erfolg. Die Exzellenzidee &uuml;bertr&auml;gt ungl&uuml;cklicherweise auch bei der Forschungsf&ouml;rderung ein Denken ohne Fehlertoleranz, ohne zul&auml;ssiges Scheitern verbunden mit der typisch deutschen Mentalit&auml;t im Umgang mit Versagen auf die Wissenschaft und macht diese Vorstellung zum Ma&szlig;stab.</p>
            <p>Das eigentlich Deprimierende ist, wie viele am Abend eines Tages erneut wider besseren Wissens mitspielen, wie sich die Wissenschaft trotz aller permanent artikulierter &Uuml;berlastung bei gleichzeitiger Trivialisierung ihrer epistemologischen Wirkung weitgehend unkritisch f&uuml;gt und sich in gewisser Weise von einer Ideologie der Evaluation und des Erfolgs vorschreiben l&auml;sst, wie sie zu sein hat. Ein irrationaler Positivismus st&uuml;lpt sich damit &uuml;ber die vermeintlich rationalste Instanz der Gesellschaft.</p>
            <p>In welcher Form die Wissenschaftswelt dies &uuml;berstehen wird, h&auml;ngt auch davon ab, ob sie den Raum wieder etwas er&ouml;ffnet, der eigentlich nach &Uuml;berwindung der starren Dogmen paternalistischer Disziplinierung bei der Erkenntnisproduktion gegeben war, nun aber durch administrative und auf Kurzzeiteffekte gerichtete neue Reglementierung fast noch enger geschn&uuml;rt scheint, als zu vor. Und daf&uuml;r ben&ouml;tigt sie Akteure, die anderen Wertvorstellungen verpflichtet sind. Daf&uuml;r ben&ouml;tigt sie eine sinnstiftende Orientierung, die mehr beinhaltet, als das Ausrichten nach dem Wind der sich jeweils bietenden Gelegenheit.</p>
            <p>Nichts an diesen An- und Einsichten ist neu. In den Warter&auml;umen der Arbeitsagenturen werden sie jeden Tag vermutlich tausendfach gedacht, bevor dann die Beraterin fragt, ob die Betroffenen sich auch Buchhaltung zutrauen w&uuml;rden.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel fÃ¼r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Der Text beruht insofern auf pers&ouml;nlichen Erfahrungen, als dass sich s&auml;mtliche ihm gesammelten Positionen und Stimmungen dem Autor teils in Gespr&auml;chen, teils per Beobachtung des pers&ouml;nlichen Umfelds, teils auch in eigenen Erlebnissen erfahrbar gemacht wurden. Das einzige Anliegen des Textes ist, die Situation von Nachwuchswissenschaftlern besonders in denen Geisteswissenschaft in der Bundesrepublik Deutschland des Jahres 2012 unter dem Motto der LIBREAS-Themenausgabe &bdquo;Scheitern&rdquo; zu reflektieren. 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Vgl. Andr&eacute; Gorz: Arbeit zwischen Misere und Utopie. Frankfurt/Main: Suhrkamp, 1997. S. 57-65. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Nina Feltz: Jenseits der Pyramide. Scheitern als Chance. In: Forschung &amp; Lehre. 1/2012, S. 56-57. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Andr&eacute; Gorz: Arbeit zwischen Misere und Utopie. Frankfurt/Main: Suhrkamp, S. 65. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Ebenda, S. 64. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Wolfgang Backert: Kulturen des Scheiterns. Gesellschaftliche Bewertungsprozesse im internationalen Vergleich. In: Matthias Junge, G&ouml;tz Lechner (Hrsg.): Scheitern : Aspekte eines sozialen Ph&auml;nomens. Wiesbaden : VS, Verl. f&uuml;r Sozialwiss., 2004. S. 63-77. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Vgl. Backert, S. 71. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Backert, S.73. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Jenny Friedrich-Freska: K&uuml;ssen kann man nicht alleine. In: Frankfurter Allgemeine Zeitung. 18.01.2012, S. 29. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Erving Goffman: Stigma. &Uuml;ber Techniken der Bew&auml;ltigung besch&auml;digter Identit&auml;t. Frankfurt/Main: Suhrkamp, 1975. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Albert O. Hirschmann: Exit, Voice, and Loyalty. Responses to Decline in Firms, Organizations, and States. Cambridge MA: Harvard University Press, 1970. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Gorz, S. 66. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Gorz, S. 61, Hervorhebung im Original. [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Die groteske Formalprosa der Arbeitszeugnisse und die dazugeh&ouml;rige Auslegungslehre sind dabei nur die Spitze des Eisbergs. [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Hannelore Weber; Erich Schr&ouml;ger: Kostbares Gut. Forschungsf&ouml;rderung durch die DFG. In: Forschung &amp; Lehre 1/2012, S. 30-32. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Ebenda S. 31. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Vgl. dazu auch Axel Michaels: Wutwissenschaftler. Eine Erwiderung auf Roland Reu&szlig; und Volker Rieble. In: Frankfurter Allgemeine Zeitung. 02.11.2011, Nr. 255, S. N5. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] Weber, Schr&ouml;ger S. 32. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Roland Reu&szlig;; Volker Rieble: Die freie Wissenschaft ist bedroht. In: faz.net, <a href="http://www.faz.net/aktuell/feuilleton/forschung-und-lehre/kritik-an-der-dfg-die-freie-wissenschaft-ist-bedroht-11497511.html" target="_blank">http://www.faz.net/aktuell/feuilleton/forschung-und-lehre/kritik-an-der-dfg-die-freie-wissenschaft-ist-bedroht-11497511.html</a>. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Axel Michaels: Wutwissenschaftler. Eine Erwiderung auf Roland Reu&szlig; und Volker Rieble. In: Frankfurter Allgemeine Zeitung. 02.11.2011, Nr. 255, S. N5. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] Karsten Schuldt: Au revoir Allemagne. Bonjour Suisse. (Oder: So gut ist das deutsche Wissenschaftssystem echt nicht.) In: Bibliotheken als Bildungseinrichtungen. 26.12.2011 <a href="http://bildungundgutesleben.blogsome.com/2011/12/26/au-revoir-allemagne-bonjour-suisse-oder-so-gut-ist-das-deutsche-wissenschaftssystem-echt-nicht/" target="_blank">http://bildungundgutesleben.blogsome.com/2011/12/26/au-revoir-allemagne-bonjour-suisse-oder-so-gut-ist-das-deutsche-wissenschaftssystem-echt-nicht/</a>. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] &bdquo;Jeder Einzelne von uns wei&szlig;, f&uuml;hlt, begreift sich als potentiell arbeitslos, potentiell prek&auml;r besch&auml;ftigt, potentiell auf Teilzeit-, Termin- oder Gelegenheitsjobs angewiesen.&rdquo; wei&szlig; Andr&eacute; Gorz zu berichten. S.76. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] Vgl. Norbert Franz: Man&ouml;vriermasse. Die Situation der so genannten Kleinen F&auml;cher. In: Forschung &amp; Lehre 1/2012, S. 34-35. S. 35. [<a href="#fn23b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn24"></a>
			 [24] Holger Notze: Verbl&ouml;dungstoleranz. In Forschung &amp; Lehre, 1/2012, S. 1. [<a href="#fn24b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn25"></a>
			 [25] Richard M&uuml;nch: Akademischer Kapitalismus: &Uuml;ber die politische &Ouml;konomie der Hochschulreform. Berlin: Suhrkamp, 2011. [<a href="#fn25b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn26"></a>
			 [26] <a href="http://www.ibi.hu-berlin.de/institut/leitbild" target="_blank">http://www.ibi.hu-berlin.de/institut/leitbild</a>. [<a href="#fn26b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Ben Kaden</strong> ist Bibliotheks- und Informationswissenschaftler und Gründungsherausger des eJournals LIBREAS. Library Ideas. </p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-01-08</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
