
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Doppelarbeit und Wiederholungen beim Versuch, Schulbibliotheksnetzwerke aufzubauen - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Der Text nimmt das aktuelle Ende des Schulbibliotheksprojektes der Hamburger B&uuml;cherhallen zum Anlass, um &uuml;ber &auml;hnliche Projekte in der &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Doppelarbeit und Wiederholungen beim Versuch, Schulbibliotheksnetzwerke aufzubauen" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe20/texte/03schuldt.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Der Text nimmt das aktuelle Ende des Schulbibliotheksprojektes der Hamburger B&amp;uuml;cherhallen zum Anlass, um &amp;uuml;ber &amp;auml;hnliche Projekte in der Vergangenheit zu berichten. Er argumentiert, dass das Scheitern des Hamburger Projektes nicht unerwartet war, sondern aufgrund &amp;auml;hnlicher Strukturen, Argumentationen und Herangehensweisen bei fr&amp;uuml;heren Projekten als strukturelles Problem beschrieben werden kann. Der Text versucht, eine Reflexion zu den Annahmen &amp;uuml;ber Schulbibliotheken im deutschen Bibliothekswesen, auf der Basis bereits gesammelter Erfahrungen, anzustoßen. Zudem versteht er sich als Pl&amp;auml;doyer f&amp;uuml;r eine problemzentrierte Bibliotheksgeschichte."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe20/texte/03schuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>



    
    <div align="right">
      <p><small>
      <a itemprop="url" href="https://via.hypothes.is/http://libreas.eu/ausgabe20/texte/03schuldt.htm">Annotate via hypothes.is </a></small>
    </p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199721">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199721 </small>
        </div>
        


        
        <h1 itemprop="name" class="title">Doppelarbeit und Wiederholungen beim Versuch, Schulbibliotheksnetzwerke aufzubauen</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Karsten Schuldt</i>
            
            
        </div>
        



        

        <p><small itemprop="description">Der Text nimmt das aktuelle Ende des Schulbibliotheksprojektes der Hamburger B&uuml;cherhallen zum Anlass, um &uuml;ber &auml;hnliche Projekte in der Vergangenheit zu berichten. Er argumentiert, dass das Scheitern des Hamburger Projektes nicht unerwartet war, sondern aufgrund &auml;hnlicher Strukturen, Argumentationen und Herangehensweisen bei fr&uuml;heren Projekten als strukturelles Problem beschrieben werden kann. Der Text versucht, eine Reflexion zu den Annahmen &uuml;ber Schulbibliotheken im deutschen Bibliothekswesen, auf der Basis bereits gesammelter Erfahrungen, anzustoßen. Zudem versteht er sich als Pl&auml;doyer f&uuml;r eine problemzentrierte Bibliotheksgeschichte.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            "Doppelarbeit und Wiederholungen beim Versuch, Schulbibliotheksnetzwerke aufzubauen". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe20/texte/03schuldt.htm">http://libreas.eu/ausgabe20/texte/03schuldt.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">      <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Hamburg 2009-2012</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Beratungsstelle f&uuml;r Schulbibliotheken, 1970er Jahre</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Weinheim / Bergstraße, 1980er Jahre</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Landshut 1968-Gegenwart</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Warum scheitern Schulbibliotheksprojekte? Ist Doppelarbeit notwendig?</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Exkurs: Was passiert nach den Projekten?</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Fazit</a></li> <!-- Am Ende des letzten Abschnittes hier kein '|' -->
      </ul>

            <p>Das 2009 im Rahmen der angestrebten Schulreform des schwarz-gr&uuml;nen Hamburger Senats gestartete Projekt, unter der &auml;gide der <em>Hamburger B&uuml;cherhallen</em> ein Schulbibliotheksnetz aufzubauen, muss Ende 2011 als gescheitert angesehen werden. (Beh&ouml;rde f&uuml;r Schule und Berufsbildung 2009, Fakult&auml;t f&uuml;r Erziehungswissenschaft, Psychologie und Bewegungswissenschaft der Universit&auml;t Hamburg [ohne Datum], Lange-Bohaumilitzky 2010, Lange-Bohaumilitzky 2011, B&uuml;rgerschaft der Freien und Hansestadt Hamburg 2011, GAL-Fraktion 2011, Schlamp 2011) Es verh&auml;lt sich mit diesem Projekt &auml;hnlich, wie mit der angestrebten und ebenfalls gescheiterten Schulreform: Obgleich es nicht die erkl&auml;rten Ziele erreichte, wird es doch Spuren in Hamburger Schulen hinterlassen. Gleichzeitig ist dieses Ende symptomatisch f&uuml;r den Umgang mit und das Denken &uuml;ber Schulbibliotheken im deutschen Bibliothekssystem. Es gibt in diesem kontinuierlich wiederholte Argumente und Vorstellungen, die wohlgemeint sind, gleichzeitig eine vor Ort engagierte Arbeit; aber wenig Anbindung an die Praxis in Schulbibliotheken und Schulen. Zudem sind die Argumente trotz ihrer st&auml;ndigen Reproduktion weder theoretisch noch empirisch untermauert. Auch das Projekt in Hamburg hat dazu bislang wenig beigetragen.</p>
            <p>Erstaunlich ist dies vor allem, da es nicht der erste Versuch dieser Art war und ist. Mindestens drei &auml;hnlich ambitionierte Projekte, die den gleichen Vorstellungen folgten, sind seit den 1970er Jahren durchgef&uuml;hrt und zumindest in Ans&auml;tzen dokumentiert worden. Zwei dieser Projekte &ndash; der Aufbau eines bundesdeutschen Schulbibliothekswesens ausgehend von einem Projekt der <em>Johann Wolfgang Goethe-Universit&auml;t Frankfurt am Main</em> sowie der Aufbau eines Schulbibliotheksnetzes in einer Mittelstadt in Weinheim / Bergstraße &ndash; sind an &auml;hnlichen Problemen und Annahmen gescheitert, wie das in Hamburg. Eines dieser Projekte &ndash; der Aufbau eines Schulbibliotheksnetzes in Landshut &ndash; wurde erfolgreich umgesetzt, was auch damit zu tun hatte, dass es nicht den gleichen Grundannahmen folgte und auf einer anderen rechtlichen Basis operierte. Es f&auml;llt auf, dass diese Projekte heute kaum noch bekannt sind, obwohl deren Dokumentationen ohne weitere Probleme greifbar sind. Im folgenden Text werden Verlauf und Probleme dieser Projekte geschildert und dar&uuml;ber reflektiert, was aus diesen f&uuml;r die weitere Arbeit f&uuml;r und mit Schulbibliotheken gelernt werden kann. Angesichts dessen, dass die letzte Evaluation des Hamburger Projektes noch nicht vorgelegt wurde, kann dies auch als Aufforderung verstanden werden, dieses zeitnahe und mit seinen Daten noch greifbare Projekt als Lernanlass zu nutzen und an dieses Fragen zu richten. Die im folgenden Text referierten, heute historischen Projekte, sind auch ein Hinweis darauf, dass Bibliotheksgeschichte, wenn sie als Institutionen- und Ideengeschichte verstanden wird, zu einer Weiterentwicklung des Bibliothekswesens beitragen k&ouml;nnte. Es ist offensichtlich, dass das Hamburger Projekt &ndash; zumindest wenn den Ver&ouml;ffentlichungen zu diesem gefolgt wird &ndash; in weiten Teilen keine neuen Fragen gestellt hat, sondern zu schon bekannten Fragen ebenso schon bekannte Antworten lieferte. W&auml;ren die Erfahrungen aus den anderen drei Projekten &ndash; sowie weiteren Ans&auml;tzen, die mit einer etwas intensiveren Recherche h&auml;tten aufgetan werden k&ouml;nnen &ndash; als Basis genutzt worden, h&auml;tte das Projekt auch an einer anderen Stelle ansetzen k&ouml;nnen.</p>
            <p>Anzumerken ist, dass dieser Text nicht die von den Kolleginnen und Kollegen in Hamburg geleistete Arbeit diskreditieren soll. Fraglos wurde sie, wie so oft im Bereich der Schulbibliotheken, hoch engagiert und mit den besten Intentionen unternommen. Das Problem, dass im Bibliothekswesen unter der Leitidee der Innovation Projekte wiederholt und anschließend deren Ergebnisse in gewisser Weise vergessen werden, anstatt dass auf ihnen aufgebaut und somit ein dem Bibliothekswesen gemeinsames Professionswissen geschaffen wird &ndash; welches im Falle der Schulbibliotheken dar&uuml;ber hinaus gehend mit einem p&auml;dagogischen und einem schulbibliothekarischen Professionswissen parallelisiert werden m&uuml;sste &ndash;, scheint f&uuml;r die deutschsprachigen Bibliothekssysteme spezifisch zu sein und ist nicht den Kolleginnen und Kollegen in Hamburg zuzurechnen.</p>

            <a name="1" id="1"></a><h3>Hamburg 2009-2012</h3>
            <p>2008 kam es in Hamburg zur ersten Koalition einer christlich-demokratischen und einer gr&uuml;nen (<em>GAL</em>, <em>Gr&uuml;n-alternative Liste</em>) Fraktion auf Landesebene. Diese Koalition trat unter anderem mit einem außerordentlichen engagierten Reformprogramm f&uuml;r den Schulbereich an. 2010 scheiterte diese Schulreform an einem B&uuml;rgerbegehren, woraufhin &ndash; auch angesichts weiterer Auseinandersetzungen innerhalb der Koalition &ndash; die Koalition scheiterte und Neuwahlen angesetzt wurden, aus denen eine andere Regierung hervorging. Gleichzeitig hinterließ die schwarz-gr&uuml;ne Koalition im Schulbereich angefangene Reformen, die nicht einfach abgebrochen, sondern neu interpretiert und justiert wurden. So bleibt beispielsweise die geschaffene Schulform &bdquo;Stadtteilschule&rdquo; erhalten und wird nicht wieder in Haupt-, Real- und Gesamtschulen aufgeteilt.</p>
            <p>Teil der angestrebten Reformen war ein Schulbibliotheksprojekt. In diesem Projekt sollte ein Netz von neun Schulbibliotheken aufgebaut und 2012 endg&uuml;ltig evaluiert werden. (Beh&ouml;rde f&uuml;r Schule und Berufsbildung 2009, Lange-Bohaumilitzky 2010, Fakult&auml;t f&uuml;r Erziehungswissenschaft, Psychologie und Bewegungswissenschaft der Universit&auml;t Hamburg [ohne Jahr]) F&uuml;r dieses Projekt wurde relativ viel Geld aufgewendet. (Beh&ouml;rde f&uuml;r Schule und Berufsbildung 2009) Alle neun Einrichtungen erhielten bibliothekarisches Personal, die Leitung der Einrichtungen wurde durch die <em>Hamburger B&uuml;cherhallen</em> &uuml;bernommen, die wissenschaftliche Evaluation &ndash; die als Begleitprozess konzipiert wurde &ndash; durch die <em>Universit&auml;t Hamburg</em>. Zudem wurden regelm&auml;ßige Treffen innerhalb der Schulen organisiert, um den Lehrerinnen und Lehrern den Umgang mit den Schulbibliotheken nahezubringen.</p>
            <p>Dabei wurde den Schulbibliotheken keine geringe Bedeutung zugeschrieben. Die damals zust&auml;ndige Senatorin Christa Goetsch (<em>GAL</em>) ließ sich in einer Presseerkl&auml;rung zum Beginn des Projektes wie folgt zitierten:</p>
            <blockquote>&bdquo;Die neuen Schulbibliotheken sind ein wichtiges Element zur Entwicklung von neuen Unterrichtsformen. Die Schulbibliotheken sind Informationszentrum, Unterrichts- und Erlebnisraum zugleich und ein wichtiger Beitrag zur Lesef&ouml;rderung. Sie er&ouml;ffnen den Sch&uuml;lerinnen und Sch&uuml;lern individuelle Freir&auml;ume &uuml;ber den reinen Unterricht hinaus und leisten einen wertvollen Beitrag zu selbstst&auml;ndigem und individualisiertem Lernen.&rdquo; (Beh&ouml;rde f&uuml;r Schule und Berufsbildung 2009)</blockquote>
            <p>Ingrid Lange-Bohaumilitzky von der <em>Schulbibliothekarischen Arbeitsstelle der Hamburger B&uuml;cherhallen</em>, formulierte den Anspruch noch Anfang 2011 mit folgender Terminologie:</p>
            <blockquote>&bdquo;Das wichtigste Projektziel der Hamburger Bildungsbeh&ouml;rde ist, die Schulbibliothek zum zentralen Ort der Schule f&uuml;r die Kompetenzbildung der Sch&uuml;ler (Lese- und Medienkompetenz sowie Informations-, Recherche- und Pr&auml;sentationskompetenz) und f&uuml;r Schul- und Unterrichtsqualifizierung werden zu lassen. Sie soll den Sch&uuml;lerinnen und Sch&uuml;lern eine Lernumgebung f&uuml;r individualisiertes und selbstverantwortliches Lernen bieten.&rdquo; (Lange-Bohaumilitzky 2009, 182)</blockquote>
            <p>Hinter diesen Formulierungen steht offensichtlich auch die Vorstellung, dass Schulbibliotheken diese Aufgaben &uuml;bernehmen k&ouml;nnten. Interessant ist dabei, dass Schulbibliotheken nicht mit dem Lesenlernen oder dem Lesen als Freizeitaktivit&auml;t verbunden werden, sondern eine Verankerung im Schulunterricht vorgenommen wird. Offenbar wurde erwartet, dass diese neun Schulbibliotheken in der Abschlussevaluation als Modelle f&uuml;r alle rund 400 Schulen in Hamburg empfohlen und dann auch gef&ouml;rdert w&uuml;rden. Anders lassen sich die ver&ouml;ffentlichten Dokumente nicht deuten. Dies h&auml;tte unter anderem bedeuten k&ouml;nnen, dass die Stadt Hamburg &ndash; zusammen mit Eigenleistungen der Schulen &ndash; f&uuml;r mindestens 400 Schulbibliothekarinnen und -bibliothekaren, den Bestand von 400 Schulbibliotheken und deren Ausstattung aufgekommen w&auml;re. Notwendig w&auml;re dann auch der personelle und infrastrukturelle Ausbau der Unterst&uuml;tzungsleistungen durch die <em>Hamburger B&uuml;cherhallen</em> geworden. Diese Ausgaben schienen allerdings, den Einsch&auml;tzungen der Beteiligten folgend, mit der wissenschaftlichen Evaluation und den Erfolgen der Schulbibliotheken bis zum Ende des Projektes gerechtfertigt werden zu k&ouml;nnen.</p>
            <p>Ende 2011 wurde von der zust&auml;ndigen Beh&ouml;rde allerdings verlautbart, dass die F&ouml;rderung der Schulbibliotheken stattdessen eingestellt und das angestellte Personal entlassen wird. Das Projekt wird planm&auml;ßig zu seinem Ende gef&uuml;hrt, was vor allem heißt, dass 2012 die vorgesehene Abschlussevaluation erstellt wird. Es gab zu dieser Entscheidung einige Reaktionen. (Schlamp 2011, GAL-Fraktion 2011), wobei vor allem die &bdquo;Kleine Anfrage&rdquo; einer Abgeordneten der sich jetzt in der Opposition befindlichen <em>GAL</em> im Hamburger Senat hervorzuheben ist. (B&uuml;rgerschaft der Freien und Hansestadt Hamburg 2011) Anhand dieser Anfrage wird deutlich, dass es bei diesem Projekt auch um politische Fragen ging. Diese Verbindung des Schulbibliotheksprojektes zur Hamburger Schulreform wurde n&auml;mlich zuvor nirgends erw&auml;hnt, obgleich sie selbstverst&auml;ndlich wichtig war.</p>
            <p>In dieser Anfrage f&uuml;hrte die Abgeordnete Dr. Stefanie von Berg zuerst als weiteren Anspruch die soziale Aufgabe von Schulbibliotheken an:</p>
            <blockquote>&bdquo;Zudem sind sie [die Schulbibliotheken, K.S.] ein wertvoller Baustein, um die individuelle F&ouml;rderung von Kindern aus sozial schwachen Familien zu erm&ouml;glichen, die sich keine kostspielige additive Nachhilfe leisten k&ouml;nnen (Stichwort &sbquo;F&ouml;rdern statt Wiederholen&rsquo;).&rdquo;  (B&uuml;rgerschaft der Freien und Hansestadt Hamburg 2011, 1)</blockquote>
            <p>Anschließend f&uuml;hrte die Regierung in ihrer Antwort zur Frage, ob das Projekt &ndash; also das Schulbibliotheksnetz &ndash; ausgeweitet werden soll, eine weitere Diskussionsebene ein:</p>
            <blockquote>&bdquo;Nach Vorliegen des abschließenden Evaluationsberichtes wird die zust&auml;ndige Beh&ouml;rde pr&uuml;fen, ob und in welcher Form eine Ausweitung m&ouml;glich ist. Dabei sollen auch die Erfahrungen der Schulen ber&uuml;cksichtigt werden, die nicht an dem Pilotprojekt teilgenommen haben und ohne Projektmittel eine Schulbibliothek f&uuml;r ihre Sch&uuml;lerinnen und Sch&uuml;ler anbieten.&rdquo; (B&uuml;rgerschaft der Freien und Hansestadt Hamburg 2011, 2)</blockquote>
            <p>In ihrer Antwort erw&auml;hnt die Regierung explizit die Existenz anderer Schulbibliotheken in Hamburg, die zuvor praktisch nicht thematisiert wurde. Das Schulbibliotheksnetz wurde aufgebaut, obgleich andere Schulbibliotheken in Hamburg nicht nur existieren, sondern zum Teil sogar explizit von den Hamburger B&uuml;cherhallen unterst&uuml;tzt werden. (siehe beispielsweise Dankert 2009) Abgesehen davon, dass nicht bekannt ist, wie die Erfahrungen aus diesen Bibliotheken in das Schulbibliotheksprojekt einflossen, h&auml;tte sich zumindest bei einer Ausweitung des Schulbibliotheksnetzes auf alle Hamburger Schule dar&uuml;ber Gedanken gemacht werden m&uuml;ssen, was mit diesen schon vorhandenen Schulbibliotheken passiert w&auml;re. Diese werden zum Teil seit Jahren oder Jahrzehnten betrieben, teilweise im Ehrenamt, teilweise mit anders finanzierten Personalstellen. Es w&auml;ren zumindest Konflikte vorhersehbar, wenn diese einfach unter die Steuerung der B&uuml;cherhallen gestellt worden w&auml;ren.</p>
            <p>&nbsp;</p>
            <p>Obgleich das Projekt noch nicht abgeschlossen ist, sondern explizit erst, wie zuvor geplant, mit dem Schuljahr 2011/2012 ausl&auml;uft, kann man festhalten, dass sich zumindest die großen Hoffnungen nicht erf&uuml;llt haben. Auch im Vorfeld hatte Ingrid Lange-Bohaumilitzky (Lange-Bohaumilitzky 2010) schon davon berichtet, dass die Schulbibliotheken zumindest zu Beginn der Arbeit in den Schulen nicht &uuml;berall so angenommen wurden, wie das erwartet worden war. Ohne die abschließende Evaluation ist es nicht m&ouml;glich, festzustellen, ob die Schulbibliotheken die &ndash; wenn man sie inhaltlich ernst nimmt &ndash; sehr hohen Anspr&uuml;che erf&uuml;llen konnten.</p>
            <p>Gleichwohl kann man sagen, dass mit dem Hamburger Schulbibliotheksprojekt weder das erste Schulbibliotheksprojekt dieser Art in Deutschland unternommen wurde, noch dass das zumindest teilweise Scheitern unvorhergesehen w&auml;re. Die &ndash; allerdings bislang nicht ausreichen thematisierte &ndash; Anbindung des Projektes an die schwarz-gr&uuml;ne Koalition und deren Schulreform kann diese Scheiten nicht alleine erkl&auml;ren. Vielmehr ist es so, dass sich Schulbibliotheksprojekte in Deutschland in ihren Grundideen, Annahmen und ihrem Verlauf &auml;hneln, auch wenn sie die jeweils zeitgen&ouml;ssische Terminologie verwenden. Das dabei die meisten dieser Projekte scheitern, l&auml;sst eher auf strukturelle Probleme &ndash; oder, wie im weiteren argumentiert wird, zu einfachen und zum Teil auch falschen Annahmen &ndash; schließen, als auf Zuf&auml;lle oder gar ein pers&ouml;nliches Versagen der Beteiligten.</p>
            <p>In den folgenden Abschnitten sollen zwei dieser letztlich gescheiterten Schulbibliotheksprojekte referiert werden, gefolgt von einem Projekt, dass erfolgreich war. Die dazu verwendeten Dokumentationen wurden, wie schon erw&auml;hnt, relativ breit publiziert, dennoch scheinen die Projekte in Vergessenheit geraten zu sein. Im Anschluss an diese Schilderung sollen gemeinsame Strukturen der Projekte herausgearbeitet werden, um die Frage zu stellen, was aus ihnen f&uuml;r die weitere bibliothekarische Praxis gelernt werden kann.</p>

            <a name="2" id="2"></a><h3>Beratungsstelle f&uuml;r Schulbibliotheken, 1970er Jahre</h3>
            <p>In den 1970er Jahren gab es ein Projekt, das weit ambitionierter angelegt war, als das aktuelle in Hamburg und dennoch &auml;hnliche Strukturen aufwies. Wie auch das Projekt in Hamburg, scheiterte das Projekt mit seinem hohen Anspruch, hinterließ aber gleichzeitig Strukturen, die f&uuml;r eine gewisse Zeit weiter wirkten.</p>
            <p>Ausgangspunkt des Projektes war das <em>Institut f&uuml;r Jugendbuchforschung der Johann Wolfgang Goethe-Universit&auml;t Frankfurt am Main</em>, welches unter der Leitung von Klaus Doderer die Situation der Schulbibliotheken in der damaligen Bundesrepublik (inklusive West-Berlins) untersuchte und ein Modell vorlegte, um Schulbibliotheken in allen Schulen in diesem Gebiet aufzubauen. (Doderer et al. 1970) [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Die Studie postulierte, dass die Situation der Schulbibliotheken unzureichend sei, dass es notwendig w&auml;re, Schulbibliotheken zu p&auml;dagogischen Zentren auszubauen, dass dies nur in langfristigen Schritten, mit bibliothekarischen Kenntnissen und in enger Kooperation zwischen &ouml;ffentlichen Bibliotheken und Schulbibliotheken sowie Schulen und &ouml;ffentlichen Bibliotheken m&ouml;glich w&auml;re sowie das am Ende dieses Prozesses alle Schulen in der Bundesrepublik eine Schulbibliothek integriert haben sollten. Die Autorinnen und Autoren erstellten sogar einen Plan mit &uuml;bergangsl&ouml;sungen und Endzielen, der beispielsweise soweit ging, den notwendigen Etat (180.000 DM f&uuml;r die Erstausstattung einer Schulbibliothek) der Einrichtungen anzugeben.</p>
            <p>Den inhaltlichen H&ouml;hepunkt der Studie stellen neun Thesen zur &bdquo;modernen Schulbibliothek&rdquo; dar:</p>
            <blockquote>
			 &bdquo;1. Die Schulbibliothek steht zentral im schulischen Leben. (...)<br/>
			 2. Die Schulbibliothek dient Sch&uuml;lern wie Lehrern gleichermaßen als Informations-, Lese- und Arbeitsst&auml;tte, aus der sich Sch&uuml;ler wie Lehrer st&auml;ndig neue Impulse f&uuml;r die Unterrichtsarbeit holen k&ouml;nnen.<br/>
			 3. Soll die Schulbibliothek die an sie gestellten Forderungen erf&uuml;llen, muß sie von sachkundig vorgebildeten Schulbibliothekaren geleitet werden.<br/>
			 4. Die Schulbibliothek (...) muß die notwendigen Voraussetzungen bieten, um von Sch&uuml;lern und Lehrern jederzeit f&uuml;r individuelle Studien oder Gruppenarbeit genutzt werden zu k&ouml;nnen.<br/>
			 5. Quantit&auml;t und Qualit&auml;t des Buchbestandes m&uuml;ssen der zentralen p&auml;dagogischen Bedeutung der Schulbibliothek gerecht werden. (...)<br/>
			 6. Die Katalogisierung und Aufstellung der B&uuml;cher soll in allen Bundesl&auml;ndern einheitlich sein. (...) Jede Schulbibliothek braucht einen Autoren-, Sach-, Titel- und Standortkatalog.<br/>
			 7. Um eine m&ouml;glichst große Effektivit&auml;t der Schulbibliothek zu gew&auml;hrleisten, m&uuml;ssen Buch- und Bibliothekskunde in den Arbeits- und Stundenplan einbezogen werden.<br/>
			 8. Die Schulbibliothek kann ihre Funktionen nur erf&uuml;llen, wenn alle an der Schule beteiligten gesellschaftlichen Gruppen und Personen (...) in aufgeschlossener Weise zusammenarbeiten. (...)<br/>
			 9. Die moderne Schulbibliothek soll die Demokratisierung der Bildung im heutigen Schulwesen erm&ouml;glichen helfen und den jungen Menschen fr&uuml;hzeitig durch Bereitstellen von Quellentexten zum selbstst&auml;ndigen Erwerb von Informationen und intellektuellen Erfahrungen als Grundlage kritischen Urteilsverm&ouml;gen bef&auml;higen.&rdquo; (Doderer et al. 1970, 88-89)<br/>
            </blockquote>
            <p>Weiterhin formulierten Doderer et al. eine Grundannahme, die sich auch in weiteren Projekten zu Schulbibliotheken in unterschiedlich explizierter Form erfinden l&auml;sst: Wenn nur gen&uuml;gend &uuml;berzeugungsarbeit geleistet wird, w&uuml;rde sich mit der Zeit die Einsicht durchsetzen, dass eine Schulbibliothek in jeder Schule notwendig sei:</p>
            <blockquote>&bdquo;Sobald sich, vor allem in den Kreisen der Lehrerschaft und der mit der Bildungspolitik befaßten Gremien, die Einsicht durchgesetzt hat, daß die moderne Schule ohne die gut durchorganisierte, fachm&auml;nnisch betreute und voll in die Unterrichtsarbeit integrierte zeitgem&auml;ße Schulbibliothek ihren Bildungsauftrag nur unbefriedigend wahrnehmen kann, werden auch in den bereits bestehenden Schulen in Wahrung der jeweiligen Schulkonzeption, in enger Zusammenarbeit von Lehrerschaft und Sch&uuml;lern, in weitgehender Nutzung der individuellen Gegebenheiten und in &ouml;konomischer Planung und Verwendung der vorhandenen Mittel, sich Schulbibliotheken aufbauen lassen, die dem schul-p&auml;dagogischen Ziel moderner zentraler Schulbibliotheken zumindest nahekommen k&ouml;nnen.&rdquo; (Doderer et al. 1970, 112-113)</blockquote>
            <p>Auf dieser Studie aufbauend wurde daraufhin beim <em>Institut f&uuml;r Jugendbuchforschung</em> eine <em>Zentrale Beratungsstelle f&uuml;r das Schulbibliothekswesen in der BRD</em> (Goedecke 1975) eingerichtet &ndash; die sp&auml;ter in das <em>Deutsche Bibliotheksinstitut</em> integriert wurde &ndash; und damit begonnen, in einem dreij&auml;hrigen Projekt den Aufbau eines bundesweiten Schulbibliothekssystems anzustoßen. Dazu erschienen unter anderem von 1972 bis 1974 sechs Ausgaben der Zeitschrift <em>Informationen f&uuml;r den Schulbibliothekar</em>, welche vor allem versuchte, beispielhafte Projekte f&uuml;r Schulbibliotheken und Schulbibliothekarische Arbeitsstellen, f&uuml;r die Nutzung damals moderner Medien und die Einbindung von gut ausgestatteten Schulbibliotheken in den Unterricht zu propagieren. Die aus Projektmitteln finanzierte und kostenlos im Bundesgebiet verteilte Zeitschrift stellte die Situation durchgehend so dar, als w&auml;re es unumstritten, dass &bdquo;moderne Schulbibliotheken&rdquo;, die den oben genannten Thesen folgen sollten, in jeder Schule eingerichtet werden m&uuml;ssten und als w&auml;ren alle anderen Einrichtungen &uuml;bergangsl&ouml;sungen. Ganz offensichtlich versuchte das Projekt zudem &uuml;ber weitergehende Beratung Modellbibliotheken und -netzwerke von Schulbibliotheken aufzubauen, die nach dem Ende des Projektes weiter wirken sollten.</p>
            <p>Auch dieser Versuch, ein Schulbibliotheksnetz aufzubauen, war eingelassen in eine kaum in den Texten zum Projekt selber thematisierten Bildungsreform, die mit der Sozial-liberalen Koalition unter Helmut Schmidt und dem gesellschaftlichen Aufbruch, der heute unter dem Motto &bdquo;68er&rdquo; bekannt ist, verbunden war. Im Mittelpunkt der damaligen Reform stand die &uuml;berzeugung, dass es Ziel von Bildung sein m&uuml;sste, m&uuml;ndige Personen zu erziehen. Gleichzeitig gab es die Erwartung, die Probleme des Bildungswesens durch eine wissenschaftlich fundierte Bildungsplanung l&ouml;sen zu k&ouml;nnen. Daf&uuml;r wurde in den ersten Jahren relativ viel Geld aufgewandt und weiterhin in Aussicht gestellt. Der <em>Deutsche Bildungsrat</em> entwarf in diesen Jahren unter anderem das Modell der Erwachsenenbildung als vierter S&auml;ule der Bildung und propagierte die Einf&uuml;hrung von Schulversuchen mit Gesamtschulen. Es gab eine Mischung aus Betonung von Chancengleichheit, Demokratie und Selbstst&auml;ndigkeit im Bildungsprozess auf der einen Seite und h&auml;ufig &auml;ußerst technizistischen L&ouml;sungen in der Bildungsplanung und der Didaktik (zum Beispiel f&auml;llt in diese Zeit die erste Bl&uuml;te des <em>Programmierten Unterrichts</em>). Innerhalb dieses Diskurses ist auch das Schulbibliotheksprojekt zu verorten. Die L&ouml;sungsans&auml;tze und die verwendete Terminologie sind, wie in den zitierten Thesen sichtbar, sehr diesem Denken zwischen Planbarkeit von Bildung und Bildungseinrichtungen und demokratisierenden Auftrag von Bildung verhaftet. In dieser Zeit hatte auch die Bildungsforschung, insbesondere die sozialwissenschaftlich orientierte, ihre erste Hochphase. Es gab die &uuml;berzeugung, dass eine wissenschaftliche Bildungsplanung und &uuml;berpr&uuml;fung der Umsetzung zu einer besser und gerechteren Bildung f&uuml;hren w&uuml;rden. Seit Mitte der 1970er Jahre, sp&auml;testens aber mit dem Ende der sozial-liberalen Koalition wurde diese Bildungsreform in großen Teilen beendet, ohne in der Fl&auml;che umgesetzt worden zu sein.</p>
            <p>Interessant ist, dass auch Doderer et al. von neuen Anforderungen an den Unterricht und die Schulen ausgehen. Sch&uuml;lerinnen und Sch&uuml;ler m&uuml;ssten in die Lage versetzt werden, unter anderem mit Hilfe der Schulbibliothek, selbstst&auml;ndig zu lernen. Dies gleicht &ndash; obgleich 40 Jahre zwischen ihnen liegen &ndash; den Aussagen, die im Hamburger Projekt getroffen wurden.</p>
            <p>Nachdem das Projekt 1974 endete, gab es zwar einige modellhafte Schulbibliotheken, aber kein bundesweites Schulbibliotheksnetz. Dieses kam auch nachfolgend nicht zu Stande. Vielmehr wurden mehrere Projekte, die in den <em>Informationen f&uuml;r den Schulbibliothekar</em> vorgestellt wurden, sp&auml;terhin nie umgesetzt. Die Beratungsstelle existierte allerdings, nach einer &uuml;bergangszeit, im <em>Deutschen Bibliotheksinstitut</em> weiter. Mit Schließung des Instituts wurde sie erst 2000 abgewickelt. Trotz ihrer durchgehenden Beratungsleistung, schaffte sie es nicht, alle Schulen und Schultr&auml;ger von der Notwendigkeit von Schulbibliotheken zu &uuml;berzeugen.</p>
            <p>Die <em>Informationen f&uuml;r den Schulbibliothekar</em> wurden ab 1975 mit der Zeitschrift <em>schulbibliothek aktuell</em> weitergef&uuml;hrt, die vor allem in ihrer Anfangszeit die gleichen Diskurse nutzte und auf die Propagierung von Modelleinrichtungen setzte. Die Gr&uuml;ndung dieser Zeitschrift wurde zum Teil in p&auml;dagogischen Zeitschriften wahrgenommen, in den darauf folgenden Jahren bezogen sich diese kaum noch auf die <em>schulbibliothek aktuell</em>. [<a name="fn2b"></a><a href="#fn2">Fn 2</a>]</p>
            <p>Die grundlegende Studie von Doderer et al. fand allerdings in der Folgezeit kaum noch Beachtung und scheint heute vergessen zu sein. In der Gesamtsicht muss das Projekt also auch als gescheitert angesehen werden.</p>

            <a name="3" id="3"></a><h3>Weinheim / Bergstraße, 1980er Jahre</h3>
            <p>Das bislang am Besten dokumentierte Projekt zum Aufbau eines Schulbibliotheksnetzes fand 1981 bis 1984 in der baden-w&uuml;rttembergischen Mittelstadt (rund 43.000 Einwohnerinnen und Einwohner) Weinheim / Bergstraße &ndash; gelegen zwischen Mannheim und Heidelberg &ndash; statt. Dem voraus ging eine Machbarkeitsstudie zum Aufbau &bdquo;kleiner&rdquo; Schulbibliotheken [<a name="fn3b"></a><a href="#fn3">Fn 3</a>] und eines Verbundes solcher Einrichtungen. Von dieser Vorstudie ausgehend wurde es als sinnvoll angesehen, in einer kleineren Stadt ein Schulbibliothekssystem unter der Anleitung der &ouml;rtlichen &ouml;ffentlichen Bibliothek einzurichten und die Erfahrungen aus diesem System zu publizieren. Diese Publikation sollte dazu dienen, zu zeigen, was m&ouml;glich und was nicht m&ouml;glich ist, welche Schwierigkeiten &uuml;berwunden werden mussten, um einzelne Bibliotheken und das gesamte Schulbibliothekssystem einzurichten. Es wurde explizit darauf verwiesen, dass eine &uuml;bertragbarkeit der Ergebnisse gew&auml;hrleistet werden sollte. Gef&ouml;rdert wurde das Projekt deshalb aus den Mitteln des <em>Bundesministeriums f&uuml;r Bildung und Wissenschaft</em>.</p>
            <blockquote>&bdquo;Das Projekt befaßt sich mit dem Problem der M&ouml;glichkeiten und Grenzen kleinerer &ndash; aber entsprechend dem Stand der Fachdiskussion &ndash; funktionsf&auml;higer Schulbibliotheken. Diese Fragestellung gewinnt an Bedeutung, weil sich der Aufbau von Schulbibliotheken auf bereits vorhandene Schulen verlagert. Neben der Erarbeitung fachspezifischer Grundlagen f&uuml;r den Umbau vorhandener Schulr&auml;umlichenkeiten (insbesondere Klassenr&auml;ume) in eine Schulbibliothek soll die Einbeziehung (Kooperation/Integration) solcher Schulbibliotheken in das Gesamtkonzept eines mittelst&auml;dtischen Bibliothekssystems durch Aufbau einer Schulbibliothekarischen Arbeitsstelle erprobt werden.&rdquo; (Seume 1981, 209f.)</blockquote>
            <p>Neben der Publikation der Ergebnisse in der Fachzeitschrift <em>schulbibliothek aktuell</em> wurde der Projektbericht in der Reihe <em>dbi-materialien</em> des <em>Deutschen Bibliotheksinstituts</em> publiziert und damit auch einer breiteren &ouml;ffentlichkeit zug&auml;nglich gemacht. (Seume 1985)</p>
            <p>Auff&auml;llig ist an diesen Berichten, dass auf eine Begr&uuml;ndung f&uuml;r die Existenz von Schulbibliotheken, wie sie beim Hamburger Projekt und dem Projekt des <em>Institut f&uuml;r Jugendbuchforschung</em> zu finden war, verzichtet wird. Innerhalb des Projektes wird davon ausgegangen, dass Schulbibliotheken notwendig f&uuml;r Schulen seien. Hierzu muss angemerkt werden, dass es in den 1980er Jahren in der bundesrepublikanischen &ouml;ffentlichkeit keine dominierende Diskussion &uuml;ber Bildung gab. W&auml;hrend sich die beiden anderen Projekte sehr explizit auf die jeweils dominierenden Diskurse &uuml;ber Bildung beziehen, um letztlich die gleichen Einrichtungen als zwingende Notwendigkeit zu beschreiben, lag ein solcher Diskurs in den 1980er Jahren nicht vor. Gleichwohl ver&auml;nderte sich die Vorstellung davon, was eine gute Schulbibliothek sei, innerhalb der drei bislang beschriebenen Projekte nicht wirklich. Die im genannten Vorprojekt aufgestellte, dann in Endbericht positiv referenzierte Definition lautet:</p>
            <blockquote>
			 &bdquo;- Die Schulbibliothek soll eine Arbeitsbibliothek f&uuml;r Sch&uuml;ler und Lehrer sein.<br/>
			 - Sie verf&uuml;gt &uuml;ber einen ausreichende Fl&auml;che f&uuml;r den Bestand und die Arbeitszone (mindestens die Gr&ouml;ße zweier Klassenr&auml;ume).<br/>
			 - Sie bietet Arbeitspl&auml;tze f&uuml;r eine ganze Klasse.<br/>
			 - Sie ist w&auml;hrend der Schulzeit ge&ouml;ffnet und wird vom Fachpersonal betreut.<br/>
			 - Sie ersetzt nicht die Stadt-/Gemeindebibliothek, setzt diese vielmehr voraus (zentrale schulbibliothekarische Dienstleistungen, Schulbibliothekarische Arbeitsstellen etc.)&rdquo; (Seume 1985, 13)<br/>
			</blockquote>
            <p>In der Projektzeit wurde in allen Schulen in Weinheim (10 Grundschulen, je eine Hauptschule, Realschule, Gymnasium, Gesamtschule und Sonderschule mit insgesamt 6200 Sch&uuml;lerinnen und Sch&uuml;lern sowie drei Berufsschulen mit rund 2000 Lernenden) eine Schulbibliothek eingerichtet beziehungsweise in einigen Schulen auch schon bestehende Schulbibliotheken &uuml;bernommen. Dies funktionierte nicht konfliktfrei. W&auml;hrend die Einrichtungen in einigen Schulen sehr schnell angenommen wurden (siehe den Bericht von der Einrichtung der Modellbibliothek in der &ouml;rtlichen Realschule in Seume 1983), gab es in anderen (erw&auml;hnt wird in Seume 1985 mehrfach das Gymnasium) Auseinandersetzungen um die Aufgaben und Ziele von Schulbibliotheken. Dennoch waren zum Ende des Projektes alle Schulen mit einer Schulbibliothek, wenn auch teilweise mit einem sehr geringen Bestand (eine Grundschule mit 200, eine mit 400, zwei mit je 600 Medieneinheiten) ausgestattet, zudem existierte mit der <em>Schulbibliothekarischen Arbeitsstelle</em> eine Einrichtung, welche nicht nur die fachliche Anleitung und den zentralen Einkauf &uuml;bernahm, sondern auch die Kooperation mit den Lehrerinnen und Lehrern zu organisieren versuchte, Einarbeitung und Katalogisierung der Best&auml;nde gew&auml;hrleistete, Bibliothekseinf&uuml;hrungen und Veranstaltungen anbot und Handapparate sowie Medienkisten als Austauschbest&auml;nde bereithielt. Insbesondere der Abschlussbericht ging zudem auf die organisatorischen Voraussetzungen innerhalb der Stadtbibliothek ein. Auch zu den Kosten von rund 400.000 DM (inklusive Personal) f&uuml;r die gesamte Projektzeit wurden sehr ausf&uuml;hrliche Angaben gemacht.</p>
            <p>Letztlich lag 1985 ein Projektbericht vor, der eine Umsetzung in anderen St&auml;dten erm&ouml;glicht h&auml;tte. Es wurden Modelle, Beispielrechnungen, Schwierigkeiten besprochen, auch &uuml;bernahm die Stadt Weinheim die weitere Finanzierung der <em>Schulbibliothekarischen Arbeitsstelle</em>. Insoweit w&auml;re es immer m&ouml;glich gewesen, auf das dort gesammelte Wissen direkt zur&uuml;ckzugreifen. Auch die Rezensionen zu dieser Studie (K&ouml;nig-Gerdau 1985, Fehre 1985, Papendieck 1986) betonten dies. [<a name="fn4b"></a><a href="#fn4">Fn 4</a>]</p>
            <blockquote>
			 &bdquo;Insgesamt hat das Projekt bewiesen, daß vern&uuml;nftige Schulbibliotheksarbeit auch in einer Mittelstadt m&ouml;glich ist. Der Projektbericht sollte allen Politikern, Schul- und Verwaltungsleuten, Bibliothekaren ans Herz gelegt werden, die f&uuml;r Schulbibliotheken zust&auml;ndig sind (oder werden).<br/>
             Zur Nachahmung empfohlen.&rdquo; (K&ouml;nig-Gerdau 1985, 196)
            </blockquote>
            <p>Welche Wirkung hatte dieses Projekt? Der Bericht selber wird nach den ersten Rezensionen kaum noch zitiert. Das heißt nicht, dass er nicht dennoch vielleicht genutzt wurde, um Schulbibliotheken oder Schulbibliothekarische Arbeitsstellen zu planen. Mitte der 1980er Jahre gibt es vor allem in Nordrhein-Westfalen eine kurze Gr&uuml;ndungsphase von Schulbibliothekarischen Arbeitsstellen, welche allerdings in den 1990er zumeist nicht mehr nachzuweisen sind. (Schuldt 2011b) Man k&ouml;nnte zumindest vermuten, dass das Weinheimer Projekt daf&uuml;r eine Vorlage lieferte. Dennoch scheint ein nachhaltiger Einfluss, insbesondere angesichts der guten Dokumentation und des großen Anspruchs des Projektes, kaum nachzuweisen zu sein.</p>
            <p>Zwar betont ein Beitrag aus dem Jahr 2000 noch einmal, dass die schulbibliothekarische Arbeit in Weinheim fortgesetzt w&uuml;rde, allerdings ist schon in diesem Text davon die Rede, das die Arbeitsstelle kein eigenes Personal mehr hat, nur noch &bdquo;fast jede der von der Stadt Weinheim unterhaltenen Schulen&rdquo; (Pfennigschmidt 2000, 380) eine Schulbibliothek aufweist. Heute (2012) existiert weder die <em>Schulbibliothekarische Arbeitsstelle</em>, noch lassen sich in den Schulen durchg&auml;ngig Schulbibliotheken nachweisen. Die Schulen mit Bibliothek scheinen in Weinheim heute in der Minderzahl zu sein. Obwohl also das Projekt selber die Projektziele erreichte, scheint es zumindest langfristig ebenfalls gescheitert zu sein. Der Nachweis, dass es m&ouml;glich ist, mit der n&ouml;tigen personellen Ausstattung Schulbibliotheksnetze aufzubauen &ndash; den man allerdings auch damals schon anderswo erbracht hatte &ndash;, reichte offenbar als Impuls nicht aus. Im Umfeld des Hamburger Projektes wurde zum Beispiel nirgends auf das Weinheimer Projekt verwiesen, obgleich es historisch auch als Vorg&auml;nger-Projekt interpretiert werden k&ouml;nnte.</p>

            <a name="4" id="4"></a><h3>Landshut 1968-Gegenwart</h3>
            <p>Notwendig ist in diesem Zusammenhang, darauf hinzuweisen, dass es in Deutschland sehr wohl m&ouml;glich ist, Schulbibliotheknetze unter der Anleitung von &ouml;ffentlichen Bibliotheken aufzubauen und zu unterhalten. [<a name="fn5b"></a><a href="#fn5">Fn 5</a>] Insoweit ist das Scheitern der drei beschriebenen Projekte nicht selbstverst&auml;ndlich gewesen.</p>
            <p>Die Schulbibliothekssysteme der St&auml;dte Landhut und Ingolstadt (beide Bayern) sind gute Beispiele f&uuml;r solche funktionierenden Netze, wobei das Landshuter besser dokumentiert ist und aus diesem Grund hier herangezogen wird. 1968 wurde vom Landshuter Stadtrat beschlossen, in allen Schulen B&uuml;chereien einzurichten und diese organisatorisch in die Stadtb&uuml;cherei zu integrieren. Dieser Beschluss war das Ergebnis intensiver Verhandlungen auf der Verwaltungsebene. (Braun 1993) So stand schon bei Fassung des Beschlusses fest, dass die Stadt finanziell f&uuml;r die Bibliotheken aufkommen w&uuml;rde und dass die Einrichtung und Medienbeschaffung Aufgabe der Stadtb&uuml;cherei sei. Aufgrund des langen Bestehens des Netzes, dass auch heute die meisten Schulen der Stadt umfasst, war es beispielsweise m&ouml;glich, dass beim Neu- und Umbau von Schulen die Bed&uuml;rfnisse der Bibliotheken eingefordert werden konnten, was eine langfristige Verbesserung der Raumsituation erm&ouml;glichte. Auch professionalisierte sich die Arbeit der Stadtb&uuml;cherei im Bezug auf Veranstaltungen, Bestandsarbeit und Weiterbildung. Gleichwohl hat auch dieses Netz nicht dazu gef&uuml;hrt, dass alle Schulbibliotheken &ndash; wie dies immer wieder angedacht ist &ndash; als Lern- und Informationszentren wirken. Die oft beschworene Verankerung in der Schule ist nicht &uuml;berall erreicht. Der zust&auml;ndige Bibliothekar (gleichzeitig, wie dies im Bezug auf Schulbibliotheken oft gefordert wird, Lehrer) bem&auml;ngelte dies sehr direkt:</p>
            <blockquote>
			 &bdquo;W&auml;hrend an einigen Schulen, besonders im Grund- und Sonderschulbereich, viele lehrplankonforme Buchw&uuml;nsche ge&auml;ußert und die entsprechenden B&uuml;cher dann auch in den Unterricht miteinbezogen werden, sieht es an vielen Schulen leider anders aus. Da sie nicht f&uuml;r die Organisation der Schulbibliothek verantwortlich sind, glauben viele Lehrer auch das schulische Interesse am Aufbau eines ad&auml;quaten Bestandes abgeben zu k&ouml;nnen (...).<br/>
             Aufgrund der geringen &ouml;ffnungszeiten, der mangelnden Bereitschaft mancher Lehrer und der relativ starren Klassenbesuche, aber auch wegen fehlender r&auml;umlicher M&ouml;glichkeiten, ist es bisher auch nur in Ans&auml;tzen m&ouml;glich, die Schulbibliotheken als schulische Lernorte und Informationszentren zu benutzen.&rdquo; (Braun 1993, 32)
            </blockquote>
            <p>Auch, dass einige Bibliotheken quasi als Modell wirken und Erfolge bei der F&ouml;rderung des Lesens betont werden, (Braun 1996) heißt nicht, dass diese Beispiele unbedingt auf die anderen Einrichtungen im Gesamtsystem wirken w&uuml;rden.</p>
            <p>Dennoch zeigt das Beispiel Landshut, dass auch in Deutschland Schulbibliothekssysteme bestehen, auf deren Erfahrungen man bei neuen Projekten, wie dem Hamburger, zur&uuml;ckgreifen k&ouml;nnte. Erstaunlich ist, dass die Existenz solcher Netzwerke, bei allen Diskussionen &uuml;ber Bildung und Schulbibliotheken, kaum bekannt zu sein scheint.</p>

            <a name="5" id="5"></a><h3>Warum scheitern Schulbibliotheksprojekte? Ist Doppelarbeit notwendig?</h3>
            <p>Bei der Darstellung der letztlich nicht erfolgreichen Schulbibliotheksprojekte sollte klar geworden sein, dass diese eine ganze Anzahl von Parallelen aufweisen. Deshalb ist es m&ouml;glich zu vermuten, dass es sich beim Scheitern der Projekte nicht um reine Zuf&auml;lle gehandelt hat. Vielmehr scheint die immer wieder verwendete Struktur problematisch zu sein. [<a name="fn6b"></a><a href="#fn6">Fn 6</a>]</p>
            <p>Bei einem Vergleich der Projekte in Hamburg, Frankfurt am Main und Weinheim / Bergstraße l&auml;sst sich eine Anzahl von Gemeinsamkeiten festhalten:</p>
            <p>
			 <ol>
              <li>Alle drei Projekte gehen davon aus, dass Schulbibliotheken f&uuml;r eine jeweils moderne Schule unabdingbar seien. Zudem begr&uuml;nden dies zwei Projekte, indem sie den zeitgen&ouml;ssischen, in der &ouml;ffentlichkeit verbreiteten Diskurs um Bildung aufgreifen und dessen Terminologie verwenden. Gerade dieser Fakt macht die einzelne Begr&uuml;ndung auch fragw&uuml;rdig: Wenn man mit der Terminologie der 1960er Jahre und der 2000er Jahre praktisch die gleiche Einrichtung als sinnvoll begr&uuml;ndet, stellt sich die Frage, ob diese Begr&uuml;ndung nicht in gewissem Maße austauschbar ist. Zudem ist die H&auml;ufung der Versprechen erstaunlich. Eine Einrichtung soll unter anderem den Aufbau von Lesekompetenzen und Informationskompetenzen unterst&uuml;tzen, zur Demokratisierung von Bildung beitragen, ebenso zur Chancengleichheit; sie soll den Unterricht ver&auml;ndern und gleichzeitig das eigenst&auml;ndige Lernen unterst&uuml;tzen. In dieser H&auml;ufung stellt sich die Frage, ob es nicht eher um Nutzungsw&uuml;nsche und M&ouml;glichkeiten von Schulbibliotheken geht und weniger um die tats&auml;chlichen Wirkungen aller Schulbibliotheken.</li>
              <li>Alle drei Projekte gehen davon aus, dass Schulbibliotheken unter der Anleitung von &ouml;ffentlichen Bibliotheken stehen und sie letztlich dem Modell &ouml;ffentlicher Bibliotheken nachempfunden sein m&uuml;ssten. So wurde beispielsweise immer wieder darauf Wert gelegt, dass die Best&auml;nde der Schulbibliotheken bibliothekarisch bearbeitet und katalogisiert werden. Das deckt sich nicht unbedingt mit der Praxis in Schulbibliotheken, die zum Beispiel zum Teil keine Kataloge f&uuml;hren, was darauf hindeuten k&ouml;nnte, dass nicht alle Formen bibliothekarischer Arbeit in allen Schulbibliotheken notwendig sind; gleichwohl wird diese Entscheidung in den Projekten selber nicht begr&uuml;ndet. Zudem wurde in den Projekten jeweils eine F&uuml;hrungsrolle der &ouml;ffentlichen Bibliotheken angemahnt.</li>
              <li>Allen Projekten ist die Vorstellung der Modellwirkung eigen. Es werden Modellbibliotheken aufgebaut oder propagiert und davon ausgegangen, dass deren Funktionieren eine Vorbildfunktion haben m&uuml;sste, die sowohl Schulen als auch Tr&auml;ger davon &uuml;berzeugen w&uuml;rde, mehr dieser Schulbibliotheken zu begr&uuml;nden. Hierbei ist auff&auml;llig, dass dieses Modell immer wieder mit dem Neuaufbau von Schulbibliotheken einherging. Schon existierende Schulbibliotheken, die es in allen drei F&auml;llen gab, wurden nicht zum Vorbild genommen. Im bundesweiten Projekt der 1970er findet teilweise eine explizite Abqualifizierung dieser Einrichtungen statt (Doderer et al. 1970), im Weinheimer Projekt wird die Zusammenarbeit mit einer schon vor dem Projekt bestehenden Schulbibliothek &ndash; die nach dem Willen der Lehrerinnen- und Lehrerschaft der betreffenden Schule offenbar nicht direkt der Bibliothek unterstellt werden sollte &ndash; als schwierig und unbefriedigend beschrieben (Seume 1985, Pfennigschmidt 2000). Im Hamburger Projekt wurde die Existenz dieser anderen Schulbibliotheken wenn &uuml;berhaupt, dann nur am Rande erw&auml;hnt.</li>
              <li>Alle Projekte sehen die P&auml;dagoginnen und P&auml;dagogen als potentielle Partnerinnen und Partner an. Zumindest in den beiden sp&auml;teren Projekten wird explizit herausgearbeitet, dass Schulbibliotheken ohne deren Akzeptanz nicht wirksam werden k&ouml;nnen. Gleichzeitig wird mit dieser Feststellung nicht in Frage gestellt, dass die Bibliotheken die F&uuml;hrungsrolle &uuml;bernehmen sollten. F&uuml;r P&auml;dagoginnen und P&auml;dagogen wurden in allen Projekten Weiterbildung gefordert und in den beiden letzteren Projekten auch durchgef&uuml;hrt. Diese sollten die Lehrenden in die Lage versetzen, die Bibliothek als Ort f&uuml;r den Unterricht zu nutzen. Auff&auml;llig ist in der Zusammensicht, dass nicht nur davon ausgegangen wurde, dass diese Weiterbildungen zumindest f&uuml;r einen Teil der Lehrenden notwendig sei, sondern dass &auml;hnliche Weiterbildungen f&uuml;r Bibliothekarinnen und Bibliothekare nicht explizit vorgesehen wurden. Teilweise wurden gemeinsame Veranstaltungen von bibliothekarischem und p&auml;dagogischem Personal angedacht, deren Vorteil im gemeinsamen Kennenlernen gesehen wurde.</li>
              <li>Alle Projekte waren, wie es Projekten inh&auml;rent ist, darauf angelegt, eine Grundlage zu liefern, auf der in einer anschließenden Praxis aufgebaut werden k&ouml;nnen sollte. Dieses Vorgehen unterscheidet sich relevant von der Praxis in Landshut, die nicht als zeitlich befristetes Projekt konzipiert wurde. Auch in Weinheim wurde versucht, die Arbeit der aufgebauten schulbibliothekarischen Arbeitsstelle in den Regelbetrieb zu &uuml;bernehmen. Allerdings wurde nach dem Ende des Projektes und der F&ouml;rderung durch das Bundesministerium die Personalst&auml;rke der Stelle massiv reduziert, so dass nach Einsch&auml;tzung der Beteiligten weniger ein Ausbau der vorhandenen Schulbibliotheken, sondern nur noch wenig mehr als der Erhalt des Bestehende gew&auml;hrleistet werden k&ouml;nnte. (Seume 1985) Der Form Projekt inh&auml;rent ist auch, das der Auf- und Umbau von Schulbibliotheken im Mittelpunkt stand und weniger der allt&auml;gliche Betrieb von Schulbibliotheken. Deswegen w&auml;re kritisch zu fragen, ob diese Projekte nicht vor allem Wissen &uuml;ber eine besondere Situation (Neuaufbau von Einrichtungen) produziert haben, als allgemeines Wissen &uuml;ber Schulbibliotheken.</li>
              <li>Alle drei Projekte betonten die Notwendigkeit, die jeweils aktuellen &bdquo;neuen Medien&rdquo; mit in die Bestandsarbeit einzubeziehen. Dabei wurde allerdings weniger auf die p&auml;dagogische Notwendigkeit dieser neuen Medien eingegangen. Vielmehr wurde vorausgesetzt, dass Schulbibliotheken auch die neuesten Medienformen beinhalten sollten. Auch dies deckt sich nicht unbedingt mit der Realit&auml;t in den existierenden Schulbibliotheken, die teilweise intensiv neue Medien in den Bestand eingliedern und diese f&uuml;r die Nutzung im Unterricht oder bei eigenst&auml;ndigen Lernen propagieren, teilweise aber auch die gegenteilige Entscheidung treffen und sich auf andere Medienformen konzentrieren. Zum Teil scheint in den Projekten das bibliothekarische Interesse an neuen Medien leitend gewesen zu sein. Zumindest ist festzuhalten, dass durch diese Konzentration bestimmte Funktionen von Schulbibliotheken bevorzugt wurden.</li>
             </ol>
            </p>
            <p>Sichtbar ist, dass die drei letztlich nicht erfolgreichen Projekte sehr &auml;hnliche Strukturen aufwiesen und &auml;hnliche Grundideen verfolgten. Dabei ist auch erkennbar, dass es sich bei diesen Strukturen und Grundideen jeweils darum handelte, aus einer spezifisch bibliothekarischen Sicht Schulbibliotheksnetze aufzubauen.</p>
            <p>Man kann diese Projekte letztlich auch als Thesen &uuml;ber den Aufbau von Schulbibliotheksnetzen interpretieren, die in der Realit&auml;t erprobt wurden. Mit einer gewissen Berechtigung kann man dann von der Falsifizierung dieser Thesen sprechen. Oder anders: In ihrer Gesamtheit hat sich die These, dass Schulbibliotheken in Deutschland in der Form von Projekten dieser Art initiiert werden k&ouml;nnen, nicht best&auml;tigt. Differenzierter:</p>
            <p>
			 <ul>
              <li>Es hat sich gezeigt, dass eine entsprechende finanzielle und personelle F&ouml;rderung vorausgesetzt, der Auf- und Umbau von Schulbibliotheken unter der Anleitung von &ouml;ffentlichen Bibliotheken und nach bibliothekarischen Vorstellungen m&ouml;glich ist.</li>
              <li>Es hat sich gezeigt, dass mit einer entsprechenden finanziellen F&ouml;rderung der Aufbau von Schulbibliothekarischen Arbeitsstellen m&ouml;glich ist.</li>
              <li>Es hat sich gezeigt, dass das Weiterbestehen dieser Strukturen &uuml;ber den Zeitraum der finanziellen F&ouml;rderung hinaus nicht gesichert ist.</li>
              <li>Nimmt man an, dass Schulbibliotheken, welche die in den Projekten aufgez&auml;hlten Vorteile bieten, &uuml;berzeugend genug f&uuml;r Mittelgeber sind, um sie langfristig zu unterhalten, dann kann man zumindest vermuten, dass sich die großen und vielf&auml;ltigen Versprechungen, die sich und den Schulen von der Wirkung dieser Einrichtungen gemacht werden, zumindest im Projektzeitraum nicht bewahrheitet haben.</li>
              <li>Es hat sich gezeigt, dass nicht alle Schulen von einer Intervention durch &ouml;ffentliche Bibliotheken &uuml;berzeugt sind, auch nicht, wenn diese durch eine Projektf&ouml;rderung relativ umfangreiche Mittel bereitstellen k&ouml;nnen. Teilweise ist die Zusammenarbeit hervorragend, teilweise verbesserte sie sich mit der Zeit, teilweise wurde sie aber auch schlechter.</li>
              <li>Ebenso hat sich gezeigt, dass nicht alle Lehrerinnen und Lehrer die programmatische F&uuml;hrung der &ouml;ffentlichen Bibliotheken &uuml;ber den Betrieb und die Nutzung von Schulbibliotheken anerkennen.</li>
              <li>Es hat sich gezeigt, dass die Vorstellung, durch Modellbibliotheken zur Verbreitung von Schulbibliotheken beizutragen, kaum nachweisbare Effekte hatte.</li>
              <li>Es stellt sich die Frage, ob die Anleitung durch &ouml;ffentliche Bibliotheken notwendig f&uuml;r das Entstehen von Schulbibliotheksnetzwerken ist. Schaut man sich die Schullandschaft an, findet man sowohl solche Netze (wie in Landshut oder teilweise in Frankfurt am Main), aber ebenso Netzwerke, die von Schulbibliothekarischen Arbeitsstellen in Schul&auml;mtern betreut werden (beispielsweise in Berlin-Treptow oder in Leipzig) und ebenso Netzwerke, die sich ohne eine Einflussnahme von außerhalb bilden (beispielsweise im Rahmen der Landesarbeitsgemeinschaften Schulbibliothek in Hessen und in Berlin/Brandenburg). Die meisten Schulbibliotheken scheinen ohne eine weitere Vernetzung zu existieren. Ohne eine weitergehende empirische &uuml;berpr&uuml;fung scheint die Intervention und Anleitung durch &ouml;ffentliche Bibliotheken weder mehr noch weniger erfolgreich, als andere Ans&auml;tze.</li>
             </ul>
            </p>
            <p>&nbsp;</p>
            <p>Akzeptiert man diese Analyse zumindest in Grunds&auml;tzen, w&auml;re es m&ouml;glich, aus den drei Projekten f&uuml;r die weitere bibliothekarische Arbeit mit, f&uuml;r und in Schulbibliotheken zu lernen. Wenn es auch einige Zeit dauern kann, ist heute schon klar, dass die n&auml;chste breite gesellschaftliche Debatte &uuml;ber Bildung gef&uuml;hrt werden wird; egal ob im kommunalen, nationalen oder euch europ&auml;ischen Rahmen. Sp&auml;testens dann wird wieder die M&ouml;glichkeit bestehen, &auml;hnliche Projekte zu initiieren und zu finanzieren. Dabei kann es nicht darum gehen, Dinge zu verwerfen, die nicht funktioniert haben. Vielmehr k&ouml;nnte und sollte die Zwischenzeit &ndash; die tats&auml;chlich auch einige Jahre betragen kann &ndash; dazu genutzt werden, sich dar&uuml;ber klar zu werden, warum bestimmte Teilthesen falsifiziert wurden. Dies w&uuml;rde eine Konzeption von Projekten zum Aufbau von Schulbibliotheken und Schulbibliotheksnetzwerken erm&ouml;glichen, die eher auf die Situation in Schulen eingeht.</p>
            <p>So ist es sinnvoll, die Vorstellung von der Wirkm&auml;chtigkeit von Modellbibliotheken zu hinterfragen, ohne dass dies sofort dazu f&uuml;hren muss, alle Formen von Modellbildungen im Schulbibliotheksbereich zu verwerfen. Ebenso scheint es unbedingt notwendig, die Vorstellung, Schulbibliotheken k&ouml;nnten nur unter bibliothekarischer Anleitung und auf der Grundlage bibliothekarischer Vorstellungen sinnvoll funktionieren, zu hinterfragen. Diese Annahme ist nicht nur bislang weder theoretisch noch empirisch hergeleitet worden, noch deckt sie sich unbedingt mit der Realit&auml;t in allen Schulen. Sinnvoll scheint auch eine Diskussion um die p&auml;dagogischen und anderen M&ouml;glichkeiten von Schulbibliotheken. Bislang erscheinen diese in den Projekttexten oft als eine Art p&auml;dagogischem Allheilmittel. Dies w&auml;re zumindest in seiner Totalit&auml;t zu hinterfragen. Auff&auml;llig ist zudem, dass die Projekte immer wieder wenige oder gar ein Modell von Schulbibliotheken anstreben, obgleich die Schullandschaft selber sehr breit ist und sich in den letzten Jahren weiter ausdifferenziert. Insoweit w&auml;re auch zu &uuml;berpr&uuml;fen, ob nicht andere Formen der Definition von Schulbibliotheken &ndash; beispielsweise zahlreiche Modelle, die sich von unterschiedlichen Funktionen herleiten &ndash; sinnvoller w&auml;re.</p>
            <p>Versteht man die bisherigen Projekte auch als &uuml;berpr&uuml;fung von Thesen zum Schulbibliothekswesen, k&ouml;nnen sie als eine Grundlage f&uuml;r ein Lernen &uuml;ber Schulbibliothek genutzt werden. Unter diesem Blickwinkel w&auml;re dann das &ouml;ffentliche Bibliothekswesen als (potentiell) lernende Organisation zu begreifen. Dazu w&auml;re allerdings eine breite fachliche Diskussion notwendig. Wenn in diesem Text argumentiert wird, dass Modellbildungen und die Anleitung von &ouml;ffentlichen Bibliotheken beim Aufbau von Schulbibliotheksnetzen sich als nicht erfolgreich erwiesen haben, ist dies noch keine Aussage dar&uuml;ber, warum dies so ist. Wollte man in einem zuk&uuml;nftigen Projekt anders vorgehen, m&uuml;sste man beispielsweise kl&auml;ren, ob die &ouml;ffentliche Bibliothek eine andere Rolle einzunehmen h&auml;tte oder ob sie gar beteiligt werden sollte, man m&uuml;sste auch kl&auml;ren, ob Modelle an sich im Rahmen schulischer Innovation wirkungslos sind oder nur bestimmte Modelle. Nicht zuletzt m&uuml;sste sich die Zeit genommen werden, einmal &uuml;ber die Voraussagen zu den Wirkungen von Schulbibliotheken zu reflektieren. Diese sind, wenn sie angesprochen wurden, in den Projekten sehr vielf&auml;ltig und umfangreich gewesen. Es w&auml;re zu kl&auml;ren, wie diese Voraussagen zustande kommen und auf welcher empirischen oder theoretischen Basis sie gebildet wurden, gleichzeitig m&uuml;sste ihr Status und ihre Sinnhaftigkeit befragt werden.</p>
            <p>Erstaunlich ist, dass eine Reflexion &uuml;ber schon durchgef&uuml;hrte Schulbibliotheksprojekte bislang selten vorgelegt wurde. Dies hat unter Umst&auml;nden auch dazu beigetragen, dass die eigentlich anschlussf&auml;higen Projekte in gewisser Weise vergessen wurden. Als ein Beitrag zu einer solchen Reflexion eines aktiv am Schulbibliothekswesen Beteiligten ist ein Aufsatz von Andreas Papendieck aus den sp&auml;ten 1990er Jahren (Papendieck 1999), kurz vor dem Neustart der &ouml;ffentlichen Bildungsdiskussion in Deutschland nach der ersten PISA-Studie, zu erw&auml;hnen. In diesem Text konstatiert Papendieck, dass das Vorgehen von &ouml;ffentlichen Bibliotheken, in Debatten um Schulbibliotheken auf einer Meinungsf&uuml;hrerschaft zu beharren, in den 1960er und 1970er Jahren zwar seiner Meinung nach richtig war, aber letztlich nicht zum Ausbau des Schulbibliothekswesens gef&uuml;hrt h&auml;tte, wie sich unter anderem in dem bundesweiten Projekt der 1970er Jahre erhofft wurde. Papendieck pl&auml;diert nach einer Bestandsaufnahme daf&uuml;r, betriebswirtschaftliche Denkweisen in die Arbeit f&uuml;r und mit Schulbibliotheken einzuf&uuml;hren und die Stellung der Bibliotheken zu den Schulen neu zu verorten. Der Text ist stellenweise &auml;ußert normativ und bietet zahlreiche Ans&auml;tze zu Kritik und Diskussion, interessant ist allerdings, dass diese Diskussion anschließend nicht stattfand. Sogar der Autor selber kommt in sp&auml;teren Texten nicht mehr wirklich auf seine Aussagen zur&uuml;ck. Dies f&uuml;hrt in der Gesamtsicht zu der Frage, wie Bibliotheken &ndash; sowie Schulen und Schulbibliotheken &ndash; &uuml;berhaupt aus schon durchgef&uuml;hrten Schulbibliotheksprojekten lernen sollen, wenn die Anregungen zur Diskussion, Reflexion und damit auch zum Lernen nicht aufgegriffen werden. [<a name="fn7b"></a><a href="#fn7">Fn 7</a>]</p>

            <a name="6" id="6"></a><h3>Exkurs: Was passiert nach den Projekten?</h3>
            <p>Ein kurzer Exkurs muss in diesem Zusammenhang angebracht werden. Schulen sind Einrichtungen mit einem langen historischen Ged&auml;chtnis. Dieses Ged&auml;chtnis muss nicht unbedingt verschriftlicht werden, es reicht, wenn es im Kollegium existiert und reproduziert wird. In fast allen Schulen findet man Erz&auml;hlungen &uuml;ber p&auml;dagogische Innovationen, die mehr oder minder gescheitert sind; &uuml;ber Lehramtsstudierende aus bestimmten Ausbildungseinrichtungen, die einen schlechten Eindruck hinterlassen haben und auch &uuml;ber Projekte, die scheiterten. Dies ist ein nicht zu untersch&auml;tzender Faktor bei der Zusammenarbeit mit Schulen. Der Ruf einer Institution wird innerhalb einer Schule sehr schnell gebildet und bleibt langfristig erhalten.</p>
            <p>Dies kann Vorteile haben. So engagieren sich beispielsweise p&auml;dagogische Ausbildungseinrichtungen gerade dann, wenn das erste Mal ihre Studierenden Praktika oder Referendariate in einer Schule absolvieren, um so einen guten Eindruck in den Schulen zu hinterlassen und diese f&uuml;r weitere Studierendengenerationen leichter zug&auml;nglich zu machen. Ebenso kann es allerdings zum Nachteil gereichen. Schulen, deren Kollegium sich beispielsweise von Einrichtungen, mit denen es kooperierte, im Stich gelassen wurde, tendiert dazu, diesen Fakt lange zu erinnern und auf dieser Erinnerung Entscheidungen aufzubauen. [<a name="fn8b"></a><a href="#fn8">Fn 8</a>]</p>
            <p>Dies gilt selbstverst&auml;ndlich auch f&uuml;r &ouml;ffentliche Bibliotheken, insbesondere, wenn sie Schulbibliotheken im Rahmen von Projekten oder innerhalb ihrer normalen Arbeit etablieren, sich dann aber zur&uuml;ckziehen. Zwar gibt es in den Schulen oft ein Verst&auml;ndnis f&uuml;r die Entscheidung der Bibliotheken, die ja zumeist aufgrund finanzieller &uuml;berlegungen getroffen wird. Dennoch kann ein solcher R&uuml;ckzug auch dann noch negativ nachwirken. In einer ganzen Anzahl solcher F&auml;lle versuchen die Schulen, die Schulbibliotheken auf andere Weise weiter zu betreiben.</p>
            <p>Doch selbst in Schulen, denen es gelingt, ihre Schulbibliotheken nach einem R&uuml;ckzug der &ouml;ffentlichen Bibliotheken weiter zu unterhalten, l&auml;sst sich in den Gespr&auml;chen oft eine distanzierte Haltung zu &ouml;ffentlichen Bibliotheken finden. Es scheint dann zumeist die Vorstellung vorzuherrschen, dass die eigenst&auml;ndige L&ouml;sung mehr Sicherheit und Kontinuit&auml;t bietet. Im Ged&auml;chtnis der Schulen wird der R&uuml;ckzug der &ouml;ffentlichen Bibliotheken zumindest als Unsicherheitsfaktor vermerkt.</p>
            <p>Angesicht dessen, dass die beschriebenen Projekte des Aufbaus von Schulbibliotheksnetzes &uuml;ber kurz oder lang ebenso Schulbibliotheken hinterlassen, stellt sich die Frage, welche langfristigen Auswirkungen dieser R&uuml;ckzug hatte und weiter haben wird. Auch wenn beispielsweise in Weinheim / Bergstraße der R&uuml;ckzug langsam geschah, indem die Bibliotheken ihre Beratungsleistungen st&uuml;ckweise und &uuml;ber Jahre zur&uuml;ckfuhr oder aber wenn in Hamburg Wege zum weiteren Betrieb der aufgebauten Schulbibliotheken gesucht werden, l&auml;sst sich doch zumindest postulieren, dass dieser R&uuml;ckzug eine zuk&uuml;nftige Zusammenarbeit von Schulen und &ouml;ffentlichen Bibliotheken erschweren wird. Es ist zu vermuten, dass ein Wiedereinstieg der &ouml;ffentlichen Bibliotheken in diese Schulbibliotheken, beispielsweise wenn in Hamburg nach der n&auml;chsten Wahl das Projekt wieder aufgegriffen w&uuml;rde, zumindest Schwierigkeiten bereiten k&ouml;nnte. Ebenso kann man vermuten, dass das Interesse an einer Kooperation in anderen Projekten bei den beteiligten Schulen geringer ausfallen k&ouml;nnte.</p>
            <p>Dieses Problem wird sich jedes Mal stellen, wenn &ouml;ffentliche Bibliotheken Schulbibliotheken aufbauen, dann aber nicht weiter unterhalten k&ouml;nnen. Die Reaktion der Schulen nach einem R&uuml;ckzug wird sich auf m&ouml;gliche weitere Zusammenarbeiten niederschlagen. Und dies, obwohl fast alle Schulen nach einem solchen R&uuml;ckzug zumindest dar&uuml;ber nachdenken, die jeweilige Schulbibliothek auf anderem Wege zu erhalten. Einen negativen Effekt scheiternder Projekte im Schulbibliotheksbereich kann deshalb auch die langfristige Verschlechterung der Kooperationschancen von &ouml;ffentlichen Bibliotheken mit Schulen darstellen. Dies ist ein weiterer Grund, warum zuk&uuml;nftige Projekte darauf achten sollten, die Erfahrungen schon durchgef&uuml;hrter Projekte mit einzubeziehen.</p>

            <a name="7" id="7"></a><h3>Fazit</h3>
            <p>In diesem Text wurde haupts&auml;chlich &uuml;ber drei, ihrem eigenen Anspruch nach gescheiterten Projekten, unter der &auml;gide &ouml;ffentlicher Bibliotheken Schulbibliotheken und Schulbibliotheksnetze aufzubauen, berichtet. Es wurde argumentiert, dass diese relativ gut dokumentierten Projekte ein Lernm&ouml;glichkeit f&uuml;r die weitere Arbeit von &ouml;ffentlichen Bibliotheken f&uuml;r Schulbibliotheken darstellen k&ouml;nnen, wenn sie als Versuch, grundlegende Thesen &uuml;ber Schulbibliotheken in der Realit&auml;t zu &uuml;berpr&uuml;fen, verstanden werden. Hierzu notwendig w&auml;re eine breitere Debatte im Bibliothekswesen &uuml;ber Schulbibliotheken, die Erfahrungen mit diesen und den eigenen Anspr&uuml;che und Vorstellungen.</p>
            <p>Weiterhin sollte dieser Text auch als Pl&auml;doyer f&uuml;r eine Auseinandersetzung mit der Bibliotheksgeschichte verstanden werden.</p>



<!-- Fußnoten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel fÃ¼r Fußnoten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Der Vollst&auml;ndigkeit halber sei erw&auml;hnt, dass es auch in der DDR anf&auml;nglich den Versuch gab, ein umfassendes Schulbibliothekssystem aufzubauen. Im ersten Jugendgesetz und darauf folgenden Ausf&uuml;hrungsbestimmungen wurde ein solches System vorgeschrieben. Es erschienen sogar einige Artikel, die sich mit Fragen des Aufbaus von &bdquo;Sch&uuml;lerbibliotheken&rdquo; durch &ouml;ffentliche Bibliotheken besch&auml;ftigten (Rittinghaus 1950, Korn 1951). Es finden sich zudem in den fr&uuml;hen Ausgaben von <em>Der Bibliothekar</em> (der bibliothekarischen Fachzeitschrift der DDR) beziehungsweise dem Vorg&auml;nger <em>Der Volksbibliothekar</em> Ausstellungstafeln dokumentiert, in denen solche Bibliotheken f&uuml;r jede Schule gefordert werden. In der Studie von Doderer et al. (1970, 228-239) ist im Anhang unter anderem die &bdquo;Verordnung &uuml;ber die Aufgabe des Bibliothekssystems bei der Gestaltung des entwickelten gesellschaftlichen Systems des Sozialismus in der Deutschen Demokratischen Bibliothek&rdquo; vom 31. Mai 1968 dokumentiert, in welcher der gesamte §8 den Sch&uuml;lerbibliotheken gewidmet ist. Gleichwohl wurde das angestrebte System niemals aufgebaut, sondern nur in einer Anzahl der Schulen Bibliotheken eingerichtet. Man k&ouml;nnte interpretieren, dass auch dieser Versuch gescheitert ist, obgleich sich die Frage stellt, was aus diesem Scheitern in einem relevant anderen gesellschaftlichen und staatlichen Umfeld zu lernen w&auml;re. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Eingestellt wurde die Zeitschrift praktisch 2000 mit der Abwicklung des Deutschen Bibliotheksinstituts. Sie wurde als Rubrik in die <em>Beitr&auml;ge Jugendliteratur und Medien</em> (heute <em>kjl &amp; m</em>) weitergef&uuml;hrt, aber ab diesem Zeitpunkt praktisch in der bibliothekarischen Literatur nicht mehr referenziert. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] In einer sp&auml;ter vor in der <em>schulbibliothek aktuell</em> verwendeten Terminologie wurden diese &bdquo;kleinen Schulbibliotheken&rdquo; treffender als interne Schulbibliotheken beschrieben. Es handelt sich bei diesen um Schulbibliotheken, die einzig der Schule, in der sie angesiedelt sind, zug&auml;nglich sind. Dies steht im Gegensatz zu kombinierten Schul- und &ouml;ffentlichen Bibliotheken. Allerdings hat sich diese Differenzierung nicht durchgesetzt, vielmehr beschreiben sich Schulbibliotheken mit &auml;hnlichen Strukturen sehr unterschiedlich, auch gibt es innerhalb der &bdquo;kleinen Schulbibliotheken&rdquo; sehr viele Unterschiede, welche eine tiefergehende Differenzierung oft sinnvoll erscheinen lassen. Allerdings wurde auch im Projekt in Weinheim selber die weitergehende Definition (Seume 1985, 13) nicht vollst&auml;ndig angewandt. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] Wobei die Rezension von Papendieck (1986) offensichtlich auch Vorstellungen des Autors integriert, die im Projekt in Weinheim nicht mit untersucht wurden. So postuliert er, dass das Projekt unter anderem erg&auml;ben h&auml;tte, dass eine Zentrale Schulbibliothek &ndash; im Gegensatz zu Klassenbibliotheken oder fachrichtungsspezifischen Best&auml;nden &ndash; notwendig sei; obgleich dies nicht untersucht, sondern im Projekt selber als gegeben vorausgesetzt wurde. [<a href="#fn4b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] Gleichzeitig werden zahlreiche Schulbibliotheken betrieben, die mit &ouml;ffentlichen Bibliotheken keinen oder nur einen seltenen Kontakt haben und dennoch erfolgreich sind, was die Frage aufwirft, ob eine Anleitung durch &ouml;ffentliche Bibliotheken notwendig ist. (Schuldt 2011a). [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] Erstaunlich ist, das gerade im Bibliothekswesen &ndash; aus dem heraus ansonsten andere Professionen und Lernende ermahnt werden, Informationskompetenzen aufzubauen &ndash;, offenbar massiv Untersuchungen und Projekte wiederholt werden, ohne dabei sichtbar auf die Dokumentationen vorhergehender Projekte sowie leicht zug&auml;ngliche Wissensbest&auml;nde wie den funktionierenden Schulbibliotheksnetzen wie beispielsweise in Ingolstadt und Landshut zur&uuml;ckzugreifen. An sich wird im Bibliothekswesen f&uuml;r andere Professionen postuliert, dass eine sinnvolle Arbeit mit solchen schon vorliegenden Informationen zu einer Reduzierung solcher Doppelarbeit f&uuml;hren w&uuml;rde. [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn7"></a>
			 [7] Erw&auml;hnt werden soll noch ein Schulbibliotheksprojekt, welches in den sp&auml;ten 1980er und fr&uuml;hen 1990er Jahren in Niedersachsen durchgef&uuml;hrt wurde. In dessen Zentrum stand die Erarbeitung von Nutzungsformen schon aufgebauter Schulbibliothek im Unterricht und der Schule. Auch dieses Projekt begann mit einer sehr offenen Unterst&uuml;tzung durch politisch Verantwortliche (Wiese 1991) und f&uuml;hrte zur Erarbeitung einer ansehlichen Zahl von Materialien. (Topp 1986, BuB/Pressetexte 1986, M&uuml;nnich 1991a, M&uuml;nnich 1991b) Zudem zeichnete sich das Projekt dadurch aus, dass es, im Gegensatz zu den anderen Projekten, sich auf den allt&auml;glich Betrieb von Schulbibliotheken konzentrierte und nicht auf den Aufbau derselben. Dennoch scheint auch die Wirkung dieses Projektes nicht mehr nachweisbar zu sein. Obgleich Materialien vorliegen, wurde auf diese nicht referenziert. Dies kann zumindest darauf hindeuten, dass auch solche Ans&auml;tze nicht unbedingt erfolgreich sind. [<a href="#fn7b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn8"></a>
			 [8] In meiner Studienabschlussarbeit (2006) wurde ich beispielsweise in einer Schulbibliothek davon informiert, wie in den 1980er Jahre eine Softwarefirma versucht hatte, eines der ersten Katalogsysteme f&uuml;r Schulbibliotheken zu etablieren. Dazu wurde der Schulen die Software kostenlos zu Verf&uuml;gung gestellt. Die Firma zog sich allerdings vom deutschen Markt zur&uuml;ck und reagierte deshalb auch nicht mehr auf Serviceanfragen der Schule. Dieser Fakt wurde &uuml;ber zwanzig Jahre innerhalb der Schule tradiert und aufgrund dessen die Software dieser Firma seitdem abgelehnt. Eine &auml;hnlich lange Erinnerungsspanne findet sich auch in anderen Bereichen von Schulen wieder. [<a href="#fn8b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur (letzte Sichtung der Online-Dokumente: 25.11.2011)</h1>
            <p>Anonym (1975) / Projekt "Beratungstelle f&uuml;r Schulbibliotheken". &ndash; <em>betrifft: erziehung</em> 8 (1975) 3, 68.</p>
            <p>Beh&ouml;rde f&uuml;r Schule und Berufsbildung (2009) / Modellprojekt &bdquo;Schulbibliotheken f&uuml;r alle Schulen&rdquo; : Neun Pilotschulen bekommen neue moderne Schulbibliotheken. &ndash; (Pressemitteilung, 14.04.2009). &ndash; <a href="http://www.hamburg.de/bsb-pressemitteilungen/1372142/2009-04-14-bsb-bksm-schulbibliotheken.html" target="_blank">http://www.hamburg.de/bsb-pressemitteilungen/1372142/2009-04-14-bsb-bksm-schulbibliotheken.html</a>.</p>
            <p>Braun, Georg (1993) / Das Schulbibliothekssystem der Stadtb&uuml;cherei Landshut. &ndash; <em>schulbibliothek aktuell</em> 19 (1993) 1, 27-35.</p>
            <p>Braun, Georg (1996) / Landshut/Bayern. &ndash; <em>schulbibliothek aktuell</em> 22 (1996) 3, 311-314.</p>
            <p>BuB/Pressetexte (1986) / Modellprojekt &bdquo;Schulbibliotheken&rdquo; in Niedersachsen. &ndash; <em>BuB</em> 38 (1986) 4, 306.</p>
            <p>B&uuml;rgerschaft der Freien und Hansestadt Hamburg (2011) / <em>Schriftliche Kleine Anfrage der Abgeordneten Dr. Stefanie von Berg (GAL) vom 26.10.2011 und Antwort des Senats : Betr.: Hamburger Schulbibliotheken</em>. &ndash; Drucksache 20/1949.</p>
            <p>Dankert, Birgit (2009) / "Und sie bewegt sich doch..." : Bibliotheca Johannei: Die neue Schulbibliothek der Gelehrtenschule des Johanneums in Hamburg. &ndash; <em>BuB</em> 61 (2009) 7/8, 519&ndash;521.</p>
            <p>Doderer, Klaus ; Aley, Peter ; Merz, Velten ; M&uuml;ller, Helmut ; Nicklas, Hans W. ; Nottebohm, Brigitte ; Schulze-Guttermann, Jutta &amp; Siegling, Luise (1970) / <em>Die moderne Schulbibliothek : Bestandsaufnahme und Modell ; Untersuchungen zur Situation der Schulbibliotheksverh&auml;ltnisse in der Bundesrepublik und in West-Berlin ; Vorschl&auml;ge zu ihrer Verbesserung</em>. (Schriften zur Buchmarkt-Forschung; 19). &ndash; Hamburg: Verlag f&uuml;r Buchmarkt-Forschung, 1970.</p>
            <p>Fakult&auml;t f&uuml;r Erziehungswissenschaft, Psychologie und Bewegungswissenschaft der Universit&auml;t Hamburg (ohne Datum) / Schulbibliotheken f&uuml;r alle Schulen. &ndash; <a href="http://epb.uni-hamburg.de/de/forschung/projekte/3929" target="_blank">http://epb.uni-hamburg.de/de/forschung/projekte/3929</a>.</p>
            <p>Fehre, Klaus (1985) / Eine zweite Rezension zu: Seume: Einrichtung und Betreuung... . &ndash; <em>schulbibliothek aktuell</em> 11 (1985) 3, 196.</p>
            <p>GAL-Fraktion (2011) / Stellenstreichungen bei Schulbibliotheken : Schulbibliotheken vor dem Aus. (Pressemitteilung, 26.10.2011). &ndash; <a href="http://www.gal-fraktion.de/schule/26-10-2011/schulbibliotheken-vor-dem-aus" target="_blank">http://www.gal-fraktion.de/schule/26-10-2011/schulbibliotheken-vor-dem-aus</a>.</p>
            <p>Goedecke, Helga (1975) / Projekt &bdquo;Beratungsstelle f&uuml;r Schulbibliotheken&rdquo;. &ndash; <em>schulbibliothek aktuell</em> 1 (1975) 1, 5-6.</p>
            <p>K&ouml;nig-Gerdau, Elke (1985) / Seume, Ursula : Einrichtung und Betreuung kleinerer Schulbibliotheken. Planungen und Erprobungen der Schulbibliothekarischen Arbeitsstelle in Weinheim/Bergstraße Berlin: DBI, 1985. 118S. &ndash; <em>schulbibliothek aktuell</em> 11 (1985) 3, 193-196.</p>
            <p>Korn, Ilse (1951) / Die Mithilfe der Bibliothekare beim Neuaufbau der Sch&uuml;lerbibliotheken. &ndash; <em>Der Bibliothekar</em>  5 (1951) 1/2, 83-85.</p>
            <p>Lange-Bohaumilitzky, Ingrid (2011) / Auswirkungen von Schulbibliotheken auf Unterrichts- und Lernentwicklung in Hamburger Schulen : Eine Evaluation der Universit&auml;t Hamburg in Kooperation mit dem Landesinstitut f&uuml;r Lehrerbildung und Schulentwicklung. &ndash; <em>BuB</em> 63 (2011) 3, 182&ndash;183.</p>
            <p>Lange-Bohaumilitzky, Ingrid (2010) / In Hamburg entsteht ein neues Schulbibliotheksnetz: Vollzeitstelle f&uuml;r bibliothekarische Fachkraft an jeder Pilot-Schule / SBA &uuml;bernimmt Koordination. &ndash; <em>BuB</em> 62 (2010) 2, 102.</p>
            <p>M&uuml;nnich, Udo A. (1991a) / Projekt Schulbibliotheken und Lesef&ouml;rderung. &ndash; <em>schulbibliothek aktuell</em> 17 (1991) 1, 69-70.</p>
            <p>M&uuml;nnich, Udo A. (1991b) / Das Schulbibliotheksprojekt des Nieders&auml;chsischen Kultusministerium in der Praxis. &ndash; <em>schulbibliothek aktuell</em> 17 (1991) 1, 7-12.</p>
            <p>Papendieck, Andreas (1999) / &ouml;ffentliche Bibliotheken und Schulbibliotheken: ein spannungsreiches Verh&auml;ltnis. &ndash; <em>schulbibliothek aktuell</em> 25 (1999) 2, 109-119.</p>
            <p>Papendieck, Andreas (1986) / &uuml;bertragbares Modell? : Schulbibliothekarische Arbeitsstelle Weinheim. &ndash; <em>BuB</em> 38 (1986) 1, 89-90.</p>
            <p>Pfennigschmidt, Dietmar (2000) / Kontinuit&auml;t und Konzentration. &ndash; <em>schulbibliothek aktuell</em> 26 (2000) 4, 377-381.</p>
            <p>Rittinghaus, Johanna (1950) / Zur Frage der Sch&uuml;ler- und Pionierbibliotheken. &ndash; <em>Der Bibliothekar</em> 4(1950) 5, 278-280.</p>
            <p>Schlamp, G&uuml;nter (2011) / <em>Erweiterung des Hamburger Schulbibliotheksnetzes vor dem Aus</em>. &ndash; In: Basedow1746. &ndash; <a href="https://basedow1764.wordpress.com/2011/10/30/erweiterung-des-hamburger-schulbiblioteksnetzes-vor-dem-aus/" target="_blank">https://basedow1764.wordpress.com/2011/10/30/erweiterung-des-hamburger-schulbiblioteksnetzes-vor-dem-aus/</a>.</p>
            <p>Schuldt, Karsten (2011a) / Die Anzahl der Schulbibliotheken w&auml;chst offenbar. &ndash; <em>kjl &amp; m</em> 63 (2011) 3, 76-77.</p>
            <p>Schuldt, Karsten (2011b) / <em>Schulbibliothekarische Arbeitsstellen, 1970-2000. Eine Literaturrecherche</em> (Zur Geschichte der Schulbibliotheken, I). &ndash; Bibliotheken als Bildungseinrichtungen (Blog) 10.01.2011 &ndash; <a href="http://bildungundgutesleben.blogsome.com/2011/01/10/schulbibliothekarische-arbeitsstellen-1970-2000-eine-literaturrecherche/" target="_blank">http://bildungundgutesleben.blogsome.com/2011/01/10/schulbibliothekarische-arbeitsstellen-1970-2000-eine-literaturrecherche/</a>.</p>
            <p>Seume, Ursula (1985) / <em>Einrichtung und Betreuung kleinerer Schulbibliotheken : Planungen und Erprobungen der Schulbibliothekarischen Arbeitsstelle in Weinheim/Bergstraße</em>. &ndash; (dbi-Materialien ; 41). &ndash; Berlin : Deutsches Bibliotheksinstitut, 1985.</p>
            <p>Seume, Ursula (1983) / Zwischenbilanz des Projektes &bdquo;Modell einer Schulbibliothek kleinerer Gr&ouml;ßenordnung&rdquo; : (Projekt 1041 des Deutschen Bibliotheksinstituts). &ndash; <em>schulbibliothek aktuell</em> 9 (1983) 1, 51-62.</p>
            <p>Seume, Ursula (1981) / Modell Schulbibliothek kleinerer Gr&ouml;ßenordnung (Weinheim). &ndash; <em>schulbibliothek aktuell</em> 7 (1981) 4, 209-215.</p>
            <p>Topp, Rainer (1986) / Das nieders&auml;chsische Projekt &bdquo;Schulbibliotheken&rdquo;. &ndash; <em>schulbibliothek aktuell</em> 12 (1986) 2, 77-83.</p>
            <p>Wiese, Johannes G. (1991) / Guter Wille trotz knapper Kasse : Ein Gespr&auml;ch mit dem Nieders&auml;chsischen Kultusminister Professor Rolf Wernstedt. &ndash; <em>schulbibliothek aktuell</em> 17 (1991) 1, 3-6.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Karsten Schuldt</strong> Dr. phil., wissenschaftlicher Mitarbeiter am Schweizerischen Institut f&uuml;r Informationswissenschaft, HTW Chur. Unter anderem Projektleiter: Aktualisierung der Richtlinien f&uuml;r Schulbiliotheken (Schweiz).</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-07-18</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
