
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Scheitern in der Schreibwerkstatt: Aus der Redaktion der LIBREAS. Library Ideas - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Scheitern in der Schreibwerkstatt: Aus der Redaktion der LIBREAS. Library Ideas" />
    
    
    
    <meta property="dc:creator" content="Redaktion LIBREAS" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/04redaktion01.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/04redaktion01.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/04redaktion01.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199730">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199730 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Scheitern in der Schreibwerkstatt: Aus der Redaktion der LIBREAS. Library Ideas</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Redaktion LIBREAS</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Redaktion LIBREAS</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Redaktion LIBREAS,
            
            
            
            "Scheitern in der Schreibwerkstatt: Aus der Redaktion der LIBREAS. Library Ideas. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/04redaktion01.htm">https://libreas.eu/ausgabe20/texte/04redaktion01.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">       <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Was will LIBREAS?</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Welchen Einfluss hat LIBREAS?</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Scheitern mit jeder Ausgabe</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Etwas beibringen?</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Die anderen Projekte</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">How did we get here?</a></li>
        </ul>
			
            <p>Beim Thema Scheitern ist die Arbeit an LIBREAS. Library Ideas &uuml;berhaupt nicht auszunehmen. Vielmehr ist die Herausgabe jeder Ausgabe mit mehr Scheitern und Kompromissen verbunden, als mit Erfolgen. Dies lernt man sehr schnell, wenn man sich auf ein Projekt wie LIBREAS einl&auml;sst: Zu jedem publizierten Artikel, zu jeder umgesetzten Idee, zu jedem eingehaltenem Anspruch l&auml;sst sich auch das Gegenteil anf&uuml;hren. Ist das eine Eigenheit unserer Redaktion? &Uuml;berhaupt nicht. Egal, in welche Redaktion man Einblick erh&auml;lt, es ist &auml;hnlich. Dabei unterscheiden sich nicht einmal wissenschaftliche, journalistische oder literarische Publikationen gro&szlig; voneinander. Der Unterschied liegt höchstens darin, dass das Scheitern dort praktisch nie ein öffentliches Thema ist.</p>
            <p>Warum machen wir das dann &uuml;berhaupt? Das ist nicht so klar, wie es vielleicht nach au&szlig;en erscheint. Die Zeitschrift lebt vom Engagement Einzelner und diese Einzelnen haben immer wieder unterschiedliche Meinungen, die zumindest in Redaktionskonferenzen und in den Tagen vor der Veröffentlichung einer neuen Ausgabe jedesmal neu zur Sprache kommen.</p>
            <p>Der Grundthese der n&auml;chsten Ausgabe der LIBREAS folgend, dass Scheitern immer auch eine Lernmöglichkeit darstellt &ndash; und angesichts des aktuellen gesellschaftlichen Hochs des Transparenz-Paradigmas &ndash; soll hier kurz dargestellt werden, wie und woran LIBREAS immer wieder scheitert, vollst&auml;ndig oder ganz. Warum nicht ehrlich dazu stehen? Dieses Scheitern hat, trotz aller zeitweiser Krisen und dem tempor&auml;ren oder vollst&auml;ndigen R&uuml;ckzug einzelner Redaktionsmitglieder, die Zeitschrift selber nicht zum Zusammenbruch gebracht. Vielmehr hat sie sich entwickelt und ist f&uuml;r uns in der Redaktion ein wichtiger Teil unserer Identit&auml;t geworden.</p>
            
            <a name="1" id="1"></a><h3>Was will LIBREAS?</h3>
            <p>Es ist schon einige Jahre her seit die Zeitschrift gegr&uuml;ndet wurde. Damals bestand die gesamte Redaktion aus Studierenden am Institut f&uuml;r Bibliothekswissenschaft der Humboldt-Universit&auml;t, die sich eine Zeitschrift w&uuml;nschten, in der sie auf der einen Seite mehr wissenschaftliche Texte publiziert sehen wollten, als dies in den meisten bibliothekarischen Publikationen der Fall war. Auf der anderen Seite sollte die Zeitschrift offen sein f&uuml;r formale Experimente und exotische Themen, passend zur Tatsache, dass es sich bei Bibliothekswissenschaft um ein sogenanntes &bdquo;Orchideen-Fach&rdquo; handelt.</p>
            <p>Seitdem hat sich einiges ver&auml;ndert. Niemand in der &ndash; inzwischen gewachsenen &ndash; Redaktion studiert mehr, vielmehr arbeiten wir im Bibliotheks- und Informationswesen sowie der Wissenschaft, nicht nur in Berlin, sondern zunehmend verteilt. Das Institut hei&szlig;t heute anders und hat andere Schwerpunkte, auch die restliche bibliothekarische Presse hat sich gewandelt. Was sich nicht ver&auml;ndert hat, ist der Fakt, dass der Anspruch von LIBREAS immer noch nicht wirklich feststeht. Vielmehr wird er regelm&auml;&szlig;ig neu verhandelt.</p>
            <p>Wir wollen bibliotheks- und informationswissenschaftliche Themen bearbeiten, die nicht unbedingt praxisfern sein m&uuml;ssen, ohne aber dem teilweise vertretenden Praxisfetisch bibliothekarischer Publikationen zu frönen. Au&szlig;erdem stehen wir f&uuml;r sehr exotische Themen offen. (Als Online-Zeitschrift m&uuml;ssen wir ja auf keinen Druckplatz achten. Zweiundzwanzig Seiten &uuml;ber die Digitalisierung hochmittelalterlicher Blockb&uuml;cher aus dem Bestand s&uuml;dschwedischer Bibliotheken? Kein Problem. Theoretische Reflexionen &uuml;ber die Getr&auml;nkeauswahl im Rahmen von Veranstaltungen f&uuml;r Erstleserinnen und -leser mit f&uuml;nfzig Abbildungen? Unbedingt, immer her damit.) Wir betreiben eine Form der Qualit&auml;tskontrolle und des Peer-Review (wobei wir vor allem selber die Peers sind, aber so ist das in einem kleinen Fach mit einer fachlich zusammengesetzten Redaktion nun einmal), gleichzeitig versuchen wir, auch immer wieder andere Formen als die wissenschaftlichen Texte zu fördern. Bildstrecken, Essays und so weiter versuchen wir immer wieder zu motivieren.</p>
            <p>Doch: Das alles in ein klares Programm zu fassen, daran scheitern wir. Nicht, dass es nicht gen&uuml;gend Positionen innerhalb der Redaktion g&auml;be. Best&auml;ndig gab es Bestrebungen, die Zeitschrift noch st&auml;rker am wissenschaftlichen Normalbetrieb (Double Blind Review, Ablehnungsquoten et cetera) zu orientieren, aber auch immer das Bestreben, dass gerade nicht zu tun. Schon die Frage, was eigentlich die Aufgabe des Reviews ist, konnten wir bislang nicht so richtig kl&auml;ren. Die eine Extremposition ist die der rabiaten Qualit&auml;tskontrolle, die andere die, dass es Aufgabe der Redaktion und Reviewenden sei, einen Text zusammen mit den Schreibenden solange zu reviewen, bis der Text veröffentlicht werden kann (was gleichzeitig hei&szlig;t, tendenziell nichts abzulehnen, sondern immer nur besser zu machen). Dazwischen findet sich immer wieder ein Kompromiss.</p>
            <p>Auch die Schwerpunkte sind immer wieder ein Kompromiss. Es hat sich immerhin etabliert, dass jede Ausgabe einen Schwerpunkt hat und ein Gro&szlig;teil der Texte der jeweiligen Ausgabe sich auf diesen Schwerpunkt bezieht. Obgleich dies vor allem von au&szlig;en als Eigenheit wahrgenommen wird, tun wir uns intern jedes Mal schwer damit, die Enge und Weite eines Themas zu bestimmen, auch deshalb, weil wir uns und den Autorinnen und Autoren nicht zu fr&uuml;h k&uuml;nstliche Grenzen setzen wollen, ohne gleichzeitig zu beliebig zu werden. Auch dies ist immer wieder ein Kompromiss, bei dem unterschiedliche Ansichten zusammengef&uuml;hrt werden m&uuml;ssen.</p>
            <p>Grunds&auml;tzlich sind wir uns als Redaktion noch nie &uuml;ber den Status und die Aufgabe der LIBREAS einig geworden. Wir sind keine Verbandszeitschrift, das macht beispielsweise die BuB besser. Soviel ist klar. Aber: Sind wir bibliothekswissenschaftliches Feuilleton? Sind wir unser gemeinsames Freizeitprojekt? Sind wir dazu da, die bibliotheks- und informationswissenschaftliche Kommunikation zu ermöglichen und voranzutreiben? Strukturieren wir das Feld mit oder folgen wir den Themen? Wollen wir Trends aufgreifen, um sie zu diskutieren oder setzen, bestimmen, brechen wir sie? Wollen wir das eine oder das andere? Wollen wir innovativ sein oder irritieren? Wie ernst nehmen wir uns? Sollen wir Zitationsstile vorgeben oder nicht? Sollen wir bestimmte Formate erzwingen oder nicht? Regelm&auml;&szlig;ig sind diese Fragen direkt und indirekt Thema unserer Redaktionsarbeit und immer scheitern wir daran, sie endg&uuml;ltig zu kl&auml;ren.</p>

            <a name="2" id="2"></a><h3>Welchen Einfluss hat LIBREAS?</h3>
            <p>Wenn wir uns schon nicht darauf einigen können, was wir eigentlich als unser Ziel oder unsere Aufgabe ansehen, können wir auch gar nicht sagen, ob wir damit Erfolg haben, ein Ziel zu verfolgen. Eine Hoffnung allerdings, die man trotzdem immer hat, wenn man Zeitschriften macht oder auch Texte schreibt, ist es ja, Einfluss zu gewinnen; zumindest wahrgenommen zu werden und Denkanstö&szlig;e zu geben. Aber passiert das?</p>
            <p>Sicherlich kann man &ndash; das ist keine &uuml;berraschende Aussage in der Bibliotheks- und Informationswissenschaft &ndash; die Zitationen und Verweise auf die Zeitschrift nachvollziehen. Doch dar&uuml;ber hinaus wissen wir einfach nicht, ob wir mit unseren Themensetzungen Debatten ansto&szlig;en, ver&auml;ndern, abbrechen. Wir wissen nicht, ob die Texte gelesen werden, selbst wenn wir die Abrufe z&auml;hlen können. Wir wissen auch nicht, ob man LIBREAS &uuml;berhaupt als Zeitschrift wahrnimmt oder nicht immer noch eher als Weblog-Projekt von Studierenden. Wir meinen es ernst, aber ob das auch so wahrgenommen wird, ist nicht klar.</p>
            <p>Man kann sich immer wieder Gedanken dar&uuml;ber machen und einzelne Aussagen zur LIBREAS, die man irgendwo wahrnimmt, zu interpretieren versuchen. Doch letztlich scheitert man immer wieder daran, den tats&auml;chlichen Status  festzustellen. Der gangbare Weg ist offenbar, diese Frage regelm&auml;&szlig;ig zu ignorieren und davon auszugehen, dass Einfluss eh vor allem langfristig ist. (Au&szlig;erdem ist es bekanntlich moralisch immer besser, zu versuchen, positiven Einfluss zu nehmen und zu scheitern, als es nicht zu versuchen.)</p>

            <a name="3" id="3"></a><h3>Scheitern mit jeder Ausgabe</h3>
            <p>Ein weiterer erstaunlicher Aspekt bei der Arbeit an der Zeitschrift ist, dass fast alle angedachten Artikel scheitern. Und zwar bei jeder Ausgabe. Auch dies wird kein Spezifikum der LIBREAS sein. Aber: Nachdem ein Schwerpunktthema gefunden ist, werden selbstverst&auml;ndlich Listen angefertigt von möglichen Themen, Unterthemen sowie von Personen, die einen Text dazu liefern könnten. Das ist ein kontinuierlicher Flow. Hat jemand in der Redaktion den Eindruck, jemand anders h&auml;tte etwas Ausbauf&auml;higes gesagt, wird eine Anfrage geschrieben (insoweit sollte man darauf achten, was man so bloggt, mikrobloggt, auf Konferenzen sagt). Aber auch bei jedem organisierten oder zuf&auml;lligen Treffen kommen immer wieder Listen zustande und wird sich vorgenommen, Personen wegen Texten anzufragen. Sicherlich: Es werden immer auch ungefragt Texte als Antwort auf die Calls for Paper angeboten, aber der Drang jeder Redaktion ist es wohl, auch ein wenig die Richtung der eigenen Zeitschrift mit zu beeinflussen &ndash; und wenn es um des Beeinflussens Willen ist.</p>
            <p>Doch schon an diesem Punkt scheitern die meisten Texte und Beitr&auml;ge. Manchmal werden andere Formen der Mitarbeit angeboten, zumeist hört man aber nichts oder klare Absagen. Mitunter am Tag vor dem Redaktionsschluss. Sicherlich: Wir alle haben andere Dinge zu tun, Lohnarbeit, Familie, Sozialleben, Projekte, Ehrenamt; gleichzeitig treffen wir nicht selten auf eine &uuml;berraschende Zur&uuml;ckhaltung von Personen aus der bibliothekarischen Praxis. Viele trauen es sich offenbar &ndash; trotz oft akademischer Ausbildung &ndash; nicht zu, ein Thema zu bearbeiten oder einen Text zu schreiben.</p>
            <p>Allerdings: Selbst wenn diese H&uuml;rde &uuml;berwunden ist, hei&szlig;t dies noch lange nicht, dass ein Text nicht scheitert. Es gibt ebenso regelm&auml;&szlig;ig Texte, die doch nicht geschrieben werden oder aber auch nach einiger Zeit zur&uuml;ckgezogen werden. Auch dagegen kann man als Redaktion nichts tun. Es ist teilweise &auml;rgerlich, wenn mit einem Autor oder einer Autorin eine Zeit lang an einem Text gearbeitet, er mehrfach gelesen, korrigiert, erweitert oder gestrafft wurde &ndash; und dann zur&uuml;ckgenommen wird. Immerhin kann man dann hoffen, beim Bearbeitungsprozess auch etwas &uuml;ber das Schreiben von wissenschaftlichen Texten vermittelt zu haben. Dennoch: Auch dies ist ein Scheitern.</p>
            <p>Nur ein kleiner Teil der angedachten Texte entsteht und wird auch veröffentlicht. Jede Ausgabe ist mit mehr Scheitern als Erfolgen verbunden. Unz&auml;hlige vorgeschlagene Themen verpuffen, unz&auml;hlige sind noch in alten Calls for Paper versteckt.</p>
            <p>Und dennoch: Jedes Mal erscheint eine Ausgabe der Zeitschrift. Zwischen all dem Scheitern finden sich genug Erfolge, um die gesetzten Schwerpunkte inhaltlich zu f&uuml;llen. W&auml;re es nicht so, niemand w&uuml;rde sich mehr in Redaktionen engagieren. (Au&szlig;er in solchen, die Redakteurinnen und Redakteure anstellen können. Aber das wird bei der LIBREAS absehbar wohl nie passieren. Reden wir also nicht davon.)</p>
            <p>Woraus wir aber zwangsl&auml;ufig eine gewisse Grundlegitimation sowie im Laufe der Jahre eine bestimmte Urteilskraft entwickelt haben, ist der zeitstabile Grundanspruch, die Zeitschrift herauszugeben, die wir selbst gern lesen möchten. Die sich dahinter verbergenden unterschiedlichen Perspektiven sorgen dabei f&uuml;r eine Art internes Checks and Balances. Der Zusammenschluss von einem halben Dutzend völlig kontr&auml;rer subjektiver Ansichten m&uuml;ndet dann doch in eine Form von Objektivit&auml;t.</p>

            <a name="4" id="4"></a><h3>Etwas beibringen?</h3>
            <p>Redaktionsarbeit hat f&uuml;r einige von uns eine p&auml;dagogische Komponente. Eventuell lernen wir in unseren Ausbildungen nicht oder zumindest nicht genug, wissenschaftliche Texte zu schreiben und Textsorten zu bedienen. So tritt neben das Ermutigen oft auch die Hoffnung, die Schreibenden beim Schreiben zu unterst&uuml;tzen und ihnen etwas mehr zu zeigen, wie ein solcher Text verfasst werden kann. Ist solch ein Anspruch &uuml;berhaupt gerechtfertigt? Was legitimiert uns eigentlich dazu, au&szlig;er unserer Position als Redaktion (eine Position, die sich jede und jeder anma&szlig;en kann, der oder die eine Zeitschrift begr&uuml;ndet)? Das wir selber schon einiges geschrieben haben? Vielleicht. Aber keiner unserer Texte hat bisher einen Preis erhalten, viele wurden nur zwei, drei Dutzendmal aufgerufen. Weder eine offiziell zugeschriebene G&uuml;te noch Popularit&auml;t haben uns bisher mit &uuml;bergeordneter Autorit&auml;t ausgestattet. Vielleicht, das wir uns öfter mit Texten und deren Entstehungsprozessen auseinandersetzen? Zum Teil. Aber mehr auch nicht.</p>
            <p>Wenn Rezensionen eintreffen, die keine Rezensionen, sondern Nacherz&auml;hlungen eines Textes mit einem &bdquo;ich finde das Buch spannend&rdquo; oder &bdquo;das Buch f&uuml;hrt spannend in das Thema ein&rdquo;-Satz als Abschluss sind, kommt bei einem Teil der Redaktion trotzdem die p&auml;dagogische Ader durch. Manchmal funktioniert es und man kann den Schreibenden vermitteln, warum diese Texte so nicht sinnvoll sind, oft auch nicht. Auch hier scheitern Texte eher, als das sie nochmal und besser geschrieben werden. (Au&szlig;erdem sind wir in der Vergangenheit auch oft als Redaktion daran gescheitert, auf solche Texte nicht erst zwei Wochen nach der letzten Deadline einzugehen. An sich gibt es oft die Tendenz, Arbeit zeitlich nach hinten zu verschieben. Wie &uuml;berall.)</p>
            <p>Insoweit ist auch nicht klar, ob diese Anma&szlig;ung einer gewissen p&auml;dagogischen Rolle &uuml;berhaupt zu Ergebnissen f&uuml;hrt. Auch gibt es einen anderen, gro&szlig;en Teil der Redaktion, welcher eine solche Rolle explizit ablehnt. Es sei nicht die Aufgabe von LIBREAS, einen virtuellen &bdquo;Wie schreibe ich eine wissenschaftlichen Text&rdquo;-Kurs anzubieten.</p>

            <a name="5" id="5"></a><h3>Die anderen Projekte</h3>
            <p>LIBREAS ist nicht nur die Zeitschrift, sondern auch das Weblog, die Podcasts, jetzt sogar der Förderverein. (Dem man &uuml;brigens demn&auml;chst beitreten kann.) Doch was ist der Status dieser Projekte? Sind sie gleichberechtigt? Sind sie der Zeitschrift beigeordnet, untergeordnet? Wie ist ihr Bezug, beispielsweise, zur aktuellen Ausgabe?</p>
            <p>Oder auch: Welche Texte werden im Weblog veröffentlicht, welche in der Zeitschrift? Ist das Weblog f&uuml;r Preprints da oder nicht? Ist es f&uuml;r Rezensionen da und wenn ja, f&uuml;r welche? Wenn wir im Weblog Rezensionen veröffentlichen, warum dann noch mal in der Zeitschrift? Auch das sind regelm&auml;&szlig;ig besprochene Themen auf unserer Treffen. Dabei scheitern wir immer wieder an klaren Definitionen. Letztlich sind es Fall-zu-Fall-Unter- und Entscheidungen, die praktisch jedes Mal neu mit der Aufforderung abgeschlossen werden, jetzt endlich klare Regelungen zu finden. Im Gegensatz zu einigen Kolleginnen und Kollegen halten wir alle &ndash; immerhin das &ndash; daran fest, dass das Medium Zeitschrift weiterhin seine Bedeutung f&uuml;r die wissenschaftliche Kommunikation hat und diese auch nicht so schnell an andere Publikationsformen abgegeben wird. Aber alles andere ist innerhalb der Redaktion im Fluss.</p>

            <a name="6" id="6"></a><h3>How did we get here?</h3>
            <p>In der Zusammensicht ist das schon erstaunlich: Eigentlich funktioniert nichts oder nicht viel, weder intern noch in der Zusammenarbeit mit den Autorinnen und Autoren &ndash; und dennoch: Sieben Jahrg&auml;nge, 19 Ausgaben, 16 Podcasts, eine Unkonferenz sp&auml;ter gibt es LIBREAS immer noch und wird es auch weiter geben. Warum? Sicherlich m&uuml;sste man das alle Beteiligten gesondert fragen und w&uuml;rde jeweils andere Antworten erhalten. Aber eine These w&auml;re, dass wir mit dem ganzen Scheitern auch immer wieder etwas gelernt haben: &Uuml;ber uns, &uuml;ber das Bibliotheks- und Informationswesen und den Wissenschaftsbetrieb. Wir haben gelernt, was andere Zeitschriften anders machen und wir vielleicht gerade nicht machen wollen. Wir haben gelernt, dass ein Scheitern nicht gleich das Ende eines Projektes bedeutet. Und vor allem haben wir gelernt, dass nach dem ganzen Scheitern doch etwas herauskommt, f&uuml;r das wir uns nicht sch&auml;men m&uuml;ssen, auf das wir manchmal sogar mit einer gewissen Erf&uuml;llung blicken. Wer viel scheitert, auch das eine Erkenntnis, lernt das wenige Gelungene umso mehr zu sch&auml;tzen.</p>
            <p>Ob das den ganzen Stress wert ist, ist eine Frage, die von der Definition von &bdquo;wert&rdquo; abh&auml;ngt. Zeitökonomisch ist die Arbeit reine Selbstausbeutung. Reputationsökonomisch werden wir oft, auch das hört man, wahlweise in die Schubladen &bdquo;die Selbstverliebten&rdquo; oder &bdquo;die Irren aus Berlin&rdquo; gesteckt. Manchmal hört man aber auch: Gut gemacht! Beides ist uns wichtig und mehr Feedback jeder Art ist immer willkommen, am Ende aber nicht alleine entscheidend. Ma&szlig;geblich ist wohl, dass wir uns &ndash; wie auch immer motiviert &ndash; mit diesem eigenartigen Fach der Bibliotheks- und Informationswissenschaft von Grund auf identifizieren, dass es uns &ndash; so obskur das klingen mag &ndash; am Herzen liegt und dass wir uns freuen, wenn wir unser Scherflein dazu beitragen können, dass es sich entwickelt.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
<!-- Angaben zur Autorin / zum Autor -->

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Die LIBREAS-Redaktion</strong> besteht aus jungen BibliothekarInnen und BibliothekswissenschaftlerInnen, die in Berlin, Bielefeld, Chur und Mannheim t&auml;tig sind und ein elektronisches Open-Access-Magazin zur Bibliotheks- und Informationswissenschaft sowie dem Bibliothekswesen herausgeben.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
