
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>&bdquo;Da l&auml;uft was schief&ldquo;: Lieder &uuml;ber das Scheitern - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="&amp;bdquo;Da l&amp;auml;uft was schief&amp;ldquo;: Lieder &amp;uuml;ber das Scheitern" />
    
    
    
    <meta property="dc:creator" content="Redaktion LIBREAS" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/05redaktion02.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/05redaktion02.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/05redaktion02.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199741">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199741 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">&bdquo;Da l&auml;uft was schief&ldquo;: Lieder &uuml;ber das Scheitern</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Redaktion LIBREAS</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Redaktion LIBREAS</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Redaktion LIBREAS,
            
            
            
            "&bdquo;Da l&auml;uft was schief&ldquo;: Lieder &uuml;ber das Scheitern. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/05redaktion02.htm">https://libreas.eu/ausgabe20/texte/05redaktion02.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Aus irgendeinem Grund, der eigentlich nur &uuml;ber eine akute Abkopplung von den Geschehnissen in der Musikkultur erkl&auml;rbar ist, kam der Soziologe G&ouml;tz Lechner einmal zu der Auffassung, das Scheitern sei aus der Popmusik verschwunden und lebe nunmehr vor allem bei &bdquo;Michelle [sic!] Houellebecq&rsquo;s Protagonisten Michel und Bruno&ldquo; und anderen Popul&auml;rnarrativen in der Bestseller-Literatur weiter. [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Das globale Leitmedium der Popul&auml;rmusik hei&szlig;t denn auch thematisch nicht unpassend Pitchfork(.com), [<a name="fn2b"></a><a href="#fn2">Fn 2</a>] hat nichts mit den Post-Wavern des gleichnamigen Project gemein, und bringt t&auml;glich frisch die gesamte Bandbreite in Klang ausdr&uuml;ckbarer Emotion in die wei&szlig;en Earplugs seines Publikums. Heute, in dem Moment, in dem ich diese Zeilen notierte, befindet sich beispielsweise das Review des Albums Something von Chairlift oben in der Liste, eine sch&ouml;ne Scheibe luftige Liebesliedkultur aus der Kiste Dreampop &ndash; und wo Liebesliedgut erklingt, klingt notwendigerweise auch das Scheitern mit. Widersprechen wir G&ouml;tz Lechner also einmal, einfach weil er mit dieser These unrecht hat.</p>
            <p>Die Popmusik ist aktuell in vielerlei Hinsicht mit Elementen des Scheiterns durchsetzt &ndash; vom Albumtitel Unemployed der Avantgardisten Alog bis zu dem Fallen Empires von Snow Patrol. Sp&auml;testens seit der Grunge-Kultur oder auch der Beck-Hymne Loser wohnt der Verliererkultur, der Lo-Fidelity-Ebene des Lebens, eine gewisse Hipness inne, die vermutlich die hyperironische &Uuml;berlegenheitsintellektualit&auml;t der Hipster erst ordentlich provozierte. [<a name="fn3b"></a><a href="#fn3">Fn 3</a>]</p>
            <blockquote>&bdquo;Homie, dein Scheitern hier bereitet mir unfassbare Freude&ldquo; &ndash; Eko Fresh &ndash; Der Einspruch</blockquote>
            <p>Ein Feld der Popmusik, auf dem das Thema Scheitern lange Zeit immer als Problem der Anderen thematisiert wurde, in dem Potenz und Superiorit&auml;t noch im kleinsten Glied der Szene zum Repertoire geh&ouml;ren musste und das post-ethischen Sozialdarwinismus predigte, wie sonst bestenfalls noch die radikale Speerspitze neoliberalen Beratergeistes, ist die Rapmusik. Aber selbst hier ist das Scheitern mittlerweile marktg&auml;ngig und dank Akteuren wie Casper auch Schulhof tauglich. Sensible Rapper sind aber nach wie vor weitgehend ein Tabu beziehungsweise wirken deplatziert und aufgesetzt (au&szlig;er, wenn sie diese Nachdenklichkeit wettmachen mit gleichzeitiger Hyperaktivit&auml;t, wie das zumindest in Grime teilweise zu funktionieren scheint, wenn man die Beispiele JME und Kano heranzieht. Aber das ist Gro&szlig;britannien und das muss sich ja eh immer etwas anders d&uuml;nken). Was m&ouml;glich ist, ist die Beschreibung des absoluten Zusammenbruchs mehr oder weniger genialischer Pers&ouml;nlichkeiten vorzugsweise in Drogendelirien. In gewisser Weise liegen die Wurzeln im Horrorcore, wie er etwa von Gruppen wie Insane Poetry oder den Gravediggaz gepflegt wurde, und in dem pers&ouml;nliches Scheitern wahlweise als Totschlag-, Amoklauf- oder Selbstmordfantasie durchgespielt wird:</p>
            <blockquote>&bdquo;I'm a suicidal failure, look my life's a failure / I can't make it in rap because my birth's an error / Do what I can to catch a quick death / But I'm meant to be here and that's the fuckin hell I live with.&rdquo; &ndash; Cage, Suicidal Failure</blockquote>
            <p>reimt Chris Palko alias Cage und &uuml;berzeugt damit in der Vertonung eher als auf dem Textblatt. Life of Agony haben &auml;hnliche Fantasien durchgemetalt: &bdquo;I got the razor at my wrist / 'cause I can't resist&rdquo;. Wer in den 1990ern jung und musikalisch nicht sofort technoid war &ndash; die freudige Marusha-Welt hinter dem Regenbogen der Love Parade bot die hedonistische Alternative zu den Selbstausl&ouml;schungsfantasien, feierte die fr&ouml;hliche Masse gegen&uuml;ber der Masse der Vereinzelten &ndash; kann ohne Z&ouml;gern ausufernde Playlists zum Thema memorieren.</p>
            <p>Interessanterweise scheitert der Pop selbst. Denn seit eben diesen Polen Grunge und Techno, so der FAZ-Redakteur Niklas Maak, der freilich Rap vergisst, findet Popul&auml;rkultur als Retro- und damit Erinnerungskultur statt:</p>
            <blockquote>&bdquo;Es gibt immer wieder bemerkenswerte Einzelinnovationen, aber keine neuen musikalischen Massenbewegungen mehr, die, wie es zuletzt bei Techno oder Grunge der Fall war, die Lebensgewohnheiten, das Lebensgef&uuml;hl eines ganzen Milieus, das Betrachten der Dinge und die Erfassung der Welt grundlegend ver&auml;ndern.&ldquo; [<a name="fn4b"></a><a href="#fn4">Fn 4</a>]</blockquote>
            <p>Mit den &bdquo;Nullerjahren&ldquo; zog tats&auml;chlich langsam aber doch sehr sicher die Einsicht in die Musik, dass immer Pastiche-artigere Auseinandersetzungen kaum ohne ironische Brechung funktionieren. Wobei Ironie nicht unbedingt humorvoll oder wirklich beabsichtigt sein muss. Aber das irritierend perfekte &bdquo;Video Games&ldquo; von Lana del Rey mit dem denkbar leersten Text zeigt, dass die Kulturproduktion an dieser Stelle zu raffinierten Collagen und Simulakren greifen muss. Und wenn Altmeister Johnny Cash DIE Hymne des Zerbrechens an der Welt &ndash; Hurt von Nine Inch Nails &ndash; auf seiner Gitarre variiert, wird deutlich, dass diese &Uuml;berschreitungen nach wie vor zu g&auml;nseh&auml;utigen Resultaten f&uuml;hren k&ouml;nnen.</p>
            <p>Es ist eine alte Einsicht der Poesie, dass im Gebrochensein oft erst die eigentlichen Perlen sichtbar werden, freilich oft um bitteren Preis. &bdquo;To lose is to have&ldquo; nannte der Komponist Klaus Hinrich Stahmer einmal ein sehr h&ouml;renswertes St&uuml;ck und wer die Geschichte der Literatur, der Popmusik und auch anderer kreativer Lebensformen betrachtet, erkennt, dass diese Grundeinsicht nirgends so wahr ist, wie dort: Die berstenden Biografien, das Wahnsinnigwerden der Anderen, die Kinder vom Bahnhof Zoo und die eingefallenen Wangen der Amy Winehouse sind uns Kulturkonsumenten nicht real. Es sind Symbole. Die dahinterstehenden Menschen leiden f&uuml;r uns und unter unserer Beobachtung. Sie leiden stellvertretend und wir erleben mit, wie sie auch unsere Forderungen an ihr Stellvertreterleiden meistern oder eben daran zugrunde gehen. Ihr Verlieren ist unser Gewinn. Wir haben Teil und wissen beruhigt, dass wir die Story per Knopfdruck skippen oder abbrechen k&ouml;nnen. Wir sind die Kinder des Mittelma&szlig; (Sichtbeton) und gewohnt, all das in unsere Identit&auml;tskonstruktion so zu integrieren, dass es niemandem wehtut. Uns rettet nicht zuletzt, dass die anderen scheitern und uns davon berichten.</p>
            <p>Solange Pop lebt, wird das Scheitern in der Popmusik leben und da heute alles Pop ist, wird so vielf&auml;ltig gescheitert, gelitten, erbebt und verloren, wie selten zu vor. Nachfolgend stellt die LIBREAS-Redaktion einige ihrer Lieblingslieder zum Scheitern vor.</p>
            <p>&nbsp;</p>

            <p><strong>Les Trucs &ndash; Scheitern als Chanson</strong></p>
            <p>Ein  Elektroprojekt aus Frankfurt spielt in einem kurzen Instrumentalst&uuml;ck proklamierend mit dem vielzitierten und beschworenen Credo &bdquo;Scheitern als Chance&ldquo;.  Der Opener unseres kleinen Soundtracks zum Thema interpretiert das Versagen musikalisch als ein h&ouml;chstdramatisches Gef&uuml;hls und Gedankenchaos, mit einem Nachgeschmack von Resignation.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://steakauzoo.bandcamp.com/track/scheitern-als-chanson" target="_blank">http://steakauzoo.bandcamp.com/track/scheitern-als-chanson</a></p>
            <p>&nbsp;</p>
            
            <p><strong>But not for me</strong></p>
            <blockquote>&bdquo;They're writing songs of love, but not for me. / A lucky star's above, but not for me.&rdquo;</blockquote>
            <p>Das Scheitern in der Liebe ist der zentrale Topos des Scheiterns und zwar seitdem die Idee der Liebe erfunden wurde. Die romantische Lyrik strotzt vor Erfahrungen dieser Art und zelebriert das Gef&uuml;hl des Ausgeschlossenseins bis in die noch so entfernteste Lichtung der linden Laubw&auml;lder unserer Tr&auml;umereien. &bdquo;But not for me&ldquo;, geschrieben von Ira Gershwin und von George Gershwin vertont, ist das, was vermutlich jeder vom Musical Girl Crazy kennt, selbst wenn er das Musical nicht kennt. Ganze Generationen von Jazz-Musikern von Ahmad Jamal &uuml;ber John Coltrane bis Chet Baker variierten ihn, jede Jazz-Chanteuse, die einem einf&auml;llt, von Molly Johnson &uuml;ber Julie London, Carmen McRae bis Ella Fitzgerald hat ihre Version eingesungen und beinahe scheint es, als w&auml;re das St&uuml;ck, die sch&ouml;nste Ode an die entt&auml;uschte Erwartung, selbst unzerst&ouml;rbar.</p>
            <p>Zum Nachh&ouml;ren: Verschiedenste Interpretationen auf Youtube.</p>
            <p>&nbsp;</p>

            <p><strong>Audio88 und Yassin (mit Hiob) &ndash; Nichts</strong></p>
            <p>Rap in Novembergrau. Ein Soundtrack aus den pr&auml;-gentrifizierten Stra&szlig;en von Neuk&ouml;lln oder Wedding. Selten findet man Aussichts- und Hoffnungslosigkeit zwischen Pfand- und Spielautomaten, zwischen Amt und Minijob so abgekl&auml;rt resigniert, so glaubw&uuml;rdig und v&ouml;llig frei von Larmoyanz &uuml;ber den Takt gesprochen. Hier k&auml;mpft man nicht mehr um sozialen Aufstieg. Hier wei&szlig; man, dass man bereits die Decke erreicht hat. Es bleibt die Bestandsaufnahme, das sich gerade Bewusstmachen der schiefen Lebenslage und die einzige Frage: &bdquo;Muss ich denn alles kontrollieren/Selbst Kontrollverlust?&ldquo;</p>
            <p>Zum Nachh&ouml;ren: <a href="http://vimeo.com/19277017" target="_blank">http://vimeo.com/19277017</a></p>
            <p>&nbsp;</p>

            <p><strong>Ghostpoet &ndash; Cash and Carry me Home</strong></p>
            <p>Ghostpoet (beziehungsweise Obaro Ejimiwe) wuchs so globalisiert auf, wie es die Mischbiografien der Metropolen (London, New York, Paris) nur m&ouml;glich machen. Er zeigt sich bereits im Titel seines Albums als Kind einer &uuml;bergreifenden Popkultur: Peanut Butter Blues and Melancholy Jam &uuml;bertr&auml;gt per Referenz das Lebensgef&uuml;hl der Smashing-Pumpkins-Generation in die popmusikalischen Ausdrucksformen des zweiten Jahrzehnts des 21. Jahrhunderts: Bristol-Sound trifft auf weltschmerzendes Ausgesto&szlig;ensein. Eing&auml;ngig und verzweifelt mit einem halbgaren Wortspielchen als Songtitel beschreibt er die Katerstimmung einer Generation, die sich nicht die Selbsterfaltungsr&auml;ume erk&auml;mpft hat, sondern in diese gezwungen wird und nun in den Friedrichshains dieser Welt steht, trinkt, zieht, tanzt und rauscht und am Sonntagnachmittag ratlos in eine grausige Lebenstaubheit mit unklarer Perspektive hinein erwacht: &bdquo;I'm all on my own / I've kinda lost my throne, I'm absent from the scene, / I'm searchin' for a way in life / I'm lookin' for a theme / A plan or a scheme, a road to a better place&ldquo;.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.youtube.com/watch?v=k6mFF3VmVAs" target="_blank">http://www.youtube.com/watch?v=k6mFF3VmVAs</a></p>
            <p>&nbsp;</p>

            <p><strong>Sophie Hunger &ndash; Walzer f&uuml;r Niemand</strong></p>
            <p>Kurz, unendlich sch&ouml;n, tieftraurig. Es ist schwer vorstellbar, dass die Kernidee der menschlichen Existenz, n&auml;mlich das allm&auml;hliche Verschwinden von Identit&auml;t (nach mehr oder weniger erfolgreicher Herausbildung), das Aufl&ouml;sen des Selbst zartf&uuml;hlender gefasst werden kann als es der Schweizer Wunderk&uuml;nstlerin gelang: &bdquo;Bald bin ich nichts und das, was dann bleibt / Ist deine Wenigkeit&ldquo;. Als mit der Funktionsweise von Kultur Vertrauter wei&szlig; man nat&uuml;rlich, dass fr&uuml;her oder sp&auml;ter ein anderes Lied um die Ecke biegen wird, dass einen ebenfalls heftig in die Knie zwingt. F&uuml;r den Moment denkt man aber: Wenn sich jetzt schon aufl&ouml;sen, dann mit Sophie Hunger.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.dailymotion.com/video/x7b6d9_sophie-hunger-walzer-fur-niemand_music" target="_blank">http://www.dailymotion.com/video/x7b6d9_sophie-hunger-walzer-fur-niemand_music</a></p>
            <p>&nbsp;</p>
            
            <p><strong>Massive Attack - Unfinished Sympathy</strong></p>
            <p>Trip-Hop war schon immer gut, wenn man mal wieder mit dem &Uuml;ber-sich-selbst-Reflektieren besch&auml;ftigt ist, oder sich mit Entscheidungen plagt, die schon l&auml;ngst h&auml;tten getroffen werden m&uuml;ssen. Da w&uuml;rde man sich gern der S&auml;ngerin, in dem One-Cut-Video zu Unfinished Sympathy, vom ersten Album der britischen Band, beim ziellosen Umherstreifen durch die Stra&szlig;en der Stadt anschlie&szlig;en, um Klarheit zu gewinnen, durchzuatmen. Es ist eigentlich gar kein Scheitern, dieses Sehnen und das bisher Unerf&uuml;llte, von dem sie singt, sondern erst der Anfang: &bdquo;You're the book that I have opened. And now I've got to know much more.&rdquo;</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.tape.tv/musikvideos/Massive-Attack/Unfinished-Sympathy" target="_blank">http://www.tape.tv/musikvideos/Massive-Attack/Unfinished-Sympathy</a></p>
            <p>&nbsp;</p>

            <p><strong>The Specials &ndash; Too much, Too young</strong></p>
            <p>Niemand sagt, dass man es immer selber ist, der oder die scheitert. Oft auch schaut man, was aus anderen geworden ist, die einen f&uuml;r eine Zeit lang begleiteten und dann andere Lebensentscheidungen trafen (Heirat oder keine Heirat, eine andere Stadt oder immer noch die gleiche, eine Ausbildung, Studium oder doch Kunst). Entgegen der Behauptung, dass Gras w&auml;re auf der anderen Seite immer gr&uuml;ner, vermittelt dieser Blick auf andere doch oft das Gef&uuml;hl, zumindest grundlegend nicht so viel falsch gemacht zu haben, wie andere. Man selber hat noch so viel Leben vor sich, so viel Spa&szlig;, Partys und Sinn, w&auml;hrend andere mit 25 langweilig wurden. (Jawohl! So ist es. Langweilig.) Das ist zwar nicht immer wahr, immerhin sind viele Menschen mit 25 und Kindern auch gl&uuml;cklich und froh, nicht mehr den Stress mit den Partys und ausufernden Sozialbeziehungen zu haben (sondern anderen Stress) &ndash; aber das bessere Liedgut haben immer noch die Menschen auf der Seite der Party (was irgendwie selbsterkl&auml;rend ist, sonst w&auml;re es keine Party). Treibender Ska, einfache klare Aussage: &bdquo;You done too much, much too young / now you're married with a kid / when you could be having fun with me.&ldquo; Wer mit &uuml;ber 30 ohne Kinder ist und frierend vor dem Club auf Einlass wartet... immerhin das kann er oder sie summen.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.clipfish.de/musikvideos/video/3578055/the-specials-too-much-too-young/" target="_blank">http://www.clipfish.de/musikvideos/video/3578055/the-specials-too-much-too-young/</a></p>
            <p>&nbsp;</p>

            <p><strong>Plan B &ndash; Stay too long</strong></p>
            <p>Wo wir gerade im Club sind, gleich die Warnung: Es wird sp&auml;ter werden, es wird wieder schief gehen. Das Gef&uuml;hl kennt man, zumindest in den Gro&szlig;st&auml;dten. Auf der einen Seite wei&szlig; man Freitag Nachmittag, dass es bis Sonntag Abend b&ouml;se enden wird, wenn man jetzt nicht zu Hause bleibt. (Oder sich beschr&auml;nkt, auf das Kino oder Theater zum Beispiel. Aber auch nur, wenn man danach nicht weiter zieht. Was illusorisch ist.) Und trotzdem zieht man los, weil... warum auch nicht? Man will was erleben.</p>
            <p>Wer das Gef&uuml;hl nicht kennt, wird sich in das Ich des Songs nicht einleben k&ouml;nnen. Aber ansonsten ist dies eine Hymne, genau f&uuml;r diese Situationen. Wenn man doch losgeht. Oder wenn man noch ein Bier nimmt (oder eine Mate, was auch immer). Ein entscheidender Dreh des Liedtextes: Schon in der ersten Zeile ist klar, dass auch an diesem Abend am eigenen Anspruch gescheitert werden wird (&bdquo;I know what's to come / Am I feeling happy now?&ldquo;), aber dennoch steigert sich der Song immer mehr, so als w&uuml;rde er hoffen, dass doch noch abgesprungen wird, bevor wirklich alles vorbei ist. Aber niemand springt ab. Scheitern, wie es am sch&ouml;nsten ist: Mit One Night Stand, Suchtmittelvergiftung, Dingen, von denen man nachher lieber nicht wissen will, dabei gewesen zu sei und Selbstvorw&uuml;rfen, die am n&auml;chsten Morgen kommen werden.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://vimeo.com/12021987" target="_blank">http://vimeo.com/12021987</a></p>
            <p>&nbsp;</p>

            <p><strong>Sir Serch &ndash; Nooo!!!</strong></p>
            <p>Nooo!!! ist der wahnwitzig &uuml;berzogene rapgewordene Ausdruck von verfehlten Erwartungen. Erfolgsdurstige Sportler, deren Herz der Musik geh&ouml;rt und die am Skateboard gescheitert sind, wie nun mal die meisten, die es versuchen. Sympathischer hat man das erfolgreiche Leben im falschen kaum geh&ouml;rt. Warum komm ich nie zu mir? Weil ohne Schiefgehen solche Lieder nicht gelingen.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://vimeo.com/423046" target="_blank">http://vimeo.com/423046</a></p>
            <p>Von Sir Serch gibt es &uuml;brigens auch das Aufbaulied aller Loser: <a href="http://www.youtube.com/watch?v=2coAG1MgZ4E" target="_blank">http://www.youtube.com/watch?v=2coAG1MgZ4E</a> und verspr&uuml;ht die beste Lehre, die man den Unf&auml;higen auf den Weg mitgeben kann: Es kommt nicht darauf an, was du machst. Es kommt darauf an, was die anderen glauben, was du machst.</p>
            <p>&nbsp;</p>

            <p><strong>Kanye West feat. Rihanna &ndash; All Of The Lights</strong></p>
            <p>Scheitern ist nicht nur da, um still daran zu verzweifeln und Gedichte dr&uuml;ber zu schreiben. Man darf sich auch laut beklagen. Man darf w&uuml;nschen, dass andere helfen oder zumindest aus den von einem selbst gemachten Fehlern lernen.</p>
            <p>All Of The Lights f&uuml;hrt dabei zuerst hinters Licht, insbesondere wenn man mit dem Video beginnt. Dort sieht man ein junges M&auml;dchen durch das Ghetto einer Gro&szlig;stadt (New York bestimmt, aber vielleicht auch Washington) laufen. Aber es sieht nicht nach Gefahr aus, eher so, als w&uuml;rde das Kind erwartungsfroh in die Zukunft schauen. Dann Rhianna, rotharrig, aufreizend: &bdquo;Turn up the lights in here, baby / Extra bright, I want y'all to see this&ldquo;. Ahh, denkt man, eine Aufstiegsgeschichte, Jenny from the blocks und so. Einst war Rhianna klein, unbekannt und lebte im Ghetto, jetzt ist sie gro&szlig;, erfolgreich, begehrt und alle sollen es wissen. Kennt man. Doch das stimmt gar nicht: Man muss auf den Text h&ouml;ren, den Kanye West vortr&auml;gt. Es geht hier um den gescheiterten Vater, der seine Tochter vor den Erfahrungen der &bdquo;Ghetto University&ldquo; bewahren will &ndash; aber nicht mehr darf, weil &bdquo;I slapped my girl, she called the feds / I did that time and spent that bread [...] Restraining order, can't see my daugther [...]&ldquo;. Und all sein Bitten hilft nichts: Er ist drau&szlig;en, sein Verhalten hat dazu gef&uuml;hrt, dass er ein gescheiterter Vater ist, dem nichts anderes mehr &uuml;brig bleibt, als zu verlangen, dass alle die Geschichte sehen. (Man will auch gar nicht f&uuml;r ihn sein, obgleich sein Leiden am Gescheitert sein jetzt echt sein kann.) Deshalb das ganze Licht. Was aber &ndash; so wollen wir die Rhianna-Figur hier verstehen &ndash; auch f&uuml;r die andere Seite der Geschichte gilt: Turn on the Lights um zu sehen, dass man an der Geschichte mit dem gescheiterten Vater nicht selber scheitern muss. Nicht, wenn man sein Leben selber in die Hand nimmt.</p>
            <p>All Of The Lights ist ein erstaunlich intelligent inszeniertes St&uuml;ck &uuml;ber das Scheitern der Menschen an den sozialen Umst&auml;nden (sagen wir es doch einmal: Opfer des Systems, bei allen eigenen Fehlern).</p>
            <p>Zum Nachh&ouml;ren: <a href="http://vimeo.com/20148191" target="_blank">http://vimeo.com/20148191</a></p>
            <p>&nbsp;</p>

            <p><strong>Blumentopf &ndash; Da l&auml;uft was schief</strong></p>
            <p>Eine der intellektuelleren Combos in der deutschen HipHop-Szene zeigen, dass man sich mit dem Scheitern auch ganz selbstbewusst und tiefenentspannt widmen kann. Gewisserma&szlig;en sind die M&uuml;nchener Wortakrobatiker von Blumentopf mit diesem Track jedoch selbst gescheitert, schaffen Sie es doch nicht mehr als einen faden Diss vom hohen Ross zu produzieren:  &bdquo;Wenn Du Dein Mikrofon checkst / und nur mit miesem Flow rappst / bist Du zum scheitern verurteilt / so wie der Friedensprozess. Die Metapher sind ganz h&uuml;bsch, aber die Protagonisten k&ouml;nnen es erfahrungsgem&auml;&szlig; definitiv besser.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://vimeo.com/13437407" target="_blank">http://vimeo.com/13437407</a></p>
            <p>&nbsp;</p>

            <p><strong>Shaggy feat. Ricardo &bdquo;RikRok&ldquo; Ducent &ndash; It wasn't me</strong></p>
            <p>Hier ein Song &uuml;ber das Scheitern an der eigenen Bl&ouml;dheit. Und erstaunlicherweise ein Song mit einer Moral. Die Interpretation ist von der gro&szlig;artigen Review von The Rap Critic und Todd in The Shadows geklaut (<a href="http://thatguywiththeglasses.com/videolinks/teamt/rap-critic/rap-critic-reviews/30618-qit-wasnt-meq-featuring-todd-in-the-shadows" target="_blank">http://thatguywiththeglasses.com/videolinks/teamt/rap-critic/rap-critic-reviews/30618-qit-wasnt-meq-featuring-todd-in-the-shadows</a>), aber sie ist richtig.</p>
            <p>RikRok ist hier ein Idiot, der nicht nur seine Freundin betr&uuml;gt, sondern sich dabei auch noch erwischen l&auml;sst &ndash; und offenbar nicht einfach so, nebenher, sondern beim Sex im Schlafzimmer, auf dem Sofa, in der Dusche und weiteren Orten. Und viel mehr noch: Dieser Idiot ist dazu auch noch so unintelligent, gerade zu Shaggy, der hier als &bdquo;Jamaika-weit-gr&ouml;&szlig;ter-Player&ldquo; auftritt, zu rennen und ihn um Hilfe zu bitten. Aber alles was Shaggy tun kann, ist dazu zu raten, entweder selber zum Player zu werden und alles zu leugnen &ndash; oder halt nicht zum Player zu werden. Und hier setzt der Twist ein: Am Ende erkennt auch RikRok, dass er Unm&ouml;gliches versucht. Seine L&uuml;gen und sein Fortlaufen macht die Situation nur immer weiter unannehmbar. Er lernt: &bdquo;We could tell her / That I'm sorry for the pain that I've caused / You may think that you're a player / But you're completely lost (...)&ldquo;. Das ist zwar ein wenig hart gegen&uuml;ber Shaggy, dem es (folgt man dem Video) eigentlich recht gut geht mit seinem Player-Dasein. Zudem wei&szlig; man nicht, ob die Freundin von RikRok nicht eher zu bedauern ist, so einen Trottel zum Partner zu haben. Aber immerhin ist er einsichtig und so hat das Scheitern einen Lerneffekt. Insoweit: Ein positiver Song &uuml;ber das Scheitern.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.youtube.com/watch?v=AhmdMPmKgek" target="_blank">http://www.youtube.com/watch?v=AhmdMPmKgek</a></p>
            <p>&nbsp;</p>

            <p><strong>Dead Kennedys &ndash; Too drunk to fuck</strong></p>
            <p>Der Songtitel sagt alles&hellip;</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.youtube.com/watch?v=BrVqIKOUTcI" target="_blank">http://www.youtube.com/watch?v=BrVqIKOUTcI</a></p>
            <p>&nbsp;</p>

            <p><strong>Led Zeppelin &ndash; Communication Breakdown</strong></p>
            <p>Ein stets wiederkehrendes Songmotiv ist die Unf&auml;higkeit, gegen&uuml;ber jemandem seine Gef&uuml;hle zu offenbaren, geschweige denn diese in wohl gew&auml;hlten Worten auszudr&uuml;cken. Die britischen Rockheroen Led Zeppelin haben dies in ihrem selbstbetitelten Deb&uuml;talbum von 1969 stilpr&auml;gend und unvergesslich impulsiv umgesetzt: &bdquo;communication breakdown, / It&rsquo;s always the same, / I&rsquo;m having a nervous breakdown, / Drive me insane!</p>
            <p>Das Hadern mit der eigenen Sprachlosigkeit ist vermutlich jedem von diversesten Situationen nur allzu gut bekannt.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.youtube.com/watch?v=bZNkLyQSZVg" target="_blank">http://www.youtube.com/watch?v=bZNkLyQSZVg</a></p>
            <p>&nbsp;</p>

            <p><strong>Art Demoir &ndash; Unfinished Writing</strong></p>
            <p>Nach &bdquo;Scheitern als Chanson&rdquo; zu Beginn sei mit Art Demoirs &bdquo;Unfinished Writing&ldquo; ein weiteres instrumentales Statement zum Abschluss unserer Sammlung vorgestellt. Das St&uuml;ck passt sich ein in ein ganzes Ambient-Album, welches sich konzeptionell dem Unfertigen, nicht Abgeschlossenem widmet. Wer kennt das nicht: Angefangene Manuskripte, Textfragmente f&uuml;r Artikel, Antr&auml;ge, Hausarbeiten uvm. werden einfach nicht fertig. Der Song hilft, sich den brachliegenden Schreibprojekt(en) endlich anzunehmen und in den &bdquo;Flow&ldquo; zu kommen.</p>
            <p>Zum Nachh&ouml;ren: <a href="http://www.youtube.com/watch?v=3ep4uEHgR7o" target="_blank">http://www.youtube.com/watch?v=3ep4uEHgR7o</a></p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f체r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] G&ouml;tz Lechner: Soziologie des Scheiterns &ndash; ein romantisch verkl&auml;render  Versuch. In: Matthias Junge, G&ouml;tz Lechner (Hrsg.) Scheitern: Aspekte eines Sozialen Ph&auml;nomens. Wiesbaden: VS Verlag f&uuml;r Sozialwissenschaften, 2004. S.38. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Vgl. Richard Beck: 5.4 Pitchfork, 1995&ndash;present. In: n+1 Issue 12. http://nplusonemag.com/54. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] Und, sagen wir es zumindest am Rande, dies bezieht sich nicht nur auf die Popmusik, sondern alle  weiteren Formen der Kultur, auch und gerade neben der Literatur. The Big Lebowski und die Diskurse, die sich an diesen Film angliedern (akademische Texte, Lebowski-Feste, Sammlungen, Bowling-Kassetten, White Russian-Wettbewerbe, vgl. j&uuml;ngst, aber gewisse nicht zuletzt: Jaffe, Aaron & Comentale, Edward P. (Hrsg.) Big Lebowski: Elf Essays. Freiburg: orange press, 2010.) ist da nur ein auff&auml;lliges Beispiel dieser Slackerhipnes. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] Niklas Maak: Heute ohne Gegenwart. In: Frankfurter Allgemeine Zeitung, 26.01.2012, Nr. 22, S. 29. [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>

			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf체llen... -->			
			<p><strong>Redaktion LIBREAS.</strong> Die Redaktion der LIBREAS besteht aus jungen Bibliothekswissenschaftlerinnen, Bibliothekswissenschaftlern und Bibliothekarinnen und gibt gemeinsam ein elektronisches Open-Access-Magazin f&uuml;r die Bibliotheks- und Informationswissenschaft heraus.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut f체r Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universit채t zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
