
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Mit Nachdruck gegen den Verleger: Alte Allianzen und neue Positionen am literarischen Markt - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 20 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100199768 Mit Nachdruck gegen den &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Mit Nachdruck gegen den Verleger: Alte Allianzen und neue Positionen am literarischen Markt" />
    
    
    
    <meta property="dc:creator" content="Hannes Fischer" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe20/texte/07fischer.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe20/texte/07fischer.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>



    
    <div align="right">
      <p><small>
      <a itemprop="url" href="https://via.hypothes.is/http://libreas.eu/ausgabe20/texte/07fischer.htm">Annotate via hypothes.is </a></small>
    </p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199768">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199768 </small>
        </div>
        


        
        <h1 itemprop="name" class="title">Mit Nachdruck gegen den Verleger: Alte Allianzen und neue Positionen am literarischen Markt</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Hannes Fischer</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Hannes Fischer,
            
            "Mit Nachdruck gegen den Verleger: Alte Allianzen und neue Positionen am literarischen Markt". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe20/texte/07fischer.htm">http://libreas.eu/ausgabe20/texte/07fischer.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">       <ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Das 18. Jahrhundert als Zuspitzungsepoche</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Die Aufgaben der Verleger</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Die digitalen Erben des Nachdrucks</a></li>
       </ul>
      
            <p>Das papierne Buch scheint seinem Ende entgegen zu bl&auml;ttern. Allerorten wird versucht, den k&uuml;nftigen Verlust dieses Mediums zu bewerten. Die Positionen reichen von euphorischen Reden &uuml;ber die von ihrer Materialit&auml;t befreiten und somit entfesselten Literatur, die nun in ungeahnt-komplexe Dimensionen aufsteigen wird, [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] bis zu kulturpessimistischen Abges&auml;ngen auf das Medium, die seine Inkompatibilit&auml;t gegen&uuml;ber dem Opportunismus elektronischer Tinte diagnostizieren. Weitgehende Einigkeit besteht jedoch darin, innerhalb digitaler Distributionsmodelle eine Erosion der bew&auml;hrten Verbindung von Autor und Verleger zu sehen: Eine Entwicklung, die, je nach Standpunkt, als Gefahr oder Emanzipation der Autoren ausgef&uuml;hrt wird.</p>
            <p>Dieser Essay verfolgt die Spur der Symbiose zwischen Autor und Verleger. Dabei wird gezeigt, wie sich die unterschiedlichen Akteure im Buchmarkt innerhalb der digitalen Umbruchsituation wieder in die Gr&auml;ben des 18. Jahrhunderts begeben. Dies verwundert kaum, schlie&szlig;lich stellen die digitalen Spielregeln die vor rund 200 Jahren ausgehandelten, selbstverst&auml;ndlich gewordenen Umgangsweisen mit gedruckten und zum Verkauf bestimmten Textbl&auml;ttern wieder neu in Frage. Als eine Folge werden von Autoren, Verlegern und sonstigen Reproduzenten bew&auml;hrte Argumente reformuliert, zumeist jedoch ohne die strategische Tradition der eigenen Position zu reflektieren.</p>

            <a name="1" id="1"></a><h3>Das 18. Jahrhundert als Zuspitzungsepoche</h3>
            <p>Das 18. Jahrhundert wird oft in Stellung gebracht, wenn es darum geht f&uuml;r uns selbstverst&auml;ndlich gewordene kulturelle Muster wieder in die Nicht-Zwangsl&auml;ufigkeit historischer Entwicklungen einzuordnen. So beschrieb Albrecht Koschorke das 18. Jahrhundert als Epoche, in der die emotionale Bindung zwischen Buch und Leser, wie wir sie noch immer kennen, erst entsteht. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] In einer ebenfalls in den Literatur- und Kulturwissenschaften viel beachteten Studie Joseph Vogls entwirft der Autor die Epoche der Aufkl&auml;rung als einen Zeitraum der diskursiven Verflechtung von &Ouml;konomie und Literatur. Er stellt dar, wie die &ouml;konomischen Denkmuster die Literatur und literarische Formen sich wiederum in die Modelle &ouml;konomischen Wissens eingeschrieben haben. [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] Beide Studien konnten dabei auch auf ein Buch zur&uuml;ckgreifen, das mit sozialhistorischem Datenmaterial und der 1981 noch eher unkonventionellen Diskursanalyse ebenfalls der Aufkl&auml;rung und dabei besonders der Zeit &bdquo;um 1800&rdquo; zu Leibe r&uuml;cken wollte. Heinrich Bosses Arbeit &bdquo;Autorschaft ist Werkherrschaft&rdquo; [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] macht es sich zur Aufgabe, die sozio&ouml;konomischen Ver&auml;nderungen und die ideengeschichtlichen Verschiebungen im Literatursystems des 18. Jahrhunderts in einer &uuml;berspannenden Erz&auml;hlung zu verbinden. Er will zeigen, dass unsere Vorstellungen von geistigem Eigentum und moderner Autorschaft ihren Ursprung in der medialen Zuspitzungssituation des 18. Jahrhunderts haben. Gerade gegen Ende des Jahrhunderts w&auml;ren durch den rasanten Anstieg der Buchproduktion die sozio&ouml;konomischen Grundlagen f&uuml;r &bdquo;freie&rdquo; Autorschaft entstanden und gleichzeitig durch die &bdquo;gesch&auml;ftssch&auml;digende&rdquo; Praxis des Nachdrucks gef&auml;hrdet worden. Die Argumentation Bosses verfolgt die kulturellen, &ouml;konomischen und juristischen Auseinandersetzungen um die diskursive Dominanz des literarischen Feldes. Die Studie kann f&uuml;r den Vergleich zweier, 200 Jahre auseinander liegender, medialer Umbruchsituation fruchtbar gemacht werden, wenn man die von Autoren, Verlegern und Nachdruckern entworfenen Positionierungen und Abh&auml;ngigkeiten betrachtet und auf ihre &Auml;hnlichkeit hin befragt. Die &Uuml;berlegungen sind dabei auf den deutschsprachigen Raum begrenzt. [<a name="fn05b"></a><a href="#fn05">Fn 05</a>]</p>

            <a name="2" id="2"></a><h3>Gelehrte, Autoren und das Publikum</h3>
            <p>Im 18. Jahrhundert erf&auml;hrt das Verh&auml;ltnis der Schriftsteller, die noch nicht die Autoren im heutigen Sinne sind, zu ihren Lesern eine grundlegende &Auml;nderung. Zu Beginn des Jahrhunderts war es f&uuml;r die schreibenden Gelehrten und Dichter im deutschsprachigen Raum kaum denkbar, ein Auskommen allein aus dem Verkauf von Manuskripten an einen Verleger zu ziehen. Die Herstellung von B&uuml;chern war teuer und aufwendig. Hohe Auflagen f&uuml;r ein breites Publikum erschienen dementsprechend selten. Die meisten Neuerscheinungen wurden auf dem Gebiet von Wissenschaft und Erkenntnis ver&ouml;ffentlicht. Die Autoren waren oft Gelehrte, die neben ihren Unterrichtst&auml;tigkeiten ein Interesse hatten, ihr akkumuliertes Wissen zu verbreiten. Innerhalb einer nicht durchg&auml;ngig monetarisierten st&auml;ndischen Gesellschaft z&auml;hlte dabei die Anerkennung durch die Standesgenossen mindestens ebenso viel, wie die bare Verg&uuml;tung. Die &bdquo;Produzenten-Rezipienten der gelehrten Republik&rdquo; [<a name="fn06b"></a><a href="#fn06">Fn 06</a>] waren einander durchaus bekannt und tauschten ihre Werke untereinander. Es war nicht ungew&ouml;hnlich sich von seinem Verleger auch durch eine bestimmte Anzahl gedruckter Exemplare der eigenen B&uuml;cher bezahlen zu lassen und diese mit anderen Gelehrten zu tauschen. &Ouml;konomische und soziale Absicherung versprach dabei eher der jeweilige F&uuml;rstenhof. Gelehrte und Poeten warben mit ihren Schriften um die Gunst des Herrschers und konnten auf &Auml;mter und Geschenken hoffen. Eine g&auml;ngige Praxis innerhalb der Schriftstellerei war daher die &bdquo;untert&auml;nigste Zueignung&rdquo; des eigenen Werkes an einen potenten M&auml;zen, versprach diese Praxis doch bisweilen ein ausk&ouml;mmliches Dedikationshonorar. Dementsprechend fand die &bdquo;sch&ouml;ne Literatur&rdquo; den Ort ihrer Produktion und Rezeption noch h&auml;ufig bei Hofe, wurde in &bdquo;Nebenstunden&rdquo; verfertigt, aber &ouml;ffentlich zur Kenntnis genommen. Eine weitere Verdienstm&ouml;glichkeit bot die Casualpoesie, also Gelegenheitsdichtung. Zu gesellschaftlichen Anl&auml;ssen wie Hochzeiten und Todesf&auml;llen konnten Dichter durch Rhetorik und Regelpoetik reglementierte Schriften zu Ehren des Auftraggebers verfassen. Diese Werke wurden dann f&uuml;r gew&ouml;hnlich auch in geringer Auflage gedruckt und unter den Anwesenden verteilt. Der Dichter schuf als Auftragsk&uuml;nstler Prestigeobjekte f&uuml;r bezahlende Kunden.</p>
            <p>Diese groben Skizzen k&ouml;nnen zeigen, dass der Kontakt zwischen Autoren und ihren Lesern am Anfang des 18. Jahrhunderts noch enger und pers&ouml;nlicher war, als er es am Ende des Jahrhunderts sein sollte. Der Buchmarkt begann im 18. Jahrhundert immens zu wachsen. Im Durchschnitt der Jahre 1745-50 waren 1348 Titel erschienen, im Jahr 1783 waren es schon mehr als 3000 und im Todesjahr Goethes 1832 sollten 8855 Titel erscheinen. Dabei war es besonders die &bdquo;sch&ouml;ne&rdquo; Literatur, deren Anteil exponentiell zunahm: 1745 betrug ihr Anteil noch 6,4% der Neuerscheinungen, 1800 waren es schon 27,3%. [<a name="fn07b"></a><a href="#fn07">Fn 07</a>] Bosse m&ouml;chte in dieser quantitativen Verschiebung auch eine qualitative Ver&auml;nderung auf dem Buchmarkt registrieren. Man kommuniziere mit seinen B&uuml;chern nicht mehr innerhalb eines eng abgesteckten Feldes von Interessierten, sondern ziele darauf, m&ouml;glichst &bdquo;alle&rdquo; zu erreichen. Ein Jurist formuliert das 1767 so: &bdquo;B&uuml;cher, deren Inhalt und Sprache nur vor eine kleine Anzahl Leser geh&ouml;ret, k&ouml;nnen keinen so starken Abgang finden, als solche, die vor alle St&auml;nde und vor alle Arten von Leuten sind.&rdquo; [<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Die Verbindung zwischen den Autoren und ihren Lesern anonymisierte sich zusehends. Die Pers&ouml;nlichkeit des Autors konnte beim Leser nicht mehr als bekannt vorausgesetzt werden, sondern musste in die Zeilen des Textes versenkt werden. In seiner &bdquo;Analyse der Mitteilung&rdquo; zeigt Bosse, dass sich der Status der Texte in B&uuml;chern f&uuml;r Produzenten und Rezipienten &auml;nderte: Konnte der Text erst noch als direkte Repr&auml;sentation von m&uuml;ndlicher Rede gedeutet werden, so machte die anonyme Kommunikationssituation es notwendig, durch bestimmte Textstrategien das Ethos des Autors vor die Augen der Leser zu stellen. Schlie&szlig;lich kann der Autor nicht mehr allein darauf zielen, mit aufkl&auml;rerischem Pathos allgemeine und &uuml;berpers&ouml;nliche Erkenntnisse zu verk&uuml;nden, sondern muss zuerst sich selbst vor das Publikum treten lassen, um in einem zweiten Schritt die eigenen Gedanken zu entwickeln. F&uuml;r den Autor, der sich so selbst in seinen Text einschreibt, wird so zunehmend auch ein Eigentumsrecht am eigenen Text evident, das auch nach der Ver&ouml;ffentlichung noch bestehen sollte. Dieser neue Typus Schriftsteller ist nicht mehr Gelehrter innerhalb des st&auml;ndischen Netzes pers&ouml;nlicher Abh&auml;ngigkeiten, sondern legitimiert sich nun prim&auml;r &uuml;ber seine eigenen Werke. Statt an einen wohlwollenden M&auml;zen oder Auftraggeber wendet er sich an das anonyme &bdquo;Publikum&rdquo; und findet Best&auml;tigung in einer befriedigenden Auflagenh&ouml;he.</p>
            <p>Nunmehr sind alle meine Verbindungen aufgel&ouml;st. Das Publikum ist mir jetzt alles, mein Studium, mein Souverain, mein Vertrauter. Ihm allein geh&ouml;r ich jetzt an. Vor diesem und keinem andern Tribunal werd ich mich stellen. Dieses nur f&uuml;rchte ich und verehr ich. Etwas Gro&szlig;es wandelt mich an bei der Vorstellung, keine andere Fessel zu tragen als den Ausspruch der Welt &ndash; an keinen andern Thron mehr zu appellieren als an die menschliche Seele. [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>Ob die Autoren diesen Schritt in die Ungewissheit des freien Buchmarktes bewusst gehen oder sich f&uuml;r deren Unw&auml;gbarkeiten und die zweifelhafte Ehrenhaftigkeit der Marktgesetzte nur als Ultima Ratio entscheiden, [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] soll hier nicht diskutiert werden. Schillers gern zitiertes Bekenntnis zur &bdquo;freien&rdquo; Autorschaft macht aber als Indiz die Entstehung eines neuen, &bdquo;modernen&rdquo; Typs von Autorschaft greifbar.</p>
            <p>&nbsp;</p>
            <p>Noch heute ist unser Bild von emphatischer Autorschaft von dieser 200 Jahre alten Vorstellung, man k&ouml;nne von der &bdquo;eigenen Feder leben&rdquo;, gepr&auml;gt. Auch wenn nur ein kleiner Bruchteil der Personen, die sich als Autoren vorstellen, tats&auml;chlich ein ertr&auml;gliches Auskommen &uuml;ber den Verkauf ihrer B&uuml;cher findet, sehen sie ihre Arbeit noch immer &uuml;ber den Publikumserfolg legitimiert. Am &ouml;konomischen Pol des literarischen Feldes sehen sich Autoren und Verleger durch Bestseller-Listen geadelt. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Diese Bindung an ein Publikum, das man nie oder h&ouml;chstens auf Lesungen trifft, das also weitgehend anonym bleibt, k&ouml;nnte nun fallen. Schlie&szlig;lich verbinden die sozialen Netzwerke &uuml;ber die Datenbanken abgegebener Sympathie den konkreten Leser mit den Texten und ihren Autoren. F&uuml;r Autoren und Aut&ouml;rchen wird anhand von &bdquo;Likes&rdquo; und &bdquo;Retweets&rdquo; nachvollziehbar, wer ihre Texte gelesen hat. Als besonders spannend zeigt sich dieses neue R&uuml;ckbindungsmodell vom Leser zum Autor bei der geldgedeckten Komplimente-Plattform &bdquo;Flattr&rdquo;. Dem Autor wird hier nicht nur durch einen konsequenzarmes &bdquo;Like&rdquo; geschmeichelt, er erh&auml;lt durch das leserseitige Bedienen des &bdquo;Flattr-Buttons&rdquo; einen Anteil am vorher definierten Kultur-Budget des Lesers und damit eine konkrete finanzielle Anerkennung. Bislang bew&auml;hrte sich das Prinzip bei journalistischen Texten, Podcasts und Blogposts.</p>
            <p>Mit einiger K&uuml;hnheit kann man bei diesem Finanzierungskonzept von einer R&uuml;ckkehr der Casualpoesie sprechen. Der Autor richtet sich nicht mehr an ein anonymes Publikum, sondern kennt seine Leser recht gut. Dementsprechend kann er die Vorlieben seines Publikums in Themenwahl und Stil antizipieren und mittels Abrufstatistiken &uuml;berpr&uuml;fen. Der Vergleich tr&auml;gt selbstverst&auml;ndlich nicht in allen Bereichen. Die schmeichelnden Leser treten dem Autor h&ouml;chstens mit Leserkommentaren gegen&uuml;ber. Es handelt sich auch nicht um explizite Auftragsarbeiten zu konkreten gesellschaftlichen Anl&auml;ssen, die den Leser zum veritablen Kunden des Autors machen w&uuml;rden. Die Produktion des Autors wird meist im Nachhinein belohnt, [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] dient aber gleichwohl als Anreiz f&uuml;r zuk&uuml;nftige Produktionen &auml;hnlichen Formats. Die produktiven Steuerungsmechanismen durch die lesende &bdquo;Community&rdquo; sind also wesentlich subtiler als sie es noch im 18. Jahrhundert waren. Von Bedeutung ist jedoch der direktere Kontakt zwischen Leser und Autor, der auch in einer direkten Verg&uuml;tung des Autors durch den Leser Niederschlag findet. Die Verlegerfunktion der &ouml;konomischen Vermittlung zwischen Autor und Leser entf&auml;llt.</p>

            <a name="3" id="3"></a><h3>Die Aufgaben der Verleger</h3>
            <p>Diese Verlegerfunktion des &ouml;konomischen Ausgleichs ist ebenfalls keine historische Zwangsl&auml;ufigkeit. Die enge Bindung von Autoren an bestimmte Verleger hatte sich, eng verkn&uuml;pft mit der Entstehung des Urheberrechts, ebenfalls erst im 18. Jahrhundert entwickelt. Bevor unsere Vorstellung von geistigem Eigentum denkbar wurde, gaben Gelehrte lange Zeit ihre Manuskripte bei den Buchproduzenten ab und erhielten als einmalige Anerkennung ihrer geistigen Arbeit ein Verlegerhonorar. Dieses orientierte sich nicht, wie zum Beispiel der Lohn von Handwerkern, an Arbeitszeit und -aufwand der Arbeit, sondern eher an Rang und Ansehen des Schreibers. F&uuml;r die Verleger geh&ouml;rten die Manuskripte zu den Rohstoffen der Buchproduktion, &auml;hnlich wie das zu bedruckende Papier. Schlie&szlig;lich musste das handschriftliche Manuskript noch in aufw&auml;ndigen Arbeitsschritten in die Form des gebundenen Buches gebracht werden. So war es auch nicht un&uuml;blich, dass die herausgebenden Verleger ihre eigenen Zueignungen den B&uuml;chern voranstellten, um im st&auml;ndischen Spiel um Ansehen und Gunst Vorteile zu erlangen. Der Verleger, der bekannterma&szlig;en das ben&ouml;tigte Kapital zum Druck einer Auflage vorzulegen hatte, musste den Buchmarkt sondieren, um die H&ouml;he der Auflage abzusch&auml;tzen &ndash; mit dem Risiko der teuren Fehlkalkulation. Der durch den Ehrensold schon verg&uuml;tete Autor hingegen hatte zwar ein Interesse an der Verbreitung seiner Schriften, zog aber keinen &ouml;konomischen Vorteil aus erfolgreichen Buchprojekten und &auml;hnelte in dieser Hinsicht heutigen Wissenschaftlern. So konnten sich auch nicht autorisierte Nachdrucker zu Gute halten, im Sinne der Autoren f&uuml;r die Verbreitung derer Schriften zu sorgen. Tats&auml;chlich hatte Voltaire mit seinem Verleger und einer Gruppe von Schweizer Nachdruckern ein doppeltes Spiel gespielt und den Nachdruckern heimlich Material zugespielt, welches seinem &uuml;blichen Verleger exklusiv versprochen war. [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] Der Nachdruck, schon immer ein &Uuml;bel f&uuml;r die Erstverleger, wurde mit dem Wachstum des Buchmarkts zu einer veritablen &ouml;konomischen Krise f&uuml;r die Herausgeber. &bdquo;Aus einem alten &Uuml;bel, das fr&uuml;her jeder Buchh&auml;ndler laut beklagte und heimlich oft selber praktizierte hatte, wurde der Nachdruck zu einem &ouml;ffentlichen &Auml;rgernis.&rdquo; [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] Nachdrucker gelang es immer schneller, die Bed&uuml;rfnisse einer stark wachsenden Leserschaft zu befriedigen. Das Risiko einer erfolglosen Ausgabe war dabei auf Grund der M&ouml;glichkeit der &bdquo;Marktforschung&rdquo;, [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] also der Sondierung der Nachfrage geringer. Diese besa&szlig;en nur die stumpfe Waffe eines Privilegs, ausgesprochen durch die jeweiligen Landesf&uuml;rsten um gegen Nachdrucker vorzugehen. Zum Schutz ihres Gesch&auml;ftsmodells musste das Besitzrecht von Literatur neu geregelt werden. Es bot sich daf&uuml;r an, ein System zu finden, in dem auch die Autoren st&auml;rker durch den stark expandierten B&uuml;chermarkt profitierten. Dies lag nahe, da gegen Ende des 18. Jahrhunderts gerade auf dem Feld der Belletristik starke idelle und materielle Verschiebungen stattfanden. Mit der Abkehr von Regelpoetiken und dem Aufkommen des genialistischen Sturm und Dranges war die pers&ouml;nliche Bindung der Autoren an ihre Texte gest&auml;rkt. Vorstellungen von geistigem Eigentum, also einem unver&auml;u&szlig;erlichen Besitz auch nach Ver&ouml;ffentlichung, erschienen zunehmend evidenter. Die erfolgreichen Autoren pochten auch zunehmend darauf, am Gewinn der Verleger beteiligt zu werden. Statt einem einmaligen Verlegerhonorar mit dem der Verleger in vollst&auml;ndigen Besitz des Manuskripts kam, wurden zunehmend auch marktwirtschaftliche Honorare gezahlt. Die Autoren wurden dabei anteilig zur H&ouml;he der Auflage bezahlt und konnten sich also bei Publikumserfolgen &uuml;ber eine h&ouml;here Entlohnung freuen. Die Verleger waren also in die Position doppelseitiger Vermittler getreten, die die Schriften des Autors dessen W&uuml;nschen gem&auml;&szlig; verbreiteten und diesen gleichzeitig durch das Geld des Publikums entlohnten. Von dieser Position gelang es den Verlegern, im Laufe der Zeit immer erfolgreicher gegen den Nachdruck zu argumentieren, in dem sie geltend machten, dass der Nachdruck den Autoren den verdienten Gewinn am Buchprojekt stahl. Indem die Autoren und ihr Pers&ouml;nlichkeits- und Verwertungsrecht auf ihr geistiges Eigentum in das Zentrum der Nachdruck-Debatte gestellt wurden, konnten die Verleger sich in &auml;sthetischen, &ouml;konomischen und juristischen Diskursen gegen ihre nachdruckenden Rivalen durchsetzen. Die zentralen, heute noch hervorgebrachten Argumentationslinien des Urheberrechts hatten sich ineinandergef&uuml;gt. Die Entlohnung der Verleger und die daran gekn&uuml;pfte Gewinnbeteiligung der Autoren sind f&uuml;r uns selbstverst&auml;ndlich geworden und ergeben sich scheinbar zwangsl&auml;ufig aus unserem Verst&auml;ndnis von Arbeit und Eigentum. Eine bemerkenswerte Fu&szlig;note Bosses erscheint dabei eher als eine ideologische Entgleisung. Er f&uuml;hrt das Zitat eines vehementen Nachdruck-Gegners an und kommentiert:</p>
            <blockquote>[Anonymer Nachdruck-Gegner:] &bdquo;Ich rede in vollem Ernste, und w&uuml;nsche von Niemanden gelesen zu werden, der f&auml;hig w&auml;re, &uuml;ber Tagelohn des Schriftstellers das Maul zu r&uuml;mpfen. Ich kenne nichts Edlers, als seiner Arbeit leben, und nichts Ver&auml;chtlichers , als Lohn seiner Arbeit begehren, wie unter andern, freilich in guter Gesellschaft, der Nachdrucker thut.&rdquo; (An den Verfasser des Aufsazes &uuml;ber den B&uuml;chernachdruck, in Deutsches Museum, Februar 1784, S. 126.) O du versteckter Autor, ich habe dich gelesen, und den Mund hast du mir auch verzogen, und ich zitiere dich hier zur Strafe, du elender Apostel der Leistungsgesellschaft, damit noch mehr Leute das Maul r&uuml;mpfen.&rdquo; [<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</blockquote>
            <p>Die Bezahlung der Autoren und Verleger, die sich im 18. Jahrhundert noch nicht von selbst verstand und erst mit Hilfe n&uuml;chterner Beweisf&uuml;hrungen und harscher Polemiken erstritten wurde, ist heute in weiten Gesellschaftsteilen kaum erkl&auml;rungsbed&uuml;rftig. Bosse m&ouml;chte, wenn er den Konsens der &bdquo;Leistungsgesellschaft&rdquo; angreift, mit seiner historischen Arbeit aber augenscheinlich auch innerhalb seines zeitgen&ouml;ssischen Diskurses intervenieren. So wie noch heute die gleichen, &uuml;ber 200 Jahre alten Argumente gegen den Nachdruck und die Kopie ins Feld gef&uuml;hrt werden, k&auml;mpft auch Bosse mit historischen Waffen um die Deutungshoheit in aktuellen Auseinandersetzungen. Das Argumente-Arsenal des 18. Jahrhundert kann durch Selektion und Kommentar von kontr&auml;ren Seiten aktueller Debatten genutzt werden.</p>

            <a name="4" id="4"></a><h3>Die digitalen Erben des Nachdrucks</h3>
            <p>Die deutschen L&auml;nder festigten in der ersten H&auml;lfte des 19. Jahrhundert zunehmend die Rechte der Urheber bis 1871 ein fl&auml;chendeckender Urheberschutz im Deutschen Reich festgeschrieben wurde. Der Nachdruck war darauf f&uuml;r gute 100 Jahre kein gr&ouml;&szlig;eres Problem mehr. Die Rechte der Autoren und durch sukzessive Erh&ouml;hung der Schutzfristen auch die Rechte der Verleger wurden immer weiter gest&auml;rkt. Doch seitdem die globale Kopiermaschine Internet in immer h&ouml;herer Frequenz Inhalte verlustfrei vervielf&auml;ltigt, stellt sich die Frage nach der Rechtm&auml;&szlig;igkeit des Nachdruckes ein weiteres Mal. Schlie&szlig;lich ist auf mikroskopischer Ebene jeder Nutzer, der ein E-Book illegal herunterl&auml;dt schon ein Nach- oder &ndash; pseudojuristisch gewendet &ndash; Raubdrucker. Auf makroskopischer Ebene ist Google und ihr Projekt GoogleBooks in Kooperation mit Bibliotheken auf den Plan und in die Fu&szlig;stapfen der Nachdrucker des 18. Jahrhunderts getreten. Der qualitative Unterschied zum 18. Jahrhundert besteht allerdings in der imperialen Marktmacht einer solchen Plattform. Das Gesch&auml;ft des B&uuml;chernachdrucks im Jahrhundert der Aufkl&auml;rung war noch mit einem immensen Risiko verbunden. Zwar konnten die Nachdrucker sich die Kosten f&uuml;r Entlohnung des Autors sparen. Dagegen standen aber immer noch die Personalkosten f&uuml;r den aufwendigen Prozess der Buchproduktion. Das &bdquo;Allgemeine Oeconomische Lexicon&rdquo; von 1753 definiert ein Buch dementsprechend folgenderma&szlig;en:</p>
            <blockquote>[Das] Buch, ist ein [&hellip;] h&ouml;chst n&uuml;tzliches und beqvemes Werckzeug, die Wahrheit dem andern auf eine beqveme Weise zum Lesen und Erkennen vorzulegen. An dieser Waare arbeiten viele Leute, ehe sie zu Stande kommt, und zu einem eigentlichen Buche in diesem Verstande wird. Der Gelehrte und Schriftsteller, der Pappiermacher, der Schrifftgiesser, Setzer und Buchdrucker, der Corrector, der Verleger, der Buchbinder, bisweilen auch der Goldschlager und G&uuml;rtler etc. Von dieser Manufactur ernehren sich also viel Leute. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>]</blockquote>
            <p>Vor allem aber die Kosten f&uuml;r Papier, die oftmals bis zu  drei Viertel des reellen Buchpreises ausmachten, zwangen die Nachdrucker zu einer wohl kalkulierten Auflagenpolitik. Die nachdruckenden Verleger arbeiteten gegen die latente Gefahr, dass Konkurrenten den gleichen Titel schneller und in einer attraktiveren Ausgabe auf den Markt werfen k&ouml;nnten. Auf dem Feld des literarischen Marktes war also die eigene Position sowohl f&uuml;r die Originalverleger als auch f&uuml;r die Nachdrucker stets prek&auml;r. Google hat mit seinem umfassenden Digitalisierungsprojekt die Risikogleichheit von Verleger und Nachdrucker jedoch aufgehoben. Statt auf eine selektive Nachdruckpolitik zielt das Unternehmen auf eine m&ouml;glichst totale Erfassung ver&ouml;ffentlichter Werke, die durch die geringen Kosten der digitalen Aufbewahrung und Verbreitung erm&ouml;glicht werden. Die entscheidende Schranke f&uuml;r Google Books sind daher nicht mehr die materiellen Auflagenkosten, sondern die durch das Urheberrecht abgesicherten Pers&ouml;nlichkeits- und Verwertungsrechte der Autoren. Die juristischen Auseinandersetzungen um das GoogleBooks-Settlement zielten darauf diese Schranke zu &uuml;berspringen, indem die juristisch einwandfreie Nutzung &bdquo;fremder&rdquo; Werke finanziell kalkulierbar gemacht wird. Anders als f&uuml;r die Nachdrucker der Aufkl&auml;rung ist f&uuml;r die digitalen Erben &ndash; dank des im Urheberrecht festgeschriebenen geistigen Eigentum &ndash; die Entlohnung des Autors und seiner autorisierten &bdquo;Verwerter&rdquo; der zentrale Kostenpunkt.</p>
            <p>Gegen Googles &Uuml;bergriff regte sich prompt Widerstand auf Seiten der Verleger und Autoren:</p>
            <blockquote>&bdquo;International wird durch die nach deutschem Recht illegale Ver&ouml;ffentlichung urheberrechtlich gesch&uuml;tzter Werke geistiges Eigentum auf Plattformen wie GoogleBooks und YouTube seinen Produzenten in ungeahntem Umfang und ohne strafrechtliche Konsequenzen entwendet. [&hellip;] Autoren und Verleger lehnen alle Versuche und Praktiken ab, das f&uuml;r Literatur, Kunst und Wissenschaft fundamentale Urheberrecht, [&hellip;] zu untergraben.&rdquo; [<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</blockquote>
            <p>Im Heidelberger Appell sollte die vor 200 Jahren geschlossene Allianz zwischen Autoren und Verlegern gegen die Nachdrucker erneuert werden. Die Digitalisierungsbestrebungen Googles k&auml;men einer Enteignung gleich, die vor allem die Autoren tr&auml;fe. In seinem den Heidelberger Appell st&uuml;tzenden Aufsatz setzt Roland Reu&szlig; seine 200 Jahre alte Argumentation fort: &bdquo;Es gibt ein geistiges und sittliches Band zwischen Autor und Werk, das als Wert h&ouml;her steht als jede &Ouml;konomie und Verwertbarkeit.&rdquo; [<a name="fn19b"></a><a href="#fn19">Fn 19</a>] Reu&szlig; reanimiert einen emphatischen Begriff vom Autor, der jenseits &ouml;konomischer Erw&auml;gungen mit &bdquo;Hingabe&rdquo; f&uuml;r sein Werk arbeitet. Nachdrucker und Kopierer w&uuml;rden sich also nicht nur unrechter Wettbewerbsmethoden bedienen, sondern auch ethisch verwerflich handeln. Um diese Sittenwidrigkeit zu apostrophieren, zitiert er jedoch nicht einen Autoren herbei, sondern nutzt den Goethe-Verleger G&ouml;schen als Gew&auml;hrsmann. Dieser lie&szlig; zum Erscheinen der Goethe-Gesamtausgabe eine Anzeige mit folgendem Text schalten, der sich an die &bdquo;Herren Nachdrucker&rdquo; richtete:</p>
            <blockquote>Ich kann es mir zwar leicht vorstellen, da&szlig; die hier angek&uuml;ndigten Werke auch eine ganz artige Spekulation f&uuml;r Sie seyn werden; allein erlauben Sie mir doch, meine Herren, Ihnen, ehe Sie zum Werk schreiten, die Versicherung zu geben, da&szlig; ich auch schon ganz artige Maasregeln gegen Sie genommen habe, und Muth genug besitze mit Aufopferung meines ganzen Vortheils Ihre Hoffnungen zu Wasser zu machen, wenn Sie mich in meinem rechtm&auml;&szlig;igen Erwerbe durch Ihre unrechtm&auml;&szlig;ige Industrie zu st&ouml;hren gedenken. Besitzen Sie noch einigen guten Namen in der Welt, so heben Sie ihn gewi&szlig; durch eine solche Unternehmung g&auml;nzlich auf. Sie sollen so blamirt werden, da&szlig; Ihr eigenes Weib, Ihr eigenes Kind Sie mit Verachtung ansehen und kein ehrlicher Mann mit Ihnen aus einem Kruge trinken soll. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>]</blockquote>
            <p>Die Verleger des 18. Jahrhunderts verteidigten ihre Druckprivilegien mit dem &ndash; damals nur moralischen &ndash; Recht des Autors an seinem geistigen Eigentum. Dem Autor zur Durchsetzung seines Rechtes zu verhelfen ist demnach eine ebenso ehrenvolle Aufgabe des Verlages, wie der Schutz des Werkes vor der Autorintention entstellender Verwendung. An diesen Verlags-Funktionen h&auml;tte sich nach Reu&szlig; auch im 21. Jahrhundert nichts ge&auml;ndert. Die Digitalisierungsbestrebungen von Google und Open-Access-Aktivisten w&auml;ren abzulehnen, da sie das Band zwischen dem Autor und seinem Geisteskind zerschneiden w&uuml;rden.</p>
            <blockquote>Jeder Versuch, auf dieses vertrauensvolle und sch&uuml;tzenswerte Verh&auml;ltnis zwischen Verlag und Autor von au&szlig;en einen dirigistischen Einflu&szlig; zu nehmen, zeichnet deshalb zugleich auch immer Brutalit&auml;t gegen&uuml;ber dem Faktum der innigen Beziehung zwischen Urheber und Produkt einer geistigen Sch&ouml;pfung aus. [<a name="fn21b"></a><a href="#fn21">Fn 21</a>]</blockquote>
            <p>Die durch das Internet wandernden Texte w&auml;ren der v&auml;terlichen Obhut von Autor und Verleger entzogen und gen&ouml;ssen keinen Schutz gegen Entstellung und missbr&auml;uchlichen Gebrauch. Es ist ma&szlig;geblich der Verleger, der das intime Verh&auml;ltnis zwischen Verfasser und Verfasstem sch&uuml;tzt. Mit den gleichen Argumenten wurde gegen den Nachdruck argumentiert, bei dem tats&auml;chlich oftmals ge&auml;nderte oder verk&uuml;rzte Versionen von Texten gro&szlig;e und f&uuml;r die Autoren zum Teil unliebsame Verbreitung fanden. Einen &auml;hnlichen Umgang mit beliebten kulturellen Artefakten l&auml;sst sich heute wieder &ndash; als &bdquo;Remix- und Sharing-Kultur&rdquo; apostrophiert &ndash; im Internet beobachten. Dabei kollidieren diese digitalen Kulturtechniken regelm&auml;&szlig;ig mit den Interessen der Rechte-Verwerter, die sich mit den Waffen des Urheberrechts zu Wehr setzen.</p>
            <p>&nbsp;</p>
            <p>Dabei konnten die Nachdrucker von damals und k&ouml;nnten die Filesharing-B&ouml;rsen von heute die Situation von Autoren und anderen Kulturschaffenden auch durchaus verbessern, erf&uuml;llen sie doch beide den K&uuml;nstlerwunsch nach Verbreitung des Geschriebenen. Die von Reu&szlig; oder auch dem B&ouml;rsenverein des deutschen Buchhandels hervorgebrachten Argumente gegen den digitalen Nachdruck bestehen auf der Selbstverst&auml;ndlichkeit der Symbiose von Autor und Verleger. Diese Verbindung ist jedoch, wie gezeigt wurde, nicht &uuml;berzeitlich, sondern aus einer bestimmten medialen und diskursiven Konstellation des 18. Jahrhunderts hervorgegangen, in der die Verleger durch ihre distributive und &ouml;konomische Vermittlerfunktion zwischen Produzent und Publikum eine scheinbar alternativlose Stellung einnahmen. Die neuen digitalen Distributionswege &uuml;ber die unmittelbare Verbindung zwischen Autor und Leser und direkte Ent- und Belohnungssysteme kommen ohne Vermittler aus. Es ist nachvollziehbar, dass die Verwerter ihre enge Verbindung zu den &bdquo;Kreativen&rdquo; f&uuml;r &uuml;berzeitlich erkl&auml;ren. F&uuml;r letztere k&ouml;nnten sich aber gerade durch eine Reorganisation der Verh&auml;ltnisse neue M&ouml;glichkeiten ergeben. So sind neue Allianzen in Tradition Voltaires denkbar. Vom Streit zwischen dessen Verleger und seinen Nachdruckern hatte vor allem der Autor profitiert. Voltaire erkannte die exzellente Chance seine Texte zu verbreiten und dekretierte seinem Verleger:</p>
            <blockquote>&bdquo;Hiermit ist es jedem Buchh&auml;ndler gestattet, meine Dummheit, sie sei wahr oder falsch, auf sein Risiko, seine Gefahr und f&uuml;r seinen Gewinn zu drucken.&rdquo; [<a name="fn22b"></a><a href="#fn22">Fn 22</a>]</blockquote>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f체r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Siehe beispielhaft: J&uuml;rgen Neffe: Es war einmal. Die &Auml;ra des gedruckten Buches geht zu Ende. Kein Grund zur Trauer, in: DIE ZEIT, 23.04.2009 Nr. 18. (Online unter: <a href="http://www.zeit.de/2009/18/L-Buch" target="_blank">http://www.zeit.de/2009/18/L-Buch</a>, zuletzt abgerufen am 1. Februar 2012.) [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Albrecht Koschorke: K&ouml;rperstr&ouml;me und Schriftverkehr. Mediologie des 18. Jahrhunderts. M&uuml;nchen 1999.  [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Jospeh Vogl: Kalk&uuml;l und Leidenschaft. Poetik des &ouml;konomischen Menschen. M&uuml;nchen 2002. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Vollst&auml;ndig: Heinrich Bosse: Autorschaft ist Werkherrschaft. &Uuml;ber die Entstehung des Urheberrechts aus dem Geist der Goethezeit. Paderborn 1981. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Einen &auml;hnlichen Ansatz verfolgte f&uuml;r den angloamerikanischen Raum der Historiker Adrian Johns, der in aller Ausf&uuml;hrlichkeit historische Ver&auml;nderung von &bdquo;piracy&rdquo;-Diskursen, beginnend mit der Erfindung des Buchdrucks bis in digitale Zeit, verfolgt: Adrian Johns: Piracy. The Intellectual Property Wars from Gutenberg to Gates. Chicago 2010. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			  [06] Bosse: Autorschaft ist Werkherrschaft, S. 77. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Zahlen aus: Ebd., S. 85. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Zitiert aus: Ebd., S. 85. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Friedrich Schiller: Rheinische Thalia. In: Deutsches Museum. Zweiter Band. Julius bis Dezember 1784, S. 564&ndash;570, hier S. 565&ndash;566. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Siehe f&uuml;r diese These ma&szlig;geblich: Geoffrey Turnovsky: The Literary Market. Authorship and Modernity in the Old Regime. Philadelphia 2010. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Mit dem gleichen Impuls werden von Verwerterseite auch Downloadstatistiken &uuml;ber digitale Vervielf&auml;ltigung interpretiert. Mit polemischer Intention werden die Downloads 1:1 der Verkaufsstatistik zugeschlagen. Dabei wird jedoch verkannt, dass ein kostenlos heruntergeladenes E-Book ohne das Internet nicht zwangsl&auml;ufig im Laden gekauft worden w&auml;re. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Einen anderen Ansatz probte 2000 Stephen King, der eine Kurzgeschichte im Internet ver&ouml;ffentlichte und die Fortf&uuml;hrung der Story an eine finanzielle Beteiligung der Leser kn&uuml;pfte. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Siehe die ausf&uuml;hrliche Entfaltung dieser Verwicklungen in: Robert Darnton: Die Wissenschaft des Raubdruckes. M&uuml;nchen 2003, S.32ff. Zum riskanten Gesch&auml;ft des Verlegers im 18. Jahrhundert sei auch Darntons gro&szlig;e buch- und wirtschaftsgeschichtliche Studie &uuml;ber die Verbreitung der Encyclop&eacute;die von Diderot und d'Alembert in Frankreich empfohlen. In gek&uuml;rzter deutscher &Uuml;bersetzung: Robert Darnton: Gl&auml;nzende Gesch&auml;fte. Die Verbreitung von Diderots Enzyklop&auml;die oder: Wie verkauft man Wissen mit Gewinn? Berlin 1993. [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Bosse: Werkherrschaft, S.107f. [<a href="#fn14b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Den anachronistischen Begriff bringt pointiert Darnton ins Spiel: Wissenschaft des Raubdruckes, S.20ff. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Bosse: Werkherrschaft, S. 203, Fu&szlig;note 327. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Georg Heinrich Zinck: Allgemeines Oeconomisches Lexicon. 3. Auflage. Leipzig 1753, Sp. 442. Zitiert nach Bosse: Werkherrschaft, S. 40. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] Roland Reu&szlig;: Heidelberger Appell: <a href="http://www.textkritik.de/urheberrecht/" target="_blank">http://www.textkritik.de/urheberrecht/</a> (zuletzt abgerufen am 1. Februar 2012). Die gek&uuml;rzten Stellen beziehen sich auf das ebenfalls kritisierte System des Open Access und sind hier nicht Thema. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Roland Reu&szlig;: Autorverantwortung und Text, in: Ders., Volker Rieble [Hrsg.]: Autorschaft als Werkherrschaft in digitaler Zeit. Frankfurt a.M. 2009, S. 12. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Georg Joachim G&ouml;schen: [An die Herren Nachdrucker]. Journal von und f&uuml;r Deutschland 3 (1786), 577f. Zitiert nach Roland Reu&szlig;: Autorverantwortung und Text, in: Ders., Volker Rieble [Hrsg.]: Autorschaft als Werkherrschaft in digitaler Zeit. Frankfurt a.M. 2009, S. 11. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] Reu&szlig;: Autorverantwortung, S. 13. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] Voltaire in einem Brief 1771 an seinen Verleger Cramer. Zitiert aus Darnton: Wissenschaft des Raubdrucks, S.40. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>

			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf체llen... -->			
			<p><strong>Hannes Fischer</strong> </p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut f체r Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universit채t zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-06-19</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
