
	<!DOCTYPE HTML>
	
	<html>
	
	<head>
		<meta charset="utf-8">
		<title>Angriff von unten. Tiefgreifende Ver&auml;nderungen durch elektronische Literatur - LIBREAS. Library Ideas</title>
		<meta name="author" content="LIBREAS. Library Ideas">

		<!--
		<meta name="description" content="Der Artikel »Angriff von unten« von Johanna Mauermann und Oliver Bendel befasst sich mit den tiefgreifenden Veränderungen auf dem Literaturmarkt &hellip;">
		 -->

	<!-- RDFa DC -->

	 <!-- RDFa Metadata (in DublinCore) -->
	    
	    <meta property="dc:title" content="Angriff von unten. Tiefgreifende Ver&amp;auml;nderungen durch elektronische Literatur"/>
	    
	    
	    
	    <meta property="dc:creator" content="Johanna Mauermann"/>
	    
	    <meta property="dc:creator" content="Oliver Bendel"/>
	    
	    
	    
	    <meta property="dc:date" content="2012"/>
	    
	    <meta property="dc:format" content="text/html" />
	    <meta property="dc:language" content="de" />
	    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe20/texte/08mauermann_bendel.htm" />
	    
		<meta property="dc:rights" content="CC-BY 3.0" /> 
		
	    <meta property="dc:source" content="LIBREAS. Library Ideas" />
	    <meta property="dc:subject" content="Library and Information Science" />
	    <meta property="dc:type" content="website" />
	    <meta property="dc:description" content="Der Artikel »Angriff von unten« von Johanna Mauermann und Oliver Bendel befasst sich mit den tiefgreifenden Veränderungen auf dem Literaturmarkt durch die voranschreitende Verbreitung von elektronischer Literatur. Er zeigt auf, dass die Impulse vor allem »von unten« kommen, vorbei am traditionellen Literaturbetrieb. Dieser befasst sich erst allmählich mit den neuen Formaten, Plattformen und Vertriebswegen. Die Autoren erstellen das Portfolio der elektronischen Literatur zweier Länder, Japans und Deutschlands (und am Rande der deutschsprachigen Schweiz). Japan deshalb, weil elektronische Literatur dort inzwischen einen hohen Stellenwert hat, auch für den Buchmarkt. Deutschland und Schweiz, weil sich hier ähnliche Strukturen entwickelt haben, deren Erforschung in den Händen der hiesigen Wissenschaftler und des Literaturbetriebs liegt. Die Autoren gelangen zu dem Schluss, dass im »Schreiben 2.0« insgesamt viel Potenzial steckt. Es gilt daher, die aktuellen Entwicklungen zu erfassen, zu bewerten und zum gegenseitigen Austausch aufzufordern."/>

	<!-- Google Scholar -->

		<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
		<meta name="citation_issue" content="20">
		<meta name="citation_issn" content="1860-7950">
		
	    <meta name="citation_publication_date" content="2012"/>
	    

	
	  <!-- http://t.co/dKP3o1e -->
	  <meta name="HandheldFriendly" content="True">
	  <meta name="MobileOptimized" content="320">
	  <meta name="viewport" content="width=device-width, initial-scale=1">

		<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
		
		<link rel="canonical" href="http://libreas.github.io/ausgabe20/texte/08mauermann_bendel.htm">
		<link href="/favicon.png" rel="shortcut icon">
		<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
		<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
		<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-46475342-1', 'libreas.eu');
  ga('send', 'pageview');

</script>
		
	</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe23/inhalt.htm">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">
	<div align="right">
        
        <strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>
        
    


<div align="right">
    <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199778">Download PDF @ edoc HU Berlin</a>
        <br>
        urn:nbn:de:kobv:11-100199778 </small>
	</div>


    
    <br>
    <h1 itemprop="name" class="title">Angriff von unten. Tiefgreifende Ver&auml;nderungen durch elektronische Literatur</h1>
    

    

<div class="titelei">

    
        
           <i itemprop="author">Johanna Mauermann</i>
        
    
        
            <i>&amp;</i> <i itemprop="author">Oliver Bendel</i>
        
    
</div>

    


    

    <p><small itemprop="description">Der Artikel »Angriff von unten« von Johanna Mauermann und Oliver Bendel befasst sich mit den tiefgreifenden Veränderungen auf dem Literaturmarkt durch die voranschreitende Verbreitung von elektronischer Literatur. Er zeigt auf, dass die Impulse vor allem »von unten« kommen, vorbei am traditionellen Literaturbetrieb. Dieser befasst sich erst allmählich mit den neuen Formaten, Plattformen und Vertriebswegen. Die Autoren erstellen das Portfolio der elektronischen Literatur zweier Länder, Japans und Deutschlands (und am Rande der deutschsprachigen Schweiz). Japan deshalb, weil elektronische Literatur dort inzwischen einen hohen Stellenwert hat, auch für den Buchmarkt. Deutschland und Schweiz, weil sich hier ähnliche Strukturen entwickelt haben, deren Erforschung in den Händen der hiesigen Wissenschaftler und des Literaturbetriebs liegt. Die Autoren gelangen zu dem Schluss, dass im »Schreiben 2.0« insgesamt viel Potenzial steckt. Es gilt daher, die aktuellen Entwicklungen zu erfassen, zu bewerten und zum gegenseitigen Austausch aufzufordern.</small></p>

    

    



        
		<p>
	    	<small>
            <br>
    		Zitiervorschlag
    		<br>
    		
        
          Johanna Mauermann,
        
    
        
           Oliver Bendel,
        
    "Angriff von unten. Tiefgreifende Ver&auml;nderungen durch elektronische Literatur". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe20/texte/08mauermann_bendel.htm">http://libreas.github.io/ausgabe20/texte/08mauermann_bendel.htm</a>
    	    </small>
            <hr>
    	</p>
       





    <div class="entry-content" itemprop="articleBody">		   <ul>
       <li><a href="#1" class="inhaltsverzeichnis">1. Einleitung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">2. Die Situation in Japan</a></li>
       <ul>
		   <li><a href="#3" class="inhaltsverzeichnis">2.1 Warum Japan?</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">2.2 Netzliteratur</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">2.3 Handyromane, mobile Romane</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">2.4 Elektronische Tagebuchliteratur, digitale Manga</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">2.5 Die Rolle von Japans Literaten</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">2.6 Die Media-Mix-Strategie der japanischen Verlage</a></li>
     </ul>
		   <li><a href="#9" class="inhaltsverzeichnis">3. Die Entwicklung im deutschsprachigen Raum</a></li>
       <ul>
		   <li><a href="#10" class="inhaltsverzeichnis">3.1 Netzliteratur</a></li>
		   <li><a href="#11" class="inhaltsverzeichnis">3.2 Computerlyrik, Twitter-Lyrik, Handyhaikus</a></li>
		   <li><a href="#12" class="inhaltsverzeichnis">3.3 E-Books und Handyromane</a></li>
		   <li><a href="#13" class="inhaltsverzeichnis">3.4 Die Verbindung von Multimedia und Literatur</a></li>
		   <li><a href="#14" class="inhaltsverzeichnis">3.5 Beispiele f&uuml;r Plattformen</a></li>
		   <li><a href="#15" class="inhaltsverzeichnis">3.6 Bibliotheken</a></li>
		   <li><a href="#16" class="inhaltsverzeichnis">3.7 E-Books und E-Learning</a></li>
     </ul>
		   <li><a href="#17" class="inhaltsverzeichnis">4. Fazit</a></li>
     </ul>
 
 
            <a name="1" id="1"></a><h3>1. Einleitung</h3>
            <p>Der Literaturbetrieb ist seit ein paar Jahren im Umbruch. Die ersten Anzeichen waren schon um das Jahr 1995 zu erkennen, als das Web sich durchgesetzt hatte. Um 2005 verdichteten sich die Hinweise, neue Anbieter loteten M&ouml;glichkeiten aus und schufen neuartige Plattformen. Sp&auml;testens 2010 merkten auch die klassischen Anbieter, dass sie reagieren mussten. Wie in anderen Bereichen hat die Digitalisierung den Ansto&szlig; f&uuml;r diesen Umbruch gegeben. Die Musikbranche hat durch Formate, Player und Plattformen gewaltige Ver&auml;nderungen erfahren. Etwas &Auml;hnliches passiert nun im Literaturmarkt. Die Ver&auml;nderungen beziehen sich unter anderem auf Produktion, Inhalt, Vertrieb und Ger&auml;te. Ganz normale Sterbliche beginnen zu schreiben; Autorinnen und Autoren schlie&szlig;en sich zusammen. Sie halten sich an keine Konventionen oder schaffen ihre eigenen; sie experimentieren, sie schreiben Texte um und fort, sie annotieren sie mit Erkl&auml;rungen und &Uuml;bersetzungen oder reichern sie multimedial an. Man l&auml;dt sich Gedichte und Romane &uuml;ber das Handy herunter &ndash; oder benutzt virtuelle oder reale E-Book-Reader und Tablet-Computer.</p>
            <p>Die Anf&auml;nge der Netzliteratur reichen in die Zeit des klassischen Internets zur&uuml;ck. Noch bevor das WWW erfunden worden war, hatte man die Potenziale von Hypertexten untersucht. Diese wiederum haben Vorl&auml;ufer im Nichtelektronischen; gerne wird im Literarischen auf Arno Schmidts &raquo;Zettels Traum&laquo; verwiesen (Schmidt 2004). [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Auch die Computerlyrik ist eine &auml;ltere Dame und dem Experiment verpflichtet. Im Web wurden tausende Projekte zum Leben erweckt. Elfriede Jelinek pflegt seit den 90er-Jahren ihre dynamischen Texte auf zahlreichen Seiten. Schlie&szlig;lich weitete sich die Entdeckerfreude auf das mobile Netz aus. In Japan entstand vor zehn Jahren der Handyroman. Man war fr&uuml;h online mit mobilen Ger&auml;ten und auf der Suche nach Content. Es war ein Mann in den Vierzigern, mit dem jugendlich anmutenden Pseudonym &raquo;Yoshi&laquo;, der das Bed&uuml;rfnis entdeckte und befriedigte. Ein beispielloser Siegeszug elektronischer, mobiler Literatur folgte. Handyliteratur ist in Japan zwar nicht mehr das beherrschende Thema, aber nach wie vor popul&auml;r; schon sind in mehreren L&auml;ndern neue Bewegungen entstanden, die sich teils an der Tradition orientieren, teils eigene Wege gehen.</p>
            <p>Yoshi hat seine Texte &uuml;ber seine Homepage zur Verf&uuml;gung gestellt. Als dann etliche M&auml;dchen anfingen, f&uuml;r andere M&auml;dchen (und f&uuml;r Jungen und Erwachsene) zu schreiben, wurden professionelle mobile Produktions- und Vertriebsplattformen aufgebaut. Als die Handyromane boomten, sprangen die klassischen Verlage auf. Sie hatten die Entwicklung zuerst verschlafen und konnten trotzdem von ihr profitieren. In &Ouml;sterreich und Deutschland waren cosmoblonde (eine Berliner Agentur) und Blackbetty Mobilmedia (ein Wiener Unternehmen, das seine Anstrengungen nicht &uuml;berlebt hat und liquidiert wurde) unter den Pionieren. Sie bauten Plattformen auf und nutzten Premium-SMS-Dienste. Die Handyromane und mobilen B&uuml;cher waren im deutschsprachigen Raum anfangs vor allem Java-Anwendungen, die man sich wie Klingelt&ouml;ne, Logos und Videos herunterladen konnte. F&uuml;r die Kids ein perfektes Abhol- und Abrechnungssystem. Durch iPhone und iPad sowie Kindle und andere Systeme und Ger&auml;te erh&ouml;hte sich der Druck, weitere Formate anzubieten und mit Dienstleistern wie Apple, Amazon, Vodafone und Thalia zu kooperieren. Handyromane und E-Books gibt es heute f&uuml;r viele Plattformen und in unterschiedlichen Formaten. Beliebt ist etwa ePub, das von Handys und Smartphones, aber auch von einigen E-Book-Readern verstanden wird. Handyb&uuml;cher geraten auf andere Ger&auml;te, so wie E-Books auf das Handy.</p>
            <p>In Deutschland sind inzwischen &auml;hnliche Plattformen wie in Japan entstanden. Benutzer erstellen Texte, die f&uuml;r Handys, Leseger&auml;te und Computer zur Verf&uuml;gung stehen. Es handelt sich um User-generated Content, der im besten Fall hochwertige Literatur, im schlimmsten Fall Sprachm&uuml;ll darstellt. Web-2.0-Prinzipien werden in verschiedener Hinsicht angewandt. Man produziert eben Literatur von unten; man schlie&szlig;t sich in Gruppen zusammen, wodurch im Extremfall sogar der Autor verschwindet; und man liest, kommentiert und bewertet sich gegenseitig.</p>
            <p>Wir begr&uuml;&szlig;en grunds&auml;tzlich Entwicklungen, die Autorinnen und Autoren von Abh&auml;ngigkeiten befreien, die solchen Talenten eine Ver&ouml;ffentlichung erm&ouml;glichen, denen der Zugang zu einem klassischen Verlag verschlossen w&auml;re. Wir sehen aber auch, dass viele Leute schreiben, die nicht schreiben k&ouml;nnen &ndash; und dennoch wild entschlossen sind, das Geschriebene einer m&ouml;glichst gro&szlig;en &Ouml;ffentlichkeit zu pr&auml;sentieren. Das Ph&auml;nomen ist freilich nicht neu; nur haben sich bisher viele mit Produktionen im Eigenverlag und mit Eintr&auml;gen in sozialen Netzwerken, mit Posts und Tweets begn&uuml;gt. Nun schreiben sie Romane beziehungsweise Romanteile und Geschichten f&uuml;r ein potenziell gro&szlig;es Publikum. Die meisten sind dieser Herausforderung nicht gewachsen und scheitern in erz&auml;hlerischer oder formaler Hinsicht. Auf diesen Makel d&uuml;rfte sich der traditionelle Buchbetrieb st&uuml;rzen, aber er sollte sich nicht zu fr&uuml;h freuen. Zum einen sind eben doch echte Talente dabei, die sonst keine Chance gehabt h&auml;tten. [<a name="fn2b"></a><a href="#fn2">Fn 2</a>] Zum anderen ver&auml;ndert sich der Lesergeschmack, und zwar auch durch das Gelesene. Das kann man wiederum beklagen; zun&auml;chst einmal muss man es aber einfach konstatieren. Und man muss konstatieren, dass der Lesergeschmack schon seit zehn, zwanzig Jahren nicht mehr den Idealen von Literaturwissenschaftlern und -kritikern entspricht; man muss nur eine durchschnittliche Buchhandlung betreten oder sich die Bestsellerlisten anschauen. [<a name="fn3b"></a><a href="#fn3">Fn 3</a>]</p>

            <a name="2" id="2"></a><h3>2. Die Situation in Japan</h3>
			<a name="3" id="3"></a><h4>2.1 Warum Japan?</h4>
            <p>Warum ist der Blick nach Japan in diesem Zusammenhang gerechtfertigt, ja geboten? Japan ist bekannt f&uuml;r technische Innovationen und Computerspiele, vom Klassiker Walkman von Sony bis zu Nintendos Spielkonsole Wii. Gleichzeitig gilt das Land als f&uuml;hrende Nation des mobilen Internets. In Japan wurde 1999 der weltweit erste Internetdienst f&uuml;r Handys eingef&uuml;hrt, der &raquo;I-mode&laquo; des Mobilfunkanbieters NTT DoCoMo (Joffe 2003: 74f.). Bis heute nutzen in keinem Land der Welt mehr B&uuml;rgerinnen und B&uuml;rger ihr Handy f&uuml;r mobile Dienste als in Japan. Im September 2010 waren es &uuml;ber 96 Millionen, gut 75 Prozent der Gesamtbev&ouml;lkerung, in Deutschland dagegen nur 20 Prozent (vgl. Japanisches Statistikb&uuml;ro 2011).</p>
            <p>Die Japaner sind nicht nur ein lesendes Volk &ndash; bekanntlich wird in Japan mehr Papier f&uuml;r Manga als f&uuml;r Toilettenpapier ben&ouml;tigt. Sie sind auch ein schreibendes Volk. Zum Beispiel gibt es mehr Blogs auf Japanisch als in englischer Sprache (Coulmas 2008). In Japans gr&ouml;&szlig;tem sozialem Netzwerk Mixi (http://mixi.jp) f&uuml;hrt fast jeder zweite Benutzer ein Online-Tagebuch. Auch Twitter kann in Japan ph&auml;nomenale Erfolge verbuchen. Platz 1 im Ranking &raquo;meistversendete Twitter-Nachrichten pro Sekunde&laquo; h&auml;lt Japan laut Twitter zusammen mit den USA, und zwar im Kontext des Finales der FIFA-Frauen-Weltmeisterschaft 2011 in Deutschland. Mit nur einigen Tweets weniger folgen die Neujahrsgr&uuml;&szlig;e f&uuml;r das Jahr 2011, diesmal rein in japanischer Hand (Frickel 2011).</p>
            <p>Kurzum: Die japanische Medienaffinit&auml;t ist enorm. Neue Medien beziehungsweise die damit verbundenen technischen Entwicklungen werden schnell angeeignet und dann von gro&szlig;en Teilen der Bev&ouml;lkerung stark genutzt. Die vielen Blogs, Microblogs und sozialen Netzwerke zeigen vor allem eines: Das Bed&uuml;rfnis, sich mitzuteilen, ist enorm. Hier versteckt sich ein Potenzial f&uuml;r neue textuelle Sch&ouml;pfungen, f&uuml;r ein Aufeinandertreffen von schriftstellerischen Ambitionen, (mobilem) Internet und Wirtschaftsm&auml;rkten. Aber eben auch f&uuml;r jede Menge Daten- und Sprachm&uuml;ll.</p>
            <p>Japan ist keineswegs das einzige Land, in dem das Schreiben von unten eine immer gr&ouml;&szlig;ere Rolle gewinnt und elektronische Literatur ins Bewusstsein der &Ouml;ffentlichkeit r&uuml;ckt. Es gilt zu bedenken, dass sich japanische Entwicklungen nicht eins zu eins auf andere L&auml;nder &uuml;bertragen lassen: Kulturelle Eigenheiten f&uuml;hren zu unterschiedlichen Formen der Technikaneignung und Literaturproduktion. Einige Beispiele aus Japan zeigen trotzdem, wie durch das Wirken von Subkulturen, aber auch bekannten Autoren neue Literaturformate entstanden sind, die den klassischen japanischen Buchmarkt aufgemischt haben. Das kommt einem auch hierzulande bekannt vor. Bis zum heutigen Zeitpunkt zeigt sich jedoch kein klassischer Literaturmarkt aktiver darin, die neuen M&auml;rkte f&uuml;r sich zu erschlie&szlig;en, als der japanische.</p>

			<a name="4" id="4"></a><h4>2.2 Netzliteratur</h4>
            <p>Wie im deutschsprachigen Raum ist der Begriff &raquo;Netzliteratur&laquo; in Japan facettenreich, von &raquo;netto sh&ocirc;setsu&laquo; (&raquo;Netz-Romane&laquo;) &uuml;ber das &raquo;onrainu noberu&laquo; (&raquo;Online-Novel&laquo;) bis hin zu &raquo;uebbu sh&ocirc;setsu&laquo; (&raquo;Web-Romane&laquo;). Allgemein ist &raquo;Netzliteratur&laquo; jedoch ein &Uuml;berbegriff f&uuml;r alles, was online und digital entstanden ist. Wenn es sich sowohl um online als auch offline entstandene, digital ver&ouml;ffentlichte Texte handelt, ist von &raquo;denshi shoseki&laquo; (&raquo;elektronische Literatur&laquo;) die Rede.</p>
            <p>Der weltweit bekannteste Text der japanischen Netzliteratur ist &raquo;Densha otoko&laquo; (&raquo;Train Man/Der Bahnmann&laquo;, 2004) von Nakano Hitori. Das Buch basiert auf Ausz&uuml;gen aus einem Internetforum und ist durchgehend in Form eines Chatdialogs erz&auml;hlt. Folglich existiert auch der Autor nicht &ndash; Nakano Hitori ist lediglich ein vom Verlag Shinch&ocirc;sha erfundener fiktiver Urheber. Sein Name &uuml;bersetzt sich mit &raquo;einer von vielen&laquo;. Dies soll zeigen, dass das Buch nicht einen Autor hat, sondern von der Masse der Chatnutzer verfasst wurde. Es handelt sich somit um ein kollaboratives Werk.</p>
            <p>&raquo;Densha otoko&laquo; erz&auml;hlt die angeblich wahre Geschichte eines begeisterten Anime- und Mangafans, eines sogenannten Otaku. Otakus werden in ihrer Umgebung h&auml;ufig als Au&szlig;enseiter der Gesellschaft betrachtet, weil sie zur&uuml;ckgezogen leben und sich ausschlie&szlig;lich ihrem exzessiv betriebenen Hobby widmen. Der Otaku verliebt sich in ein M&auml;dchen aus gutem Hause, nachdem er es mit mehr Gl&uuml;ck als Verstand in der Bahn vor einem Betrunkenen gerettet hat. Der Ort der Handlung ist ein realer: Japans gr&ouml;&szlig;tes Forum 2chaneru (http://2ch.net). Der neue Nutzer Densha otoko, oder Bahnmann, holt sich dort bei anderen Mitgliedern Rat, wie er die Liebe seiner Angebeteten gewinnen kann. Am Ende verwandelt er sich vom Frosch zum Prinzen, Happy End inklusive.</p>
            <p>Die &raquo;Geschichte des Bahnmanns&laquo; wurde in Form der Chateintr&auml;ge von den Forumsnutzern im Internet verbreitet, wo das Skript zum Geheimtipp wurde. Das renommierte Verlagshaus Shinch&ocirc;sa ver&ouml;ffentlichte das Skript schlie&szlig;lich 2004 als &raquo;Densha otoko&laquo;, belassen in seiner eigent&uuml;mlichen Form. Bei der Umsetzung in die Printform wurde darauf geachtet, dass der Leser den Eindruck hat, er w&uuml;rde den Originalchat nachlesen. Er verfolgt die Geschichte des Train Man nicht &uuml;ber einen Flie&szlig;text, sondern allein &uuml;ber eine Aneinanderreihung von Beitr&auml;gen (&raquo;Postings&laquo;) der verschiedenen Forumsmitglieder. F&uuml;r die chatsprachlichen Ausdr&uuml;cke gibt es ein Glossar, ganze Seiten werden von sogenannter ASCII-Art &ndash; Piktogrammen und Grafiken basierend auf dem Schreibsatz der Computertastatur &ndash; ausgef&uuml;llt. Hat sich das lesende Auge daran gew&ouml;hnt, l&auml;sst sich der Text des Chats in beeindruckender Schnelligkeit verschlingen. Unklar bleibt am Ende, ob die Geschichte vom Bahnmann nun tats&auml;chlich wahr ist, ob sie von 2chaneru erfunden wurde oder gar von Shinch&ocirc;sha und 2chaneru zusammen. Auf jeden Fall wurde es ein Erfolgsprodukt: &raquo;Densha otoko&laquo; avancierte zum Bestseller. Es folgten eine Mangaadaption sowie Verfilmungen f&uuml;r Fernsehen und Kino. Eine deutsche Version des Buchs wurde 2007 unter dem Titel &raquo;Train Man&laquo; bei Carlsen ver&ouml;ffentlicht.</p>

			<a name="5" id="5"></a><h4>2.3 Handyromane, mobile Romane</h4>
            <p>Bereits kurz nach der Einf&uuml;hrung des mobilen Internets wurden in Japan kostenpflichtige Seiten aufgeschaltet, die E-Books f&uuml;r die Lekt&uuml;re anbieten, sogenannte &raquo;mobairu sh&ocirc;setsu&laquo; (&raquo;mobile Romane&laquo; oder &raquo;Romane f&uuml;r das Handy&laquo;). Die Bezahlung erfolgt in der Regel im Abonnement f&uuml;r ein monatliches Entgelt von wenigen Euro, Einzeltitel k&ouml;nnen jedoch auch erworben werden. Diese Seiten geh&ouml;ren meist etablierten Verlagsh&auml;usern. Dort werden einerseits bereits in Buchform erschienene Werke als klassisches E-Book zweitverwertet. Andererseits wird auch Nachwuchsautoren die Chance geboten, ihre noch nicht publizierten Romane zu ver&ouml;ffentlichen. Beliebt ist die &raquo;Shinch&ocirc; k&ecirc;tai bunko&laquo; (&raquo;Die Shinch&ocirc;-Handy-Kollektion&laquo;, http://www.jepa.or.jp/sm/siryositu/20021211.files/frame.html) des Verlags Shinch&ocirc;sha. Gr&ouml;&szlig;te Bekanntheit erreichte die Berufsschriftstellerin und Essayistin Naitoh Mica &uuml;ber dieses Portal. Ihre Geschichten kamen bei den t&auml;glich bis zu 15.000 Lesern so gut an, dass sie gedruckt wurden und ihrer Karriere nachhaltig zum Aufschwung verhalfen (Naitoh 2006: 187).</p>
            <p>2007 erregte ein neues multimediales Genre aus Japan internationale Aufmerksamkeit, die sogenannten &raquo;Handyromane&laquo; (&raquo;k&ecirc;tai sh&ocirc;setsu&laquo;). Anlass daf&uuml;r war Japans Bestsellerstatistik, die in diesem Jahr unter den Top 10 f&uuml;nf Handyromane verzeichnete (vgl. Tohan 2007). Als Handyromane galten dabei Werke, die vor ihrer Ver&ouml;ffentlichung als gedrucktes Buch ausschlie&szlig;lich virtuell zur Lekt&uuml;re am Handy verf&uuml;gbar waren. Junge Menschen, mehrheitlich Frauen, waren hier zu Schriftstellerinnen des Virtuellen geworden: Sie hatten auf von Handyportalen betriebenen Seiten kostenlose Fortsetzungsgeschichten ver&ouml;ffentlicht. Deren Kunde verbreitete sich wiederum per Verlinkung und virtuellem Nachrichtenaustausch von Handybesitzerin zu Handybesitzerin in erstaunlichem Ma&szlig;e: Bald wandten sich die Betreiber der Handyseiten an Verlage, um dem Wunsch der Leser nach Buchver&ouml;ffentlichungen nachzukommen. Handyromane sind demnach in Japan eine neue Variante eines User-generated Content.</p>
            <p>
			 <div align="center">
			 <img src="08mauermann_bendel_1.jpg" alt="Abb. 1: Ein japanischer Handyroman auf dem Smartphone-Display (Quelle: privat)." width="500px" height="859px" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 1: Ein japanischer Handyroman auf dem Smartphone-Display (Quelle: privat).</p>
			 </div>
			</p>
            <p>Wie in der Einleitung angesprochen, erblickten Handyromane bereits Jahre vor ihrer internationalen Rezeption das Licht der Welt. Der Begriff selbst stammt aus dem Jahr 2001 und wird einem ehemaligen Gesch&auml;ftsmann, bekannt unter dem Pseudonym &raquo;Yoshi&laquo;, zugeschrieben. Dieser hatte fr&uuml;h die M&ouml;glichkeiten des mobilen Internets erkannt und auf seiner Homepage die Fortsetzungsgeschichte &raquo;Deep Love&laquo; ver&ouml;ffentlicht. Darin erz&auml;hlt er in dramatisch-anz&uuml;glicher Weise vom M&auml;dchen Ayu, das sich prostituiert, aber eigentlich nur Liebe und Verst&auml;ndnis sucht. Seine Idee kam bei jungen M&auml;dchen gut an, weil sie sich mit Ayu identifizieren konnten. Yoshi erhielt immer h&auml;ufiger E-Mails mit pers&ouml;nlichen Schilderungen, deren Inhalte er wiederum in die Geschichte einwob. Yoshi produzierte &raquo;Deep Love&laquo; im Eigenverlag, der erste gedruckte Handyroman ging gut 10.000 Mal &uuml;ber die Ladentheke. 2002 kam es zu einer Ver&ouml;ffentlichung im Verlag Starts Publishing. Die vierb&auml;ndige Serie stand bald darauf mit 2,7 Millionen verkauften Exemplaren drittplaziert auf der Bestsellerliste 2003 (vgl. Nanase 2006: 19-24).</p>
            <p>Der erneute Boom von 2006 wurde jedoch von jungen Frauen ausgel&ouml;st und machte Handyromane zum Massenph&auml;nomen; die bekanntesten Titel sind &raquo;Koizora&laquo; (&raquo;Liebeshimmel&laquo;, 2006) und &raquo;Akai ito&laquo; (&raquo;Der rote Faden&laquo;, 2007). Die M&auml;dchen nutzten das Medium Handy und tippten dar&uuml;ber St&uuml;ck f&uuml;r St&uuml;ck ihre Geschichten ein. Diese boten sie virtuell auf kostenlosen Handyportalen an, z.B. auf &raquo;Mah&ocirc; no i-rando&laquo; (http://ip.tosp.co.jp). Dort kann man eine Homepage f&uuml;rs Handy erstellen, ein Blog f&uuml;hren, aber auch ein Buch schreiben. Die Texte wurden begleitet von den Kommentaren und dem Feedback ihrer Leser. Charakteristische Merkmale dieser Hits waren: eine tragische, angeblich &raquo;auf wahren Begebenheiten basierende&laquo; Liebesgeschichte; verfasst von einer jungen Laienautorin; pr&auml;sentiert in einer einfachen, der Handykommunikation entlehnten Ausdrucksweise mit hoher Dialogdichte und Emoticons (Smileys et cetera); einhergehend mit einem weitgehenden Fehlen eines klassischen, von Beschreibungen getragenen Erz&auml;hlstils (Mauermann 2011: 240f.).</p>
            <p>Die Erfolge dieser neuen Handyroman-Generation haben zu einer Diversifizierung des Genres in verschiedene Typen gef&uuml;hrt: So reicht die Auswahl von der Liebes- &uuml;ber die Horror- und Detektivgeschichte bis hin zum Gedicht (auf Handylyrik wird im deutschsprachigen Kontext eingegangen). L&auml;ngst sind neben jungen Laienautorinnen und -autoren auch Schriftstelleraspiranten und Berufsschriftsteller t&auml;tig. Klassiker der japanischen Literatur von S&ocirc;seki und Akutagawa werden im peppigen Handyroman-Format neu aufgelegt, um die junge Generation zu erreichen (Goma Books 2008). Und 2008 hat eine &raquo;Grande Dame&laquo; der Literatur, die buddhistische Nonne und Frauenliteratin Setouchi Jakuch&ocirc;, mit 86 Jahren ihren ersten Handyroman verfasst: &raquo;Ashita no niji&laquo; (&raquo;Tomorrow&rsquo;s rainbow&laquo;, 2008). Der Boom ist inzwischen abgeflaut. Heute erfreuen sich Handyromane in Japan dennoch gro&szlig;er Beliebtheit und haben sich im Literaturmarkt und in den Buchgesch&auml;ften als ein Genre der unterhaltenden Jugendliteratur etabliert.</p>
            <p>Im Zuge der Kommerzialisierung zeichnet sich ein Trend zur Kostenpflichtigkeit ab. Es entstehen eigene Bezahlportale f&uuml;r Handyromane, und immer mehr Handyromane werden statt als gedrucktes Buch, gleich als E-Books gegen Entgelt angeboten. Diese k&ouml;nnen dann nicht mehr kostenlos online gelesen werden. Ein Beispiel f&uuml;r diese Strategie ist die Seite &raquo;Mah&ocirc; no toshokan plus&laquo;, ein Ableger des bekannten Handyportals &raquo;Mah&ocirc; no i-rando&laquo;, auf dem E-Books und sogar &raquo;k&ecirc;tai dorama&laquo; (&raquo;Handy-Fernsehserien&laquo;) gegen Geb&uuml;hr zum Download angeboten werden. Hier begibt sich der Literaturmarkt in Gefahr, den Ast abzus&auml;gen, auf dem er sitzt.</p>
 
			<a name="6" id="6"></a><h4>2.4 Elektronische Tagebuchliteratur, digitale Manga</h4>
            <p>Das &ouml;ffentliche Tagebuchschreiben hat eine lange Tradition in Japan, die Kopfkissenb&uuml;cher der Hofdamen Sei Shonagon und Murasaki Shikibu sind weltweit bekannt. Nun, da in Japan viel gebloggt wird, wird von Literaturkritikern wieder die Frage gestellt, ob dies nicht eine Form der Tagebuchliteratur sei. Genauso bei Handyromanen. Es gehe ja um den Ausdruck der eigenen Befindlichkeit, um den Wunsch, geh&ouml;rt zu werden, Feedback zu erhalten. 2005 wurden Tageb&uuml;cher, die in Japans gr&ouml;&szlig;tem sozialem Netzwerk Mixi zu lesen waren, erstmals in gedruckte B&uuml;cher umgesetzt. Die autobiographische Liebesgeschichte &raquo;59-banme no purop&ocirc;zu&laquo; (&raquo;Der 59. Heiratsantrag&laquo;) wurde zum Bestseller. Die Diskussion scheint damit beendet zu sein &ndash; elektronische Tagebuchliteratur gibt es nun ganz offiziell.</p>
            <p>Digitale Manga (&raquo;denshi kommiku&laquo;), auch E-Manga genannt, erfreuen sich freilich wie der gedruckte Manga gr&ouml;&szlig;ter Beliebtheit. Nicht einmal Handyromane werden so viel am Handy gelesen wie Manga. Der Datentr&auml;ger kann jedoch genauso gut eine portable Playstation, ein Nintendo DS oder ein anderes Endger&auml;t sein. Das Besondere an E-Manga ist, dass sie teilweise aufwendig koloriert und so anders als gedruckte Manga in Farbe pr&auml;sentiert werden. Es zeigen sich Parallelen zum Handyroman-Markt: Es gibt zahlreiche kostenlose Angebote noch unver&ouml;ffentlichter Werke von Newcomern und auch Adaptionen bekannter Serien von Amateurzeichnern, sogenannte &raquo;d&ocirc;jinshi&laquo;. Wieder andere sind offizielle E-Manga-Varianten popul&auml;rer Serien wie Naruto oder One Piece, die von den Verlagen gesteuert werden. Auch hier offenbart sich die Verkn&uuml;pfung zwischen Internetszene und Verlagen.</p>

			<a name="7" id="7"></a><h4>2.5 Die Rolle von Japans Literaten</h4>
            <p>Schreiben von unten hei&szlig;t vor allem, eigene Wege zu gehen, vorbei am klassischen Literaturbetrieb. Aktiv zeigen sich hierbei auch bekannte japanische Autoren. Da sind die einen, die sich zuerst online einen Namen machten und dann mit den bedeutenden japanischen Literaturpreisen ausgezeichnet wurden. Im Januar 2008 wurde Kawakami Mieko f&uuml;r ihr drittes Buch &raquo;Chichi to ran&laquo; (&raquo;Brust und Ei&laquo;) mit dem h&ouml;chsten japanischen Literaturpreis, dem Akutagawa-Preis, geehrt. Kawakami, vormals S&auml;ngerin, hatte ihre schriftstellerische Karriere 2003 mit einem Blog begonnen, aus dessen Inhalt ihr erstes Buch entstanden war. Durch die Preisverleihung stieg sie in den Rang der Autoren &raquo;hoher Literatur&laquo; auf und ist heute eine allgemein anerkannte Schriftstellerin. Die Bestsellerautorin Taguchi Randy fand ihren Zugang zur Literatur ebenfalls &uuml;ber das Internet. Dort schrieb sie in Essays offen &uuml;ber ihre eigene funktionsgest&ouml;rte Familie &ndash; der Vater Alkoholiker, die Mutter &uuml;berfordert, der Bruder ein zur&uuml;ckgezogener Einsiedler. Ihre Texte, die die japanische Gesellschaft durchleuchten, fanden viel Resonanz. Sicherlich auch, weil sie gro&szlig;es Identifikationspotenzial bieten. 70.000 Leser pro Woche brachten Randy den Titel &raquo;queen of the e-mail magazine&laquo; ein, ihr Erfolg auf dem Buchmarkt h&auml;lt bis heute an (Gebhardt 2011: 65-68).</p>
            <p>Eine andere Vorgehensweise w&auml;hlte Murakami Ry&ucirc;. Der weltweit bekannte Autor (&raquo;Topaz&laquo;, &raquo;In der Misosuppe&laquo;) gewann 1976 selbst den Akutagawa-Preis und ist seit Jahren Mitglied in dessen Auswahlkomitee. Sein Name steht f&uuml;r hochwertige japanische Literatur. Mit seinem neuesten Roman &raquo;Utau kujira&laquo; br&uuml;skierte er jedoch die Verlagswelt. 2010 wurde das Werk als exklusive iPad-Ausgabe angek&uuml;ndigt, zudem multimedial angelegt mit eingef&uuml;gten Videos und einer Hintergrundmusik des ber&uuml;hmten Komponisten Sakamoto Ry&ucirc;ichi (Gebhardt 2011: 348f.). Eine Printausgabe erschien erst nach der iPad-Version. Die Sorge des klassischen Literaturbetriebs war jedoch unbegr&uuml;ndet: Die Printversion wurde zum Bestseller. Bald sprach man von einer gelungenen Strategie, an einem Titel doppelt zu verdienen. Wie bei den Handyromanen zeigte sich: Eine digitale Version eines Buchs bedeutet keineswegs das Aus f&uuml;r das traditionelle Produkt. Es er&ouml;ffnet vielmehr neue Perspektiven.</p>

			<a name="8" id="8"></a><h4>2.6 Die Media-Mix-Strategie der japanischen Verlage</h4>
            <p>Unter dem &Uuml;berbegriff &raquo;denshi shoseki&laquo; werden in Japan alle Formen elektronischer Literatur zusammengefasst, von Handyromanen &uuml;ber E-Books und Internetromane bis hin zu E-Manga. Die folgende Grafik zeigt die Entwicklung des Marktvolumens von 2002 bis 2009. Sie trennt elektronische Literatur in drei Bereiche: elektronische Literatur, die f&uuml;r den PC bestimmt ist (der oberste Block); elektronische Literatur, die auf den Konsum am Handy ausgerichtet ist (der zweite Block, seit 2006 der gr&ouml;&szlig;te); und elektronische Literatur, die &uuml;ber neue Plattformen angeboten wird (neu seit 2009, an unterster Stelle).</p>
            <p>
			 <div align="center">
			 <img src="08mauermann_bendel_2.jpg" alt="Abb. 2: Entwicklung des Marktes f&uuml;r elektronische Literatur in Japan (Quelle: Untersuchungsbericht zu elektronischer Literatur 2010, Impress R&amp;D 2010: 43f.)." width="600px" height="392px" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 2: Entwicklung des Marktes f&uuml;r elektronische Literatur in Japan (Quelle: Untersuchungsbericht zu elektronischer Literatur 2010, Impress R&amp;D 2010: 43f.).</p>
			 </div>
			</p>
            <p>Es zeigt sich deutlich, dass E-Literatur f&uuml;r den PC bis 2006 moderat gestiegen ist, seitdem jedoch einen Abw&auml;rtstrend durchl&auml;uft. Hingegen ist der Markt f&uuml;r E-Literatur f&uuml;r das Handy, allen voran E-Manga und Handyromane, von 2005 auf 2006 sprunghaft angestiegen. Dieser Trend setzt sich fort, 2009 lag der Wert bei 57,4 Milliarden Yen, also circa 442 Millionen Euro beziehungsweise 509 Millionen Schweizer Franken (Impress R&amp;D 2010: 43f.).</p>
            <p>Die japanische Au&szlig;enhandelsorganisation JETRO berichtet in unregelm&auml;&szlig;igen Abst&auml;nden zum Verlagswesen in Japan. Bereits 2005 hei&szlig;t es:</p>
            <p>In 2004, Japan&rsquo;s publishing industry reversed course to show an increase in book sales (&hellip;) the emergence of the Internet has spawned new forms and channels of publishing. (JETRO 2005: 1)</p>
            <p>Der JETRO-Report von 2006 kommt in Bezug auf die steigende Anzahl elektronischer Werke zum Ergebnis, dass das Internet einen gr&ouml;&szlig;er werdenden Einfluss auf den Literaturmarkt aus&uuml;bt. Ein Kennzeichen elektronischer Literatur sei, dass die Autoren anonym blieben, wie im Falle von &raquo;Densha otoko&laquo;. Zur gleichen Zeit setzen sich das &raquo;Research Institute for Publications&laquo; (&raquo;Shuppan Kagaku Kenky&ucirc;jo&laquo;), die &raquo;Japan Book Publishers Association&laquo; (&raquo;JBPA, Nihon Shoseki Shuppan Ky&ocirc;kai&laquo;) und &ndash; speziell in Bezug auf den elektronischen Markt &ndash; &raquo;Impress R&amp;D&laquo; mit den neuen Entwicklungen auseinander. Der japanische Literaturbetrieb zeigt sich sehr aktiv darin, neue Formate und Inhalte festzuhalten, zu bewerten, zu kommunizieren &ndash; und zu benutzen.</p>
            <p>Branchen&uuml;bergreifend vertraut man immer st&auml;rker einer Vermarktungsstrategie, die in Japan &raquo;Media-Mix&laquo; (&raquo;media mikkusu&laquo;) genannt wird. Hier geht es um eine gezielte Verwertungskette, eine Vermarktung eines Inhalts &uuml;ber verschiedene Medien. Ein popul&auml;rer Inhalt, zum Beispiel ein Manga, geht folglich in der Regel mit einer Adaption als Anime- oder realer Kinofilm und als Computer- beziehungsweise Handyspiel einher. Dies trifft auf alle hier genannten Titel zu, auf &raquo;Densha otoko&laquo;, &raquo;Deep Love&laquo;, &raquo;Koizora&laquo;, &raquo;59-banme no purop&ocirc;zu&laquo; sowie die Romane von Murakami Ry&ucirc; und anderen. Oft ist den Konsumenten nicht mehr bewusst, ob ein Produkt urspr&uuml;nglich ein Manga war &ndash; oder doch ein Roman beziehungsweise eine Fernsehserie.</p>
            <p>F&uuml;r den &raquo;Media-Mix&laquo; er&ouml;ffnen sich im Mobile Business wiederum ungeahnte M&ouml;glichkeiten. Ein bekannter Stoff kann f&uuml;r das Handy neu aufbereitet werden als E-Manga oder Handy-Fernsehserie. Umgekehrt kann ein origin&auml;rer Handyinhalt, man denke an die Handyromane, zum Kinofilm, zur Fernsehserie oder zur Mangareihe werden. Das Beispiel Handyromane zeigt eine weitere Marketingm&ouml;glichkeit auf: Hier geschieht die Werbung kostenlos und quasi von selbst &uuml;ber die virtuell frei verf&uuml;gbaren Texte und &uuml;ber die Mundpropaganda der Fans. So kann man &uuml;ber die Rankings auf Handyroman-Portalen die beliebtesten Titel bestimmen und diese mit vergleichsweise geringem Risiko zur Weiterverwertung herausgreifen.</p>

            <a name="9" id="9"></a><h3>3. Die Entwicklung im deutschsprachigen Raum</h3>
			<a name="10" id="10"></a><h4>3.1 Netzliteratur</h4>
            <p>Netzliteratur hat, wie im Kapitel &uuml;ber Japan deutlich wurde, viele Facetten und Richtungen. Die Besch&auml;ftigung mit Hypertexten geh&ouml;rt dazu, das Experimentieren mit multimedialen M&ouml;glichkeiten &ndash; und auch Chats und Spielewelten k&ouml;nnen als Ausgangspunkt dienen. Vielleicht ist Second Life eine gigantische kollaborative Erz&auml;hlung, und man sollte sich die Plattform unter diesem Gesichtspunkt ansehen? Literatur vermischt sich mit Kommunikation, Kunst, Kommerz. Einen Einstiegspunkt stellt die Website http://www.netzliteratur.net dar. Dort sind auch sieben Thesen zur Netzliteratur zu lesen, denen Johannes Auer jeweils zustimmt oder widerspricht. [<a name="fn4b"></a><a href="#fn4">Fn 4</a>]</p>
            <p>Ein wenig beachtetes Projekt der Netzliteratur stammt ausgerechnet von Elfriede Jelinek. Ausgerechnet, denn schlie&szlig;lich ist sie eine Ber&uuml;hmtheit und hat 2004 den Nobelpreis f&uuml;r Literatur erhalten. Ihre Netzliteratur wird aber eher bel&auml;chelt, so wie man Netzliteratur bei uns meistens nicht ernst nimmt. Das ist ein Fehler, nicht nur bei der &ouml;sterreichischen Autorin, sondern auch allgemein. Die Website, deren Design sich seit den 90er-Jahren wenig ver&auml;ndert hat, z&auml;hlt immerhin circa eine Million Besucher insgesamt. Das verr&auml;t ein altert&uuml;mlich wirkender Counter am linken Rand. Wenn das Projekt von Jelinek etwas demonstriert, dann das, dass sie frei ist von kommerziellen und &raquo;literaturbetrieblichen&laquo; Zw&auml;ngen. Sie muss sich nach niemandem richten au&szlig;er nach sich selbst. Sie hat sich sp&auml;testens mit ihrer Prosa auf ihrer Website freigeschwommen (geh&ouml;rt aber freilich bereits von Anfang an zur Avantgarde, etwa mit ihrem Roman &raquo;wir sind lockv&ouml;gel baby!&laquo; von 1970).</p>

			<a name="11" id="11"></a><h4>3.2 Computerlyrik, Twitter-Lyrik, Handyhaikus</h4>
            <p>&Auml;hnliches l&auml;sst sich in der Lyrik beobachten. Hier haben sich viele freigeschwommen. Sie haben eine Plattform gefunden. Endlich wird Lyrik &ndash; in Japan schon vor dem Boom im Elektronischen eine die Massen begeisternde Gattung &ndash; im deutschsprachigen Raum massenhaft ver&ouml;ffentlicht und auch massenhaft gelesen, was nicht zuletzt die Benutzerzahlen und die Posts und Kommentare auf den einschl&auml;gigen Plattformen zeigen. Das Internet ist zur Heimat des Gedichts geworden. Da man mit Lyrik eh nichts verdient, muss man nicht einmal &uuml;ber diesen Vertriebskanal jammern; Hans Magnus Enzensberger h&auml;lt es gar f&uuml;r eine Befreiung, dass Lyrik kommerziell kaum verwertbar ist. [<a name="fn5b"></a><a href="#fn5">Fn 5</a>] Wir k&ouml;nnen die Lyrik hier nur am Rande erw&auml;hnen, aber sie geh&ouml;rt zum Kontext der Literatur von unten. Die Computerlyrik, die bereits vor Jahrzehnten von einigen wenigen Experten und ihren Maschinen generiert wurde, m&ouml;chten wir ausklammern.</p>
            <p>Eine spezielle Form hat sich erst vor wenigen Jahren entwickelt. Twitter-Lyrik ist Lyrik, die &uuml;ber Twitter oder andere Microblogs beziehungsweise Kurznachrichtendienste verbreitet und gelesen wird. Sie ist damit Kurzlyrik und darf nur bis zu 140 Zeichen umfassen, es sei denn, man kombiniert mehrere Tweets. Es gibt einen Preis f&uuml;r Twitter-Lyrik (Informationen &uuml;ber http://www.twitter-lyrik.de) und im deutschsprachigen Raum &ndash; wo Twitter &uuml;berhaupt (wie in Japan) eine wichtige Rolle spielt &ndash; eine aktive Szene. Man kann auf ein getwittertes Gedicht reagieren, indem man es retweetet oder auf es antwortet, eher prosaisch oder eher lyrisch. SalonSimone ist eine der vielen bemerkenswerten Dichterinnen und Dichter bei Twitter; in ihrem b&uuml;rgerlichen Leben hei&szlig;t sie Dr. Simone Kremsberger und arbeitet beim B&uuml;chereiverband &Ouml;sterreichs.</p>
            <p>Seit zwei Jahren gibt es sogenannte Handyhaikus (s. http://www.handyhaiku.net). Haikus sind Kurzgedichte, die aus Japan stammen. In der deutschen Sprache umfassen sie bis zu 17 Silben, die meist in drei Abschnitten angeordnet sind. Japanische Tradition trifft auf europ&auml;ische Interpretation &ndash; und neue Medien und Kan&auml;le. Die Handyhaikus werden seit 2009 in Projekten von Oliver Bendel entwickelt. Es sind Haikus f&uuml;r das Handy, manchmal auch &uuml;ber das Handy; sie stehen als Handyanwendungen zur Verf&uuml;gung, oder in gedruckten, mit QR-Codes angereicherten B&uuml;chern (das Buch &raquo;handyhaiku&laquo; von Anfang 2010 ist Ende 2011 im Hamburger Haiku Verlag in der zweiten Auflage erschienen). Die Idee, Haikus in zweidimensionale Codes zu stecken, hat inzwischen einige Anh&auml;nger gefunden, und auf http://www.haiku.de wurde eine Werkstatt zu dieser Disziplin er&ouml;ffnet. &Uuml;ber einen Anbieter in der Schweiz namens Artmafia konnte man Haikus auch jahrelang als Klingelt&ouml;ne und als Logos downloaden &ndash; bis die Initiative mehrerer K&uuml;nstler im Sommer 2011 aufgab.</p>
            <p>Erw&auml;hnenswert ist noch das Projekt lyrikline.org (http://lyrikline.org), das nach eigener Aussage zeitgen&ouml;ssische Poesie pr&auml;sentiert, multimedial als Originaltext, in &Uuml;bersetzungen und von der Autorin oder vom Autor in Originalsprache gesprochen. Keine Literatur der neuen Medien, aber Literatur, die &uuml;ber neue Medien verbreitet wird &ndash; und dank der Originalstimmen zu einem H&ouml;rerlebnis wird.</p>

			<a name="12" id="12"></a><h4>3.3 E-Books und Handyromane</h4>
            <p>E-Books sind nach hiesigem Verst&auml;ndnis elektronische B&uuml;cher, die sowohl im klassischen Internet und Web als auch in mobilen Shops zu finden sind. Sie k&ouml;nnen auf Computern, auf Tablets, auf E-Book-Readern und auf Handys und Smartphones gelesen werden. Schon fr&uuml;h wurden im deutschsprachigen Raum Klassiker f&uuml;r mobile Ger&auml;te zur Verf&uuml;gung gestellt, etwa die Texte aus dem Gutenberg-Projekt durch die cosmoblonde GmbH. E-Book-Plattformen wie die der ciando GmbH sind seit Jahren in Betrieb. BoD und Lulu erlauben inzwischen auch elektronische B&uuml;cher. Und Amazon ist mit dem Kindle-Shop seit Fr&uuml;hjahr 2011 im deutschsprachigen Raum pr&auml;sent. Autorinnen und Autoren werden ermuntert, eigene B&uuml;cher direkt &uuml;ber die Plattform zu produzieren und zu vertreiben; die Preise k&ouml;nnen sie selbst festlegen, wobei es einige Restriktionen gibt. Amazon baut sich zugleich als klassischer Verlag auf und wird vielen Autoren eine auf sie und ihre W&uuml;nsche und Interessen zugeschnittene Heimat sein; zudem k&ouml;nnte dadurch die im Kapitel zur Situation in Japan angesprochene doppelte Vermarktung Realit&auml;t werden.</p>
            <p>Unternehmen und Interessengruppen in der Schweiz haben lange gemauert, bis Thalia und andere sich vorgewagt haben und seitdem in ihren Shops nicht nur E-Books, sondern auch genuine Handyliteratur wie Handyromane anbieten. Das wiederum hat auch zu tun mit dem angedeuteten Wechsel bei den Formaten, etwa der Ausbreitung von ePub. Ein Java-Buch kann nicht ohne weiteres auf einem normalen Computer und gar nicht auf einem iPhone gelesen werden (Apple erlaubt aus marktstrategischen und anderen Gr&uuml;nden weder Java noch Flash). Dank ePub ist aber das Lesen auf mehreren Ger&auml;tetypen m&ouml;glich. Auch in Deutschland gab es anf&auml;nglich Widerst&auml;nde gegen E-Books, und sogar Forschungsprojekte wurden von der Lobby boykottiert, wie der Co-Autor am eigenen Leib erfahren musste.</p>
            <p>Im deutschsprachigen Raum entwickelte sich seit 2007 eine Handyroman-Szene (siehe http://www.handyroman.net). Es waren dort wie in Japan eher gestandene M&auml;nner, die die Initiative ergriffen. Diese waren allerdings, im Gegensatz zu den Anf&auml;ngen in Japan, auch gestandene Schriftsteller. Und wie in Japan wird die zweite Welle von jungen Autorinnen und Autoren gepr&auml;gt. Oliver Bendel schrieb von 2007 bis 2011 Handyromane und lancierte zwei Serien und einen Einzelroman; die B&uuml;cher waren (nach einem Testlauf mit einem PDF f&uuml;r eine Social-Network-Gruppe) von Anfang an kostenpflichtig, wobei manche illegal zum kostenlosen Download bereitstanden. Der Schriftsteller verglich seine Romane mit Eisenskulpturen und verwies darauf, dass die Werke mit ihren zahlreichen aktuellen Verweisen schnell &raquo;rosten&laquo; w&uuml;rden &ndash; und dass neben den Produkten auch Herstellung, Vertrieb und Verarbeitung zu ber&uuml;cksichtigen seien: Handyliteratur als Aktionskunst. Seine Projekte wurden von den Medien viel beachtet und in mehreren universit&auml;ren Abschlussarbeiten sowie in Fachartikeln und -b&uuml;chern thematisiert. Das ZDF hat einen Film &uuml;ber seine Lucy-Luder-Serie gebracht, das Schweizer Fernsehen einen Film &uuml;ber seine Initiierung der Mundart-Handyromane (Schweizer Fernsehen 2010 und ZDF Online 2009). Der erste Handyroman dieser Auspr&auml;gung wurde von einer jungen Luzernerin in ihrer regionalen Mundart geschrieben. Bendel ging von einem experimentellen Ansatz aus und arbeitete punktuell mit dem Cabaret Voltaire in Z&uuml;rich, dem Geburtshaus des Dadaismus, zusammen, etwa um Product-Placement-Ans&auml;tze zu verwirklichen (Wyss 2010). Wolfgang Hohlbein, ein bekannter deutscher Fantasyautor, schreibt seit 2009 Handyromane. Mit &raquo;WYRM&laquo; verfolgt er einen interaktiven Ansatz; der Leser soll Einfluss auf den Fortgang der Geschichte nehmen.</p>
            <p>Erw&auml;hnt werden m&uuml;ssen noch die drei Anthologien, die 2001 aus dem Literaturwettbewerb &raquo;160 Zeichen&laquo; hervorgingen und im Uzzi Verlag erschienen sind. Der innovative Herausgeber wollte der &raquo;Kultur der Kurznachricht&laquo; Rechnung tragen. &Uuml;ber 8.200 Beitr&auml;ge waren in den drei Kategorien &raquo;Liebe&laquo;, &raquo;Literatur&laquo; und &raquo;Spa&szlig;&laquo; abgegeben worden, darunter etliche hochkar&auml;tige. Das Werk (&raquo;160 Zeichen Liebe&laquo; et cetera) wurde kaum beachtet, der Verlag (oder zumindest die Website) aufgel&ouml;st; es hatte damals eben Konsequenzen, wenn die Literaturkritik nicht reagierte und die Literaturwissenschaft schlief.</p>

			<a name="13" id="13"></a><h4>3.4 Die Verbindung von Multimedia und Literatur</h4>
            <p>Interaktivit&auml;t und Multimedialit&auml;t werden die neue Literatur auch im deutschsprachigen Raum mehr und mehr bestimmen, und zwar von Handyliteratur wie von E-Books (Stichwort &raquo;Enhanced E-Books&laquo; oder &raquo;Enriched E-Books&laquo;) &uuml;berhaupt, wie die noch zu behandelnden Plattformen und die Vorstellungen auf den letzten gro&szlig;en Buchmessen in Deutschland zeigen. Der Leser votet f&uuml;r oder gegen B&uuml;cher, aber auch f&uuml;r oder gegen den Fortgang einer Geschichte. Er setzt &uuml;ber seine Anwendung Feedback an den Verlag oder an den Autor ab. Er kommentiert und &raquo;rezensiert&laquo;, und in manchen B&uuml;chern kann man diese Erg&auml;nzungen am Rand oder in einer besonderen Rubrik lesen. Texte werden verbunden mit Bildern (was nat&uuml;rlich keine neue Erscheinungsform ist) und mit Animationen und Videos. Manche Agenturen und Verlage denken auch die Verbindung mit T&ouml;nen und Musik an. Man kann sich als Leser W&ouml;rter vorsprechen lassen, etwa fremdsprachliche, oder dem Gesang der V&ouml;gel respektive dem Gebrumm der B&auml;ren lauschen. Musik wird zur Verst&auml;rkung der emotionalen Wirkung eingesetzt, sozusagen nach japanischem Vorbild (und nach amerikanischem, wenn man an das Unternehmen Booktrack und seine Projekte denkt, siehe http://www.booktrack.com); wenn ein Paar sich k&uuml;sst, schluchzen die Geigen. Das muss man nicht m&ouml;gen, und man kann einwenden, dass die Autonomie der Literatur darunter leidet. Auf jeden Fall werden Literatur-Mashups generiert, die des einen Freud (oder auch Gewinn) und des anderen Leid sind. [<a name="fn6b"></a><a href="#fn6">Fn 6</a>] Und was manche bei der Netzliteratur noch als konstituierendes Merkmal des Genres verstanden haben, ist ganz selbstverst&auml;ndlich in Romanen und Fachb&uuml;chern vorhanden, die etwa in der &raquo;Kindle Edition&laquo; von Amazon ver&ouml;ffentlicht werden.</p>
            <p>Elektronische B&uuml;cher k&ouml;nnen auch viel schneller produziert und auf den Markt geworfen werden. Wenn heute Au&szlig;erordentliches geschieht, wie die Katastrophe in Fukushima, kann in zehn Tagen ein Buch dazu erh&auml;ltlich sein. Die Qualit&auml;t wird nicht in allen F&auml;llen &uuml;berzeugen; aber wenn bereits vorgesorgt wurde und man im Team oder Kollektiv arbeitet, ist ein gewisses Niveau nicht auszuschlie&szlig;en. Auch die Schwelle f&uuml;r Dokumentationen und Sammelb&auml;nde sinkt. Oliver Bendel lie&szlig; seine Heldin Lucy Luder aka Lulu ein halbes Jahr lang twittern. Das virtuelle Gezwitscher erweiterte den fiktionalen Raum, schrieb Lulus Geschichten fort und um, nahm Bekanntes auf, f&uuml;hrte Unbekanntes ein. Immer wieder dr&auml;ngte der Autor seine Heldin beiseite, gef&auml;hrdete sie in ihrer Identit&auml;t und Existenz. Lucy schrieb, dichtete, phantasierte, jubelte, w&uuml;tete. Und schlie&szlig;lich erschien im August 2011 (unmittelbar nach dem letzten Tweet und als Abschluss des ganzen literarischen Experiments) in der &raquo;Kindle Edition&laquo; das Buch &raquo;Blondinengezwitscher&laquo; mit den 2.000 Tweets, die innerhalb eines halben Jahres abgesetzt worden waren, mit hunderten aktiven Links, die der Leser als Sprungbrett benutzen kann. Damit nehmen E-Books auch Aspekte der Netzliteratur auf, werden zum Hypertext, der auf andere Hypertexte verweist.</p>
            <p>
			 <div align="center">
			 <img src="08mauermann_bendel_3.jpg" alt="Abb. 3: Die twitternde Handyroman-Heldin (Quelle: &raquo;Blondinengezwitscher&laquo; von Oliver Bendel)." width="600px" height="318px" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 3: Die twitternde Handyroman-Heldin (Quelle: &raquo;Blondinengezwitscher&laquo; von Oliver Bendel).</p>
			 </div>
			</p>

			<a name="14" id="14"></a><h4>3.5 Beispiele f&uuml;r Plattformen</h4>
            <p>Derzeit schie&szlig;en Plattformen aus dem Boden, die die Produktion und den Vertrieb von Literatur erm&ouml;glichen, von Handyliteratur und von E-Books; viele der B&uuml;cher sind kostenlos erh&auml;ltlich. Es sind junge Menschen, die das Angebot annehmen, aber auch &auml;ltere, die es bisher nicht in einen Verlag geschafft oder es erst gar nicht versucht haben. Neben etablierten Anbietern wie BoD, Lulu und Amazon finden sich Angebote, die rege von unten bedient werden, etwa BookRix (http://www.bookrix.de), wo man sich als Buch-Community bezeichnet &ndash; das Buch soll also keinesfalls abgeschafft, sondern eher in der Gemeinschaft neu definiert werden. Ein anderes Beispiel ist XinXii (http://www.xinxii.com); in fehlerhaftem Deutsch ist die Selbstbeschreibung verfasst: Man sei &raquo;Europa&rsquo;s f&uuml;hrender Online-Shop f&uuml;r eBooks von Indie Autoren und Selbstverlegern&laquo;. Beide Plattformen f&uuml;hren zahlreiche Titel, und es ist nicht m&ouml;glich, jeden einzelnen unter die Lupe zu nehmen. Stichproben f&uuml;hrten zum einen zu spannender, innovativer Literatur, zum anderen zu Literatur, die diesen Namen nicht verdient. Allein schon formal sind manche (Mach-)Werke desastr&ouml;s. Zwischen Selbst- und Fremdeinsch&auml;tzung tut sich ein Graben auf, in den ganze Bibliotheken passen d&uuml;rften.</p>

			<a name="15" id="15"></a><h4>3.6 Bibliotheken</h4>
            <p>Die Bibliotheken reagieren z&ouml;gerlich auf die nichtwissenschaftliche elektronische Literatur. Dabei waren manche von ihnen Vorreiter im Digitalen, schon wegen der Online-Kataloge und der erkannten Notwendigkeit, das Internet einbeziehen zu m&uuml;ssen. Die Universit&auml;tsbibliothek Konstanz ist ein leuchtendes Beispiel in dieser Hinsicht (und wird auch als Leuchtturmbibliothek bezeichnet). Von der mobilen Literatur im engeren Sinne sind die Bibliotheken offensichtlich eiskalt erwischt worden. Es wurde sp&auml;t festgestellt, dass es sie &uuml;berhaupt gibt. Man stand ratlos vor den Formaten und Formen. Im besten Falle wurden Referenten zu Tagungen eingeladen und angeh&ouml;rt, dann wurde ein wenig diskutiert, anschlie&szlig;end wurde die Sache vergessen oder verdr&auml;ngt. Dass die Literatur zu einem guten Teil von unten kommt, macht die Sache nicht einfacher, erschwert die Entscheidung bei der Beschaffung, die Einsch&auml;tzung der Relevanz. Dass der Autor manchmal nicht mehr erkennbar ist und es nicht allein um das Endergebnis geht, verwirrt nicht nur die Buchexperten. Und dass oft auf eine ISBN verzichtet und h&auml;ufig eine Neuauflage nicht als solche gekennzeichnet wird, bringt die Bibliothekarinnen und Bibliothekare an den Rand der Verzweiflung. Zudem m&uuml;ssen sie sich mit alternativen Systemen auseinandersetzen. Wie schon bei Websites und bei Social Media taggen die Produzenten ihre Werke selbst; vorbei sind die Zeiten der festen Verschlagwortung. Und Amazon brachte mit der ASIN (Amazon Standard Identification Number) ein eigenes Identifikationssystem auf den Markt.</p>

			<a name="16" id="16"></a><h4>3.7 E-Books und E-Learning</h4>
            <p>Aber nochmals zur&uuml;ck zu den Plattformen und ihren M&ouml;glichkeiten. Es ist ja nicht so, dass dort nur m&auml;&szlig;ig begabte Romanciers und Lyriker zu finden w&auml;ren, die die Chance ihrer Entdeckung wittern. E-Books bieten, auch im deutschsprachigen Raum, noch ganz andere Optionen. Eine davon ist die Verbindung mit E-Learning. Man liest einen Roman oder ein Fachbuch, klickt auf ein Wort und erh&auml;lt dieses &uuml;bersetzt oder vorgesprochen. Beispiele f&uuml;r solche B&uuml;cher und Anwendungen gibt es bereits. In der Regel wird ein Anbieter mit entsprechendem Know-how den Mehrwert schaffen. Es ist aber auch denkbar &ndash; immerhin hat das Online-W&ouml;rterbuch Leo teilweise diesen Ursprung &ndash;, dass man sich User-generated Content zunutze macht. Ein ganz anderes Szenario: Heutzutage sind Lerntageb&uuml;cher und E-Portfolios verbreitet. In der Regel werden diese &uuml;ber Webplattformen erfasst und in entsprechenden Strukturen angelegt. Was, wenn die Lernenden einfach ihre eigenen B&uuml;cher schreiben? Die alles enthalten, was sie wissen m&uuml;ssen, mitsamt den Texten, Bildern, Videos? Was, wenn die Lernenden solche B&uuml;cher zusammen schreiben, sich korrigieren, miteinander diskutieren; und dieses Buch dann an andere Lernende weitergegeben wird, die es kritisch durcharbeiten, erg&auml;nzen und fortf&uuml;hren? Was, wenn dieses Buch einmal so gut wird, dass es auf den Markt kommt, bei regelm&auml;&szlig;iger Aktualisierung? &Auml;hnlich wie bei Wikipedia, aber mit dem Vorteil kleiner, konzentrierter Gruppen, in denen man sich auf die Bedeutung von Begriffen einigen kann? Wenn die E-Books multimedial und hypertextuell wie das WWW werden, treten vergleichbare Gefahren und Probleme auf, die und anderem mit der Ablenkung und mit der fehlenden Linearit&auml;t zusammenh&auml;ngen.</p>

            <a name="17" id="17"></a><h3>4. Fazit</h3>
            <p>Die Beispiele Japan und Deutschland zeigen, wie facettenreich elektronische Literatur ist. Das klassische Verst&auml;ndnis von Autor, Leser und Verlag ist aufgeweicht worden. Der Literaturbegriff hat wieder einmal neue Bedeutungsebenen dazugewonnen. Das Schreiben von unten erm&ouml;glicht erfolgsversprechenden Autoren den Aufstieg in den literarischen Zirkel, wie der Fall der Japanerin Kawakami Mieko gezeigt hat, und f&uuml;hrt zu neuen Literaturgattungen und -genres wie den Handyromanen oder der Handylyrik. Gleichzeitig ist Vorsicht geboten: Das Schreiben im Internet und das Publizieren im Eigenverlag entzieht sich einer Qualit&auml;tssicherung und Katalogisierung, wie sie im Literaturbetrieb bislang durchgef&uuml;hrt wurde &ndash; durch Lektoren oder Bibliothekare. [<a name="fn7b"></a><a href="#fn7">Fn 7</a>]</p>
            <p>&raquo;Densha otoko&laquo;, &raquo;Koizora&laquo; und Co machen deutlich: Durch das Schreiben 2.0 (und das Schreiben 1.0 in seinen innovativen Formen) k&ouml;nnen sich positive Effekte f&uuml;r alle Beteiligten ergeben &ndash; vom Autor &uuml;ber den Leser bis hin zum Verleger beziehungsweise Betreiber. Deshalb sollten neue Formen, Inhalte und Plattformen trotz ihrer F&uuml;lle und der qualitativen Unterschiede nicht ignoriert werden. Am wenigsten vom klassischen Literaturbetrieb, denn die Erfolge von Handyromanen in Japan oder von multimedial angereicherten Texten f&uuml;r das iPad lassen Zweifel am Vertrauen der Leserinnen und Leser an den althergebrachten Institutionen aufkommen.</p>
            <p>Eine zentrale Aufgabe ist es nun, aktuelle Entwicklungen nicht nur zu beobachten und zu kommentieren, sondern auch die verschiedenen Formen von elektronischer Literatur zu kategorisieren. Dringend notwendig ist ein verbindlicher Begriffskanon. An dieser Stelle ist auf Mario Andreotti zu verweisen, der bereits in vier Auflagen die &raquo;Struktur der modernen Literatur&laquo; er&ouml;rtert, sich auch j&uuml;ngsten Str&ouml;mungen nicht verschlossen und sein Glossar stets um neue Begriffe erweitert hat, vom E-Book bis zum Handyroman (Andreotti 2009). Eine f&uuml;nfte Auflage steht bevor, und wieder wird der Handyliteratur ein wenig Platz einger&auml;umt. Von Johanna Mauermann ist mit &raquo;Handyromane: Ein Leseph&auml;nomen aus Japan&laquo; ein wissenschaftlicher Band erschienen, der auch auf die weltweite Verbreitung des Genres eingeht (Mauermann 2011). Oliver Bendel er&ouml;rtert Aspekte der elektronischen Avantgarde in Artikeln und Posts und engagierte sich auch als Schriftsteller in diesem Bereich. Es ist ein erkl&auml;rtes Ziel der beiden Verfasser, sich auch in Zukunft mit Netz-, Blog- und Handyliteratur befassen. Und mit dem, was erst noch entsteht.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel fÃ¼r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] &raquo;Zettels Traum&laquo; ist in vielen verschiedenen Ausgaben erschienen, auch unter dem Titel &raquo;Zettel&rsquo;s Traum&laquo;. Arno Schmidts (orthografisch falsche) Originalschreibweise war &raquo;ZETTEL&rsquo;S TRAUM&laquo;). [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Dies zeigt die Entwicklung in Japan, aber auch in den deutschsprachigen L&auml;ndern. So hat Rahel R&ouml;thlins Mundart-Handyroman &raquo;S&rsquo;Wund&auml;r vo Luz&auml;rn&laquo; bereits bei der Produktion die Aufmerksamkeit der Medien erregt (Schweizer Fernsehen 2010). [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] Trivialliteratur nimmt inzwischen auch in gehobenen Buchhandlungen eine prominente Stellung ein; zudem sind esoterische B&uuml;cher auf dem Vormarsch und befriedigen einen fragw&uuml;rdigen Publikumsgeschmack. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] Die Thesen k&ouml;nnen direkt &uuml;ber <a href="http://www.netzliteratur.net/thesen.htm" target="_blank">http://www.netzliteratur.net/thesen.htm</a> aufgerufen werden. [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] Dies merkte er etwa in einer Diskussion mit dem Z&uuml;rcher Philosophieprofessor Georg Kohler am 26. Juni 2011 im Schauspielhaus Z&uuml;rich an, bei der der Co-Autor anwesend war. [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] Mashup (englisch &raquo;to mash&laquo; f&uuml;r &raquo;mischen&laquo;) ist das Erstellen neuer Inhalte durch die Kombination bereits bestehender, vor allem im Kontext des Web 2.0. Texte, Bilder, T&ouml;ne und Videos werden mit Hilfe von offenen Programmierschnittstellen zusammengef&uuml;gt. H&auml;ufig kombiniert man geografische Daten mit Bildern und Texten. Beispielsweise legt man auf einen Stadtplan oder eine Landkarte verlinkte Icons, die zu Reisetagebucheintr&auml;gen f&uuml;hren, oder man kommentiert Einrichtungen und Personen einer Region. [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn7"></a>
			 [7] Freilich gibt es neue Formen, die zum Teil funktionieren, zum Teil &raquo;kollabieren&laquo; &ndash; etwa durch die Masse der sie missbrauchenden Nutzer. [<a href="#fn7b" class="back">zur&uuml;ck</a>]
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>ANDREOTTI, MARIO: <em>Die Struktur der modernen Literatur. Neue Wege in der Textinterpretation. Erz&auml;hlprosa und Lyrik.</em> 4. Aufl. Stuttgart: UTB, 2009.</p>
            <p>BENDEL, OLIVER: <em>Gutenbergs R&uuml;ckkehr: Codes als Erweiterungen gedruckter B&uuml;cher</em>. In: B.I.T.online, Zeitschrift f&uuml;r Bibliothek, Information und Technologie, 1 (2011) 14.</p>
            <p>BENDEL, OLIVER: <em>Blondinengezwitscher: 2000 Tweets von Lulu</em>. Luxemburg: Kindle Edition, 2011.</p>
            <p>COULMAS, FLORIAN. <em>&raquo;Handy verr&uuml;ckt&laquo;</em>. In: DIE ZEIT, Nr. 21 (15.05.2008). Hamburg: Zeitverlag.</p>
            <p>FRICKEL, CLAUDIA: <em>WM-Finale sorgt f&uuml;r Twitter-Rekord</em>em>. 2011 <a href="http://www.focus.de/digital/internet/frauenfussball-wm-finale-sorgt-fuer-twitter-rekord_aid_646953.html" target="_blank">http://www.focus.de/digital/internet/frauenfussball-wm-finale-sorgt-fuer-twitter-rekord_aid_646953.html</a> (Zugriff 18.10.2011)</p>
            <p>GEBHARDT, LISETTE (Hg.): <em>Yomitai! Neue Literatur aus Japan</em>. Berlin: EB-Verlag, 2012.</p>
            <p>GOMA BOOKS (Hg.): <em>K&ecirc;tai meisaku bungaku &ndash; Taib&ocirc; no dainitama! Hachigatsu nij&ucirc;nichi hatsubai!</em> [Meisterwerke der Literatur am Handy &ndash; der ersehnte zweite Streich! Verkaufsstart am 20. August!]. August 2008. T&ocirc;ky&ocirc;: Goma Books. <a href="http://www.goma-books.com/pdf/0808/0808_press_bungaku02.pdf">http://www.goma-books.com/pdf/0808/0808_press_bungaku02.pdf</a> (Zugriff 16.10.2011)</p>
            <p>IMPRESS R&amp;D (Hg.): <em>Denshi shoseki ch&ocirc;sa h&ocirc;koku sho 2010. Shin purattof&ocirc;mu hen.</em> [Untersuchungsbericht zu elektronischer Literatur 2010. Band zu neuen Plattformen]. T&ocirc;ky&ocirc;: Impress R&amp;D, 2010.</p>
            <p>JAPANISCHES STATISTIKB&Uuml;RO (Hg.): <em>Monthly Statistics: Subscribers and Contracts to Information and Communication Services</em>. 2011. <a href="http://www.stat.go.jp/data/getujidb/zuhyou/o02.xls" target="_blank">http://www.stat.go.jp/data/getujidb/zuhyou/o02.xls</a> (Zugriff 16.10.2011)</p>
            <p>JETRO (Japan External Trade Organization) (Hg.): <em>Japanese Publishing Industry</em>. T&ocirc;ky&ocirc;: JETRO. 2005. <a href="http://www.jetro.go.jp/en/reports/market/pdf/2005_42_r.pdf">http://www.jetro.go.jp/en/reports/market/pdf/2005_42_r.pdf</a> (Zugriff 25.08.2011)</p>
            <p>JOFFE, HILDA: <em>Teilm&auml;rkte des Internets in Japan. Eine Analyse der M&auml;rkte f&uuml;r Mobiltelefone, Convenience Stores und Spielekonsolen unter Beachtung kultureller Einflussfaktoren auf die Entstehung dieser Teilm&auml;rkte</em>. Berlin: Freie Universit&auml;t, Wirtschaftswissenschaftliche Fakult&auml;t, Dissertation, 2003.</p>
            <p>MAUERMANN, JOHANNA: <em>Handyromane: Ein Leseph&auml;nomen aus Japan</em>. Hamburg: Eb-Verlag, 2011.</p>
            <p>MIKA: <em>Koizora</em> [Liebeshimmel]. T&ocirc;ky&ocirc;: Starts Publishing, 2006.</p>
            <p>NAITOH, MICA: <em>Rabu rinku</em> [&raquo;Love Link&laquo;]. T&ocirc;ky&ocirc;: Shinch&ocirc;sha, 2006.</p>
            <p>N.N.: <em>Nanika o kakitai anata e</em> [F&uuml;r alle Schreibambitionierten]. T&ocirc;ky&ocirc;: Bijinesusha, 2006.</p>
            <p>NAKANO HITORI: <em>Densha otoko</em> [Bahnmann]. T&ocirc;ky&ocirc;: Shinch&ocirc;sha, 2004.</p>
            <p>N.N.: <em>Train Man</em>. &Uuml;bersetzt v. Antje Bockel. Hamburg: Carlsen, 2007.</p>
            <p>NANASE KY&Ocirc;ICHIR&Ocirc;: <em>&raquo;Mirionser&acirc; sakka Yoshi no kakusareta sugao&laquo;</em> [Das versteckte wahre Gesicht des Bestsellerautors Yoshi]. In: The Tsukuru 7/2006, Vol. 36 No.7 (lfd. Nummer 403) T&ocirc;ky&ocirc;: Tsukuru Shuppan, 2006. S. 18-27.</p>
            <p>PURPLE (SETOUCHI JAKUCH&Ocirc;): <em>Ashita no niji</em>. [&raquo;Tomorrow&rsquo;s Rainbow&laquo;]. T&ocirc;ky&ocirc;: Mainichi Shinbun-sha, 2008.</p>
            <p>SCHMIDT, ARNO: <em>Zettels Traum</em>. Frankfurt: Fischer (S.), 2004.</p>
            <p>SCHWEIZER FERNSEHEN, KULTURPLATZ: <em>Epik in der Hosentasche &ndash; der Handyroman empfiehlt sich als neues literarisches Genre</em> [Film von Nicole Salathé]. 14. April 2010. <a href="http://www.videoportal.sf.tv/video?id=0ac49275-b2cb-4d9b-b145-75315ec3907d" target="_blank">http://www.videoportal.sf.tv/video?id=0ac49275-b2cb-4d9b-b145-75315ec3907d</a> (Zugriff 16.10.2011)</p>
            <p>TOHAN: <em>2007 nenkan besutoser&acirc; happy&ocirc;</em> [Tohan Report zu Jahres-Bestsellern 2007]. 2007. <a href="http://www.tohan.jp/cat2/year/2007_1/" target="_blank">http://www.tohan.jp/cat2/year/2007_1/</a> (Zugriff 16.10.2011)</p>
            <p>YOSHI: <em>Deep Love daiichibu. Ayu no monogatari</em> [Deep Love (Teil 1): Ayus Geschichte]. T&ocirc;ky&ocirc;: Starts Publishing, 2002.</p>
            <p>WYSS, THOMAS: <em>Coole Telefonb&uuml;cher</em>. In: Tages-Anzeiger vom 25. Februar 2010. Z&uuml;rich, Tamedia. S. 26.</p>
            <p>ZDF ONLINE: <em>Cooler lesen mit dem Handy</em> [Film von Dominik Lessmeister und Doro Adrian]. 7. Februar 2009.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Johanna Mauermann,</strong>  M.A., Johann Wolfgang Goethe-Universit&auml;t, Frankfurt am Main, FB09, Japanologie, <a href="http://www.japanologie.uni-frankfurt.de" target="_blank">http://www.japanologie.uni-frankfurt.de</a></p>
			<p><strong>Oliver Bendel,</strong> Prof. Dr.,  Fachhochschule Nordwestschweiz FHNW, Hochschule f&uuml;r Wirtschaft, Brugg, Institut f&uuml;r Wirtschaftsinformatik, Leiter Kompetenzschwerpunkt Digital Innovation & Learning (DIL), <a href="http://www.fhnw.ch/iwi" target="_blank">http://www.fhnw.ch/iwi</a></p></div>

    

</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
