
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Stand der Informationswissenschaft 2011 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Wandelnde Rahmenbedingungen stellen die Informationswissenschaft vor vielfältige Herausforderungen. So scheinen zwar digitale Technologien jedoch &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Stand der Informationswissenschaft 2011" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    <meta property="dc:creator" content="Heinz Pampel" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe20/texte/09kaden_kindling_pampel.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Wandelnde Rahmenbedingungen stellen die Informationswissenschaft vor vielfältige Herausforderungen. So scheinen zwar digitale Technologien jedoch nicht deren Folgewirkungen auf die Disziplin und ihre Methoden in der Wechselbeziehung zur Gesellschaft umfassend berücksichtigt. Der Artikel dokumentiert die zähe Diskussion um den Stand und die Zukunft der Informationswissenschaft in Deutschland und formuliert Thesen zur Weiterentwicklung des Faches. Weiterhin werden Reaktionen auf diese Thesen in Clustern zusammengefasst und ein sich an diesen ausgerichteter Workshop dokumentiert."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe20/texte/09kaden_kindling_pampel.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe27/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199781">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199781 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Stand der Informationswissenschaft 2011</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Ben Kaden</i>
            
            
            
            <i>,</i> <i itemprop="author">Maxi Kindling</i>
            
            
            
            <i>&amp;</i> <i itemprop="author">Heinz Pampel</i>
            
            
        </div>
        



        

        <p><small itemprop="description">Wandelnde Rahmenbedingungen stellen die Informationswissenschaft vor vielfältige Herausforderungen. So scheinen zwar digitale Technologien jedoch nicht deren Folgewirkungen auf die Disziplin und ihre Methoden in der Wechselbeziehung zur Gesellschaft umfassend berücksichtigt. Der Artikel dokumentiert die zähe Diskussion um den Stand und die Zukunft der Informationswissenschaft in Deutschland und formuliert Thesen zur Weiterentwicklung des Faches. Weiterhin werden Reaktionen auf diese Thesen in Clustern zusammengefasst und ein sich an diesen ausgerichteter Workshop dokumentiert.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            Maxi Kindling,
            
            
            
            Heinz Pampel,
            
            "Stand der Informationswissenschaft 2011". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe20/texte/09kaden_kindling_pampel.htm">http://libreas.eu/ausgabe20/texte/09kaden_kindling_pampel.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Einf&uuml;hrung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Willi Bredemeiers Kritik der Informationswissenschaft</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Rafael Capurro zum Status der Informationswissenschaft</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Das Internationale Symposium f&uuml;r Informationswissenschaft (ISI) 2011</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Thesen zur Zukunft der Informationswissenschaft</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Umfrage</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Ergebnisse</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">Dokumentation des Informare-Workshops &bdquo;Information und Gesellschaft&rdquo;</a></li>
		   <ul>
       <li><a href="#9" class="inhaltsverzeichnis">Cluster 1 Informationswissenschaft: Gesellschaft</a></li>
		   <li><a href="#10" class="inhaltsverzeichnis">Cluster 2: Ausbildung</a></li>
		   <li><a href="#11" class="inhaltsverzeichnis">Cluster 3: Disziplin&auml;re Verortung</a></li>
		   <li><a href="#12" class="inhaltsverzeichnis">Cluster 4: Metadiskussion und Zukunftsplanung</a></li>
       </ul>
		   <li><a href="#13" class="inhaltsverzeichnis">Fazit</a></li>
     </ul>

            <a name="1" id="1"></a><h3>Einf&uuml;hrung</h3>
            <p>Bedauerlicherweise ist die eigentliche Erkenntnis von Willi Bredemeiers <em>Kritik der Informationswissenschaft</em> in sechs Teilen, [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] dass es sich offensichtlich nicht lohnt, mit viel Text und M&uuml;he einen Diskurs anregen zu wollen. Denn die Rechnung geht nicht auf. Es ist erstaunlich, zu wie wenig wahrnehmbarem Aufsehen die Attacke f&uuml;hrte, der man zu viel Zur&uuml;ckhaltung wirklich nicht vorwerfen kann. Die Einsch&auml;tzung, ob hier in Diskursgemeinschaften &uuml;bliche Ausschlussmechanismen gegen&uuml;ber H&auml;retikern greifen oder ob der Frontalangriff des Password-Herausgebers derart zutreffend war, dass sich die Fachgemeinschaft nun in einer Art Schockstarre befindet, scheint schwierig.
            <p>Da dieses Mutma&szlig;en am Ende doch eher fruchtlos zu bleiben scheint, uns die Notwendigkeit der Diskussion aber sehr einleuchtet, tragen wir das Thema mit unseren Mitteln in die Agenda. Die nachfolgenden Ausf&uuml;hrungen dokumentieren drei Stationen auf diesem Weg: Die Impulse und die f&uuml;r uns daraus hervorgehenden Fragestellungen, unser Versuch, diese Fragestellung in die Fachwelt zu tragen und die Ergebnisse dieses Versuches. F&uuml;r uns ist dieser Diskurs prinzipiell unabgeschlossen und wir gehen davon aus, dass auch dieser zusammenfassende Aufsatz nur eine Zwischenbilanz darstellt. Wir zeichnen dabei explizit nur die Linie nach, der wir gefolgt sind. Selbstverst&auml;ndlich erkennen wir zugleich an, dass die Diskussion auch in anderer Form und an anderen Stellen gef&uuml;hrt wird. Im Zentrum weiterer Schritte wird unzweifelhaft die Identifizierung, Systematisierung und B&uuml;ndelung dieser Diskursverl&auml;ufe stehen.

            <a name="2" id="2"></a><h3>Willi Bredemeiers Kritik der Informationswissenschaft</h3>
            <p>An sich &uuml;bernahm Bredemeiers Kritik, besonders durch den Initialtext mit dem Arbeitsprogramm, [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] eine f&uuml;r jede Diskursgemeinschaft entscheidende Aufgabe: Er bringt das etwas eingefahrene Selbstverst&auml;ndnis eines Faches auf die Tagesordnung einer Metadiskussion, die ihren Ausgangspunkt in sich gr&uuml;ndlich verschiebenden Rahmenbedingungen findet und das Ziel hat, eine Anschlussf&auml;higkeit zu erreichen.</p>
            <p>Problematisch ist an dabei vor allem, dass dieser Vorschlag der Diskussion nur &auml;u&szlig;erst d&uuml;rftige Resonanz fand. Ben Kaden kritisierte darauf hinweisend in seiner Replik, [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] dass es Bredemeier durch seine erkl&auml;rte Nichtzugeh&ouml;rigkeit zur Diskursgemeinschaft einer weiteren Diskussion nicht unbedingt leicht macht. Oder anders herum: Das &Uuml;bersehen der Argumente erleichtert.</p>
            <p>Eine erste Reaktion fand der Text Bredemeiers in Jakob Vo&szlig;&lsquo; Jakoblog. [<a name="fn04b"></a><a href="#fn04">Fn 04</a>] Dort referiert er die Kernaspekte des ersten Teils der Kritik:</p>
            <blockquote>&bdquo;Bredemeier verortet die Informationswissenschaft in den Geisteswissenschaften, wo ein additiver Erkenntnisgewinn selten m&ouml;glich ist. Stattdessen sollte die Informationswissenschaft nach ihrer pragmatischen Relevanz bewertet werden. Angesicht der sich momentan technisch und gesellschaftlich vollziehenden Wandels w&auml;re eine Relevanz der Informationswissenschaft eigentlich gegeben. Leider wird die (bzw. zumindest die deutschsprachige?) Informationswissenschaft ihrem eigenen Anspruch jedoch nicht gerecht: sie bringt &ndash; wie Bredemeier kritisiert &ndash; vor allem irrelevante und triviale Ergebnisse hervor, zerschnipselt Themen zu Mini-Fragestellungen, beschr&auml;nkt wissenschaftliche Ver&ouml;ffentlichungen auf einzelne Forschungsphasen, produziert wissenschaftliche Beitr&auml;ge als Nebenprodukt teilweise interessengeleiteter anderer Aktivit&auml;ten und besitzt keinen funktionierenden Peer-Review-Prozess.&rdquo; [<a name="fn05b"></a><a href="#fn05">Fn 05</a>]</blockquote>
            <p>In einem Kommentar im LIBREAS-Blog sprach sich Jakob Vo&szlig; deutlicher &ndash; und in gewisser Weise in Best&auml;tigung Willi Bredemeiers &ndash; f&uuml;r eine st&auml;rkere Ausrichtung des Faches auf &bdquo;relevante&rdquo; Themen:</p>
            <blockquote>&bdquo;Wenn sich die Informationswissenschaft lieber mit irrelevanten Themen besch&auml;ftigt, wird sie eben zu Recht von anderen Disziplinen wie der Informatik verdr&auml;ngt.&rdquo; [<a name="fn06b"></a><a href="#fn06">Fn 06</a>]</blockquote>
            <p>sowie eine gr&ouml;&szlig;ere Sichtbarkeit des tats&auml;chlichen Forschungsgeschehens. Er kritisierte dabei Ben Kadens diskursspezifische &bdquo;Meta-Kritik&rdquo;. Eine weiterf&uuml;hrende Pr&auml;zisierung des Relevanzbegriffs blieb an dieser Stelle aus. Ben Kaden schlug in einer Replik auf Jakob Vo&szlig; eine konsequentere &Ouml;ffnung der Bibliotheks- und Informationswissenschaft f&uuml;r gesellschaftswissenschaftliche Themen vor:</p>
            <blockquote>&bdquo;Eine Profilierungsm&ouml;glichkeit f&uuml;r die Bibliotheks- und Informationswissenschaft liegt in meinen Augen in einer kritischen Reflexion der Bedeutung, der Auspr&auml;gungen und der Wirkungen des Ph&auml;nomens &bdquo;Information&rdquo; in all seinen Facetten in der Gesellschaft, also weniger in den Anschlusspunkten zu Wirtschaftsinformatik oder Information Systems, sondern mehr in der Rolle einer gesellschaftsanalytischen Disziplin.&rdquo; [<a name="fn07b"></a><a href="#fn07">Fn 07</a>]</blockquote>
            <p>Willi Bredemeier betonte in dem Diskussionsstrang im LIBREAS-Weblog noch einmal den Kern seines Anliegens:</p>
            <blockquote>&bdquo;Die institutionalisierte Informationswissenschaft schwebt in Gefahr, sich von realen Entwicklungen und externen Einflussnahmen so weit abzuschotten, dass sie irrelevant zu werden droht. Diese Haltung kann aus meiner Sicht nur von au&szlig;en aufgebrochen werden, da es eine interne Kritik an der Informationswissenschaft nicht gibt oder diese f&uuml;r den Kurs der institutionalisierten Informationswissenschaft ohne Bedeutung [g]eblieben ist.&rdquo; [<a name="fn08b"></a><a href="#fn08">Fn 08</a>]</blockquote>
            <p>Er spricht sich daher f&uuml;r eine massive und &bdquo;nicht ignorierbare&rdquo; &auml;u&szlig;ere Kritik an der Praxis der Informationswissenschaft aus. In einer sp&auml;teren Auswertung formuliert Bredemeier eine Art Zusammenfassung der bisherigen Diskussion:</p>
            <blockquote>&bdquo;An den Hochschulen ist ein Spannungsfeld zwischen b&uuml;rokratisch-hierarchischen Strukturen und prinzipiell egalit&auml;rer Erkenntnisgewinnung zu konstituieren.<br/>
            Ein Nichtangriffspakt unter Hochschullehrern und ein damit einhergehender Verzicht auf Kritik untereinander widersprechen den Anforderungen der Wissenschaftstheorie.<br/>
            Wann macht sich die Informationswissenschaft daran, einen gemeinsamen Bezugsrahmen zu entwerfen, zu einander aufbauenden Erkenntnissen zu kommen und Ergebnisse zu liefern, die f&uuml;r die Praxis n&uuml;tzlich sind?&rdquo; [<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</blockquote>
            <p>Genau genommen kritisiert er den Ist-Zustand der disziplin&auml;ren Selbstorganisation, also ein mehr wissenschaftssoziologisches denn wissenschaftstheoretisches Ph&auml;nomen. Die vorhandene Konstellation behindert die Erkenntnisfindung ma&szlig;geblich. Nicht einmal die Grundvoraussetzung eines &bdquo;gemeinsamen Bezugsrahmens&rdquo; scheint gegeben.</p>

            <a name="3" id="3"></a><h3>Rafael Capurro zum Status der Informationswissenschaft</h3>
            <p>Mit der Einsch&auml;tzung, dass die Informationswissenschaft eine Geisteswissenschaft sei, l&auml;uft Willi Bredemeier vermutlich nicht bei allen Vertretern des Fachs in offene Arme. Bei Rafael Capurro aber sicher, wenn auch beide vermutlich deutlich unterschiedliche Blickwinkel auf die Folgen einer solchen Zuordnung haben. Capurro betonte in einem in der Januar 2011-Ausgabe der Zeitschrift <em>Information Wissenschaft &amp; Praxis</em> abgedruckten Interview [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] noch einmal den Status des Faches:</p>
            <blockquote>&bdquo;Ich pl&auml;diere deshalb daf&uuml;r, eine k&uuml;nftige Informationswissenschaft in der Fakult&auml;t f&uuml;r Geistes- und Sozialwissenschaften anzusiedeln, wobei dies nicht hei&szlig;en soll, dass viele Ph&auml;nomene nicht mit den &sbquo;harten&lsquo; Methoden der Naturwissenschaften sowie auch mit Hilfe der Informatik behandelt werden k&ouml;nnten und sollten. Man k&ouml;nnte sich f&uuml;r diese Neubestimmung an die &bdquo;médiologie&rdquo; von Régis Debray orientieren, die den Schwerpunkt auf die Materialit&auml;t der Tr&auml;ger &ndash; das nannte man fr&uuml;her &bdquo;Dokumentation&rdquo; &ndash; sowie auf die Vermittlungsinstitutionen legt. Ich meine aber auch, dass die Medienwissenschaft und das, was ich &bdquo;Angeletik&rdquo; nenne, also eine empirische Wissenschaft, die sich mit dem Ph&auml;nomen von Boten und Botschaften auseinandersetzt, zum Kern dieser neuen Informationswissenschaft geh&ouml;rt&rdquo; (S.41)</blockquote>
            <p>Damit bietet er eine sehr klar formulierte, programmatische Perspektive auf die Informationswissenschaft, die sich unweit dessen befindet, was Ben Kaden in seiner Replik auf Jakob Vo&szlig; formulierte.</p>

            <a name="4" id="4"></a><h3>Das Internationale Symposium f&uuml;r Informationswissenschaft (ISI) 2011</h3>
            <p>Nicht zuletzt vor der sich nicht sehr intensiv aber doch vollziehenden Diskussion im Anschluss an Bredemeier sowie der Positionierung Capurros sollte im Abschlusspanel des Internationalen Symposiums f&uuml;r Informationswissenschaft(ISI) im M&auml;rz 2011 die Frage der Selbstverortung der Disziplin mit einem gr&ouml;&szlig;eren Auditorium diskutiert werden. Hierf&uuml;r war explizit eine Publikation angek&uuml;ndigt, allerdings blieb die Diskussion im Ergebnis zu sehr bei der Tagespolitik, so dass davon abgesehen werden musste.</p>
            <p>Das von Rainer Kuhlen geleitete Panel selbst erwies sich mit seinen f&uuml;nf Leitfragestellungen dabei als etwas zu ambitioniert geschnitten, wobei der Fragenkanon durchaus generell Ansatzpunkte f&uuml;r eine zielgerichtete weitere Diskussionsagenda enthielt:</p>
            <p><strong>(1) Wie weit reicht Informationsfreiheit?</p>
            <p>(2) Hat die Informationswissenschaft etwas mit dem Fall Guttenberg zu tun?</p>
            <p>(3) Tr&auml;gt das Information Retrieval-Paradigma die Informationswissenschaft weiterhin?</p>
            <p>(4) Soll sich die Informationswissenschaft auf eine Seite der beim Urheberrecht beteiligten Akteursgruppen schlagen?</p>
            <p>(5) Was bedeutet Web 2.0 f&uuml;r die Informationswissenschaft?</strong> [<a name="fn11b"></a><a href="#fn11">Fn 11</a>]</p>
            <p>Generell gab der Diskussionsverlauf zu erkennen, dass das Publikum zu weiten Teilen unvorbereitet getroffen wurde. Fragen und Antworten zirkulierten auf recht weiten Bahnen, ohne dass es wirklich zu konkreten Aussagen kam, die f&uuml;r die &uuml;bergeordnete Diskussion Anschlusspunkte bildeten. Im Nachhinein h&auml;tte sich eine Podiumsdiskussion mit Fragerunde vermutlich als ergiebiger erwiesen.</p>
            <p>Als Grundeindruck l&auml;sst sich folgendes mitnehmen: Die prinzipielle Rolle der Informationsfreiheit wurde genauso best&auml;tigt, wie die Relevanz informationsethischer Fragestellungen, die mitunter &ndash; z.B. im Fall von <em>Whistleblowern</em> &ndash; geradewegs in Entscheidungsdilemmata f&uuml;hren. Die durchaus rege Diskussion forcierte den Fragestellungen gem&auml;&szlig; die eher pragmatische Facette der informationswissenschaftlichen Reflexion. Sie zeigte dabei deutlich eine Reihe von Konfliktpunkten auf, so z. B. generell in der Wechselwirkung von Fragen des Datenschutzes bzw. der informationellen Selbstbestimmung und der automatisierten Datenanalyse in semantischen Netzen sowie dem Wunsch nach einem m&ouml;glichst weitreichenden Zugang zu Daten.</p>
            <p>Bemerkenswert an der Hildesheimer Veranstaltung war, dass sie ungeachtet des wohlklingenden, sehr programmatischen Mottos &bdquo;Information und Wissen: global, sozial und frei?&rdquo; Willi Bredemeiers Vorwurf an die Informationswissenschaft, sie sei kleinteilig, selbstbez&uuml;glich und nach Au&szlig;en kaum relevant, zu weiten Teilen zu best&auml;tigen schien. Eine Metadiskussion fand jedenfalls auch dort kaum statt.</p>
            <p>W&auml;hrend f&uuml;r das Konferenzmotto die informationsethisch eher konkretisierbaren Fragestellungen eins und zwei von Belang waren und ausgiebig vor dem Eindruck aktueller Entwicklungen um WikiLeaks und die Plagiatsaff&auml;re des Karl-Theodor zu Guttenberg zum Gegenstand des Meinungsaustausches wurden, reichte der zeitliche Rahmen leider nicht, die f&uuml;r die von Bredemeier angesto&szlig;ene Diskussionsrichtung st&auml;rker relevante Frage drei zu thematisieren. Es wurde allerdings auch in Hildesheim deutlich, dass der Mensch und sein Informationsverhalten der Bezugspunkt informationswissenschaftlicher Forschung sein sollte, auch wenn die ausgef&uuml;hrte informationswissenschaftliche Arbeit sehr stark um die Systeme zur Informationsverarbeitung kreist.</p>
            <p>Um das Thema nicht nur aktuell zu halten, sondern sogar weiter zu forcieren, wurde es von den Autoren dieses Papers in &uuml;berarbeiteter Form f&uuml;r einen Workshop im Zuge der Informare! am 3. Mai 2011 im Berliner Café Moskau aufgegriffen.</p>

            <a name="5" id="5"></a><h3>Thesen zur Zukunft der Informationswissenschaft</h3>
            <p>Ausgangspunkt waren vier Thesen zur Entwicklung der Informationswissenschaft, die im M&auml;rz 2011 als Essenz der vorangegangenen Debatten durchaus zugespitzt formuliert wurden. Ziel der Aussagen war es, zentrale Aspekte der oben skizzierten Diskussion insbesondere zugeschnitten auf die deutschsprachige Informationswissenschaft aufzugreifen und in einer pointierten Form zur Diskussion zu stellen. Die Thesen lauten wie folgt:</p>
            <ol>
             <li>Das Information Retrieval- und Dokumenten-Paradigma ist f&uuml;r eine zeitgem&auml;&szlig;e Informationswissenschaft nicht mehr zureichend.</li>
             <li>Digitale R&auml;ume sind zunehmend solche der Kommunikation sowohl von Fach&ouml;ffentlichkeiten wie auch der zivilgesellschaftlichen &Ouml;ffentlichkeit an sich, die zugleich &ouml;konomischen Bedingungen unterliegen.</li>
             <li>Die Aufgabe einer zeitgem&auml;&szlig;en Informationswissenschaft entspricht der Analyse, Reflektion und Innovation aller Prozesse im Umgang mit Wissen und Information. Dies schlie&szlig;t die Bewertung der Folgen dieser Prozesse und ggfs. die Modellierung von Alternativen ein.</li>
             <li>Die gesamtgesellschaftliche Dimension der Digitalisierung von Diskursen aller Art erfordert eine bislang nicht zureichend umgesetzte Verbindung von informationstechnischen, informationssoziologischen, informations&ouml;konomischen und informationsethischen Perspektiven.</li>
            </ol>
            <p><strong>These 1</strong> greift zwei Paradigmen auf, denen sich die Informationswissenschaft in den vergangenen Jahren intensiv gewidmet hat. Hintergrund der These ist die Beobachtung, dasssich das Dokument als zentrales Objekt der Disziplin in einem Transformationsprozess befindet, der zu Konzepten, wie dem der Nanopublikation [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] f&uuml;hrt. Die M&ouml;glichkeit digitaler Abbildungs- und Distributionsformen f&uuml;r Text reformiert buchst&auml;blich das gesamte Publikationswesen vom journalistischen Artikel [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] bis zur wissenschaftlichen Zeitschrift. [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] Neue und vor allem dynamische Informationsstrukturen, die Verschiebung des Informationsmanagement von der Archivierung und Bestandsverwaltung hin zum Zugangsmanagement, strukturell vielgestaltige Formen der Erschlie&szlig;ung bzw. Erschlie&szlig;ungsvorbereitung schon der Dokumenterstellung [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] und komplexe Metadatenstrukturen [<a name="fn16b"></a><a href="#fn16">Fn 16</a>], die diverse Zugangs-, Organisations- und Verkn&uuml;pfungspfade f&uuml;r digitale Objekte zulassen, sprengen den Rahmen der klassischen dokumentarischen Methoden. Notwendig scheint die Entwicklung von Modellen, die diesen multidimensionalen Netzwerkbeziehungen (Objekt-Objekt, Objekt-Akteur, Akteur-Akteur) entsprechen. Die Komplexit&auml;t ist fraglos eine Herausforderung, die nur interdisziplin&auml;r adressiert werden kann. Methoden des Information Retrievals sind fundamental an diesem dynamischen Netzwerkcharakter auszurichten. Der Umfang und die Komplexit&auml;t der Sachlage erkl&auml;ren in gewisser Weise, wieso die technologische Produktentwicklung an dieser Stelle vorwiegend durch kommerzielle Akteure und Informatik-Lehrst&uuml;hle gepr&auml;gt wird. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] Diese &uuml;bernehmen damit grundlegend informationswissenschaftliche Dom&auml;nen. Die Disziplin muss sich demnach ebenfalls fragen, wie sie sich in diesen Prozessen positioniert und mit diesen Akteuren in Wechselwirkung tritt.</p>
            <p><strong>These 2</strong> baut auf These 1 und deren Abkehr vom Dokumentenbegriff auf. Sie betont die Relevanz der digitalen Kommunikationsr&auml;ume in denen gesellschaftlicher Diskurs stattfindet, wie sich beispielsweise der politischen Relevanz von kollaborativen Projekten wie WikiLeaks [<a name="fn18b"></a><a href="#fn18">Fn 18</a>] oder GuttenPlag Wiki [<a name="fn19b"></a><a href="#fn19">Fn 19</a>] beobachten l&auml;sst. Knapp formuliert vollzieht sich mit der Verfl&uuml;ssigung der Informationsprozesse und der &Ouml;ffnung f&uuml;r so genannte nutzergenerierte Inhalte eine Verschiebung von der Betrachtung der Information als Inhalt zur Kommunikation als Prozess. Information kann nur als Bestandteil kommunikativer Prozesse behandelt werden. Die Informationswissenschaft ist demnach, so die These, gezwungen, sich von einer objektorientierten Forschung (Dokument, Dokumentenorganisation, etc.) zu einer prozessorientierten Forschung zu entwickeln. Im Mittelpunkt steht dabei idealerweise die Wechselwirkung zwischen Inhalt, Vermittlung und Rezeption mit den entsprechenden Rahmenbedingungen. Diese sind auch in abstrakten Feldern wie der Fachinformation immer gesellschaftlich vorgepr&auml;gt und unterliegen &ouml;konomischen Regeln. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>] Entsprechend fokussiert die These diese Aspekte in besonderem Ma&szlig;e.</p>
            <p><strong>These 3</strong> ergibt sich als Folge aus dieser Einsicht. Sie beschreibt die Handlungsfelder einer Informationswissenschaft als sehr weitgefasst und tr&auml;gt der Interdependenz diverser Prozessverl&auml;ufe und ihren Rahmenbedingungen Rechnung. Die These stellt dar&uuml;ber hinaus die Behauptung auf, dass sich die Informationswissenschaft nicht nur mit dem Ist-Zustand, also einer beschreibenden Auseinandersetzung von Systemen befassen sollte, sondern dar&uuml;ber hinaus auch alternative Soll-Zust&auml;nde und Kann-Zust&auml;nde ber&uuml;cksichtigen, modellieren und pr&uuml;fen muss. Sie muss sich demnach mit der in den Systemzusammenh&auml;ngen entstehenden Kontingenz auseinandersetzen. Wo der Spielraum des M&ouml;glichen ein w&uuml;nschenswerteres Modell zul&auml;sst, als bereits vorliegt, ist es die Aufgabe der Disziplin als gesellschaftlicher Funktionsbereich, diese Alternative in &uuml;bergeordnete gesellschaftliche Diskurse zu kommunizieren um somit ihrer Gestaltungsaufgabe nachzukommen.</p>
            <p><strong>These 4</strong> betont, dass die Disziplin unm&ouml;glich als Solit&auml;r betrieben werden kann. Sie muss angesichts ihres Forschungsgegenstandes (Kommunikationsprozesse) und der daraus resultierenden Komplexit&auml;t sowie ihres Forschungszieles (Modellierung von Prozessrahmen) notwendig mit einem weiten Spektrum an Disziplinen interagieren. Dies erfordert zugleich eine starke Definition ihres Kernbereiches.</p>

            <a name="6" id="6"></a><h4>Umfrage</h4>
            <p>Um die z&auml;h angelaufene Diskussion zum Thema zu f&ouml;rdern starteten die Autoren im April und Mai 2010 eine Umfrage unter informationswissenschaftlichen Hochschulprofessorinnen und -professoren im deutschsprachigen Raum. Auswahlkriterium war die Mitgliedschaft der jeweiligen Institutionen im Hochschulverband Informationswissenschaft (HI). [<a name="fn21b"></a><a href="#fn21">Fn 21</a>] Wir haben uns bewusst um eine Gesamterhebung bem&uuml;ht und daher ca. 120 Personen per E-Mail um ein Statement zu den oben dokumentierten Thesen gebeten. Die R&uuml;cklaufquote betrug &uuml;bersichtliche 10 Prozent. Welche Gr&uuml;nde die Zur&uuml;ckhaltung hat, ob also die Fragestellung an sich innerdisziplin&auml;r als irrelevant oder das Umfragevorhaben als redundant angesehen wird, ob der Umfrageansatz als fehlgeleitet bewertet wurde oder unsere Anfrage in der Menge der Korrespondenz, die ein durchschnittliches Hochschulmitglied erfahrungsgem&auml;&szlig; jeden Tag zu bew&auml;ltigen hat, untergegangen ist, kann von uns nicht abschlie&szlig;end bewertet werden. Wir gehen davon aus, dass alle Aspekte ihre Rolle spielen.</p>

            <a name="7" id="7"></a><h4>Ergebnisse</h4>
            <p>Die wenigen Reaktionen lassen sich in drei Kategorien zur Bewertung der Thesen einteilen: W&auml;hrend zwei Antwortende feststellten, dass die Thesen zu kurz greifen, stimmten drei Antwortende den Thesen zu und pr&auml;zisierten diese an ihnen zentral erscheinenden Stellen. Weitere vier Antwortende kritisierten die Thesen in unterschiedlichen Punkten. Im Folgenden sollen einige Schlaglichter auf die Antworten geworfen werden.</p>
            <p>Die Mehrheit der Antworten fokussiert die These 1. Deutlich ist ein Spannungsfeld zwischen Antworten, die eine &Ouml;ffnung der Informationswissenschaften fordern und Antworten, die die Notwendigkeit der Fokussierung des Faches auf pr&auml;zise definierte Forschungsfelder betonen.</p>
            <p>Da jedoch die Antworten selbst inhaltlich und pragmatisch sehr differieren, k&ouml;nnen kaum bestimmte Schwerpunkttendenzen bestimmt werden. Beispielsweise wird auf der einen Seite die Informationswissenschaft als Querschnittsdisziplin begriffen, die auf die Wechselwirkung mit anderen Disziplinen angewiesen ist. Andererseits wird eine Profilierung eingefordert, um die Sichtbarkeit der Informationswissenschaft zu st&auml;rken. Schon allein zu der Frage, ob es sich um eine Informationswissenschaft oder eine Garbe von Informationswissenschaften handelt, scheint allgemein kein Konsens zu bestehen.</p>
            <p>Auffallend ist, dass in mehreren Antworten soziologische Fragestellungen als zuk&uuml;nftiges Forschungsfeld der Disziplin genannt werden. Vor diesem Hintergrund fordern einige der Antworten eine deutlichere Abgrenzung zur Informatik. Andere betonen mit Blick auf die Ausbildung die Notwendigkeit der Vermittlung ausgepr&auml;gter technologischer Kenntnisse, die Vorrausetzung sei, um solche soziologischen Fragen im Umgang mit Information und Wissen im digitalen Zeitalter &uuml;berhaupt qualifiziert stellen zu k&ouml;nnen.</p>
            <p>In der Mehrheit der Stellungnahmen wird die Entwicklung (zuk&uuml;nftiger) informationswissenschaftlicher Berufsbilder als aktuelle Herausforderung gesehen. Da die Informationswissenschaft weitgehend als Ausbildungswissenschaft betrieben wird, &uuml;berrascht dieser Schwerpunkt nicht.</p>
            <p>So dr&uuml;cken die Antworten hinsichtlich des Berufsbildes eine Unsicherheit aus: Nur an wenigen Stellen wird eine klare Linie der zuk&uuml;nftigen Position informationswissenschaftlicher Absolventen skizziert. Bemerkenswert ist, dass eine der Antworten eine deutlichere Unterscheidung zwischen angewandter und akademischer Informationswissenschaft fordert und die Ausgestaltung der akademischen Informationswissenschaft in Graduiertenkollegs sieht.</p>
            <p>Es wird demnach mit Nachdruck deutlich, wie die traditionellen Berufsfelder in sich rapide wandelnden Einsatzgebieten und Rahmenbedingungen best&auml;ndig aktualisiert werden m&uuml;ssen. F&uuml;r diesen Schritt scheint ein analytischer &Uuml;berbau unverzichtbar.</p>
            <p>Begr&uuml;&szlig;enswert ist, dass in der Mehrheit der Antworten die Notwendigkeit und die auch die Bereitschaft zur Weiterentwicklung des Faches signalisiert wird. Mehrheitlich (und angesichts der Zielgruppe erwartungsgem&auml;&szlig;) wird die Notwendigkeit des Diskurses zur Zukunft des Faches festgestellt.</p>

            <a name="8" id="8"></a><h3>Dokumentation des Informare-Workshops &bdquo;Information und Gesellschaft&rdquo;</h3>
            <p>Der Workshop &bdquo;Information und Gesellschaft. Zur politischen Dimension der Informationswissenschaft&rdquo;, unter den Zeichen der Deutschen Gesellschaft f&uuml;r Informationswissenschaft und -praxis sowie LIBREAS. Library Ideas  wurde im Rahmen der Informare! [<a name="fn22b"></a><a href="#fn22">Fn 22</a>] in nahezu fachfamili&auml;rer Umgebung durchgef&uuml;hrt. Elf zu gro&szlig;en Teilen miteinander bekannte Teilnehmerinnen und Teilnehmer bildeten das Forum f&uuml;r die Diskussion &uuml;ber den Stand und die Perspektiven der Informationswissenschaft.</p>
            <p>Die Autoren hatten bei der Einreichung des Workshops keine Teilnehmerzahl im Auge, wohl aber den Wunsch, Teilnehmerinnen und Teilnehmer verschiedener professioneller Zugeh&ouml;rigkeiten vorzufinden und somit die Diskussion nicht allein von der akademischen Informationswissenschaft heraus vorzugeben. Dies gelang im Verlauf der Diskussion durch den Zustrom von weiteren Besuchern wenigstens teilweise.</p>
            <p>Der wesentliche inhaltliche Ankn&uuml;pfungspunkt an die zuvor durchgef&uuml;hrte und oben beschriebene Umfrage bildete das Zusammenfassen der Umfrageantworten in Cluster unter Ber&uuml;cksichtigung des Rahmens (die Thesen), den wir selbst vorgegeben haben.</p>
            <p>Die Cluster bauen &ndash; so die Intention &ndash; inhaltlich aufeinander auf und bedingen die jeweils nachfolgenden Anschlussfragen, die zu jedem Cluster gesammelt wurden.</p>

            <a name="9" id="9"></a><h4>Cluster 1 Informationswissenschaft: Gesellschaft</h4>
            <p>Das erste Cluster bezieht sich auf Aussagen zur Wechselwirkung der Informationswissenschaft mit der Gesellschaft (Politik, Politikberatung, Wirtschaft) und wirkt damit auf ihre Profilbildung. Die Frage lautet in kurzer Form: In welcher Beziehung soll die Disziplin zur ihrer extrawissenschaftlichen Umwelt stehen? Diese ist zugleich Betrachtungsraum der Wissenschaft wie auch &ndash; bei der Ausbildung &ndash; Adressat f&uuml;r Absolventen des Faches. Der nicht selten anzutreffende Zwang zur Legitimation des Faches vor externen Akteuren h&auml;ngt ma&szlig;geblich mit diesem Gesichtspunkt zusammen.</p>
            <p>In der Zusammenfassung l&auml;sst sich f&uuml;r diesen Cluster folgendes feststellen:</p>
            <p>Auf die Prozesse, die zwischen der Informationswissenschaft und den gesellschaftlichen Funktionsbereichen wechselseitig angesto&szlig;en werden bzw. die aus Zweiteren heraus Einfluss auf die Disziplin aus&uuml;ben, kann die Informationswissenschaft auf einer weiteren Ebene <strong>analysierend oder innovierend</strong> reagieren.</p>
            <p>Setzt sie sich mit den Prozessen betrachtend auseinander und bereitet sie dieses Feld f&uuml;r einen breiten Empf&auml;ngerkreis auf, so nimmt sie eine <strong>analysierende Perspektive</strong> ein, die einigen Vertretern zu passiv erscheinen mag.</p>
            <p>Dementgegen geht die Informationswissenschaft bei einem <strong>innovierenden Ansatz</strong> &uuml;ber die Analyse hinaus und entwickelt beispielsweise selbst Konzepte und L&ouml;sungen f&uuml;r neue Technologien auf Basis dessen, was sie zuvor an strukturierter Rezeption geleistet hat.</p>
            <p>Vorstellbar ist ebenso, dass die Anforderungen an neue Innovationen ma&szlig;geblich aus der Gesellschaft kommen und zielgerichtet von der Informationswissenschaft aufgegriffen werden. Die Gesellschaft fordert eine bestimmte Ausrichtung schlicht ein. Informationswissenschaft k&ouml;nnte damit ein treibender Motor neuer Entwicklungen sein. Offen bliebe jedoch die Frage nach dem Impulsfilter &ndash; das gesamte Feld m&ouml;glicher Ansatzpunkte kann die vergleichsweise kleine Disziplin nicht innovierend bearbeiten. Als denkbar und sinnvoll erweisen sich hierbei Modellierungsans&auml;tze f&uuml;r bestimmte Informationsverarbeitungs- und Kommunikationsszenarien, die beispielsweise auf Produktentwicklung und Innovationsleistungen in der Wirtschaft zur&uuml;ckwirken. Die Frage ist also, welche Akteure in der Gesellschaft eigentlich informationswissenschaftlich relevante Innovation leisten. Mit diesen m&uuml;sste die Disziplin in direkte Wechselwirkung bzw. einen Innovationsdialog treten, um anforderungsgerecht und kooperativ in der Entwicklung von Diensten und Produkten teilzuhaben.</p>
            <p>Aber auch im analytischen Bereich ist eine Fokussierung sinnvoll und zweckm&auml;&szlig;ig. Neben dem Aufgreifen bestimmter Entwicklungslinien aus der Gesellschaft w&auml;re zu untersuchen, inwieweit es dem informationswissenschaftlichen Diskurs gelingt, in einer R&uuml;ckbindung eigene Impulse in die Gesellschaft einzuspeisen. Die Frage nach der grunds&auml;tzlichen Notwendigkeit des Faches mag innerdisziplin&auml;r &uuml;berfl&uuml;ssig sein. J&uuml;ngere Entwicklungen zeigen jedoch deutlich, dass andere gesellschaftliche Akteure mit einer vorwiegend haushaltskalkulatorischen Sicht diese bisweilen sehr drastisch stellen. Die relevante diskursive R&uuml;ckbindung ist in diesem Fall auch eine Art R&uuml;ckversicherung und tr&auml;gt ma&szlig;geblich zur Steigerung der allgemeinen Akzeptanz der Disziplin bei.</p>

            <a name="10" id="10"></a><h4>Cluster 2: Ausbildung</h4>
            <p>M&ouml;glicherweise kann die Dichotomie aktiv/passiv aber auch obsolet sein. Auf Grundlage der vorangehenden &Uuml;berlegungen nehmen wir an, dass sich die Anforderungen an eine Informationswissenschaft in dieser Zeit nicht zuletzt im Bereich der Aus- und Weiterbildung f&uuml;r die Profession niederschlagen werden. Die Informationswissenschaft ist in Deutschland ein stark ausbildungsorientiertes Fach und die Chancen, dem Hauptteil der Absolventinnen und Absolventen informationswissenschaftlicher Studieng&auml;nge, der keine unmittelbare Hochschulkarriere anstrebt, sollten naturgem&auml;&szlig; optimiert werden. Die Nachfrage mit der Qualifikation zu verbinden ist der zentrale Aspekt der Gestaltung entsprechender Curricula. Entsprechend sinnvoll und notwendig erscheint die Untersuchung dieses spezifischen Wechselverh&auml;ltnisses: Die Analyse der Bedingungen des Arbeitsmarktes f&uuml;r Informationswissenschaftlerinnen und Informationswissenschaftler.</p>
            <p>In der Berliner Runde konnten R&uuml;ckmeldungen zum Verbleib der Absolventen der Studieng&auml;nge in D&uuml;sseldorf und Potsdam direkt eingeholt werden. In D&uuml;sseldorf geht man zum &uuml;berwiegenden Teil direkt in die Informationspraxis. Die Potsdamer Archivarinnen und Archivare landen zu nahezu 100 % in ihrer Zielinstitution. Die Absolventen des in Aufl&ouml;sung befindlichen Studiengangs &bdquo;Dokumentation&rdquo; hatten geringere Vermittlungsraten. Generell gilt erwartungsgem&auml;&szlig;, dass die Praxis derzeit Absolventen mit fundierten Kenntnissen im Umgang mit digitalen Technologien, akut XML, bevorzugt.</p>
            <p>Die wesentliche Fragestellung an diesem Punkt ist f&uuml;r uns, ob die Informationswissenschaft letztlich Informationsexperten f&uuml;r kommerzielle und &ouml;ffentliche Einrichtungen (beispielsweise Bibliotheken, Fachinformationszentren, Google oder Amazon) ausbildet oder selbst als integraler Bestandteil des Informationssektors mit eigenen Produkten in diesem Kontext auftritt. Die Schwerpunktsetzung in dem Beziehungsverh&auml;ltnis analytisch und/oder innovierend findet sich hier wieder: Ist die Informationswissenschaft st&auml;rker als eine Art Dienstleistungsdisziplin f&uuml;r die Praxis zu verstehen und damit eine angewandte Wissenschaft? Oder wird eine akademische Ausrichtung gepflegt und damit einhergehend die Ausbildung intensiver mit wissenschaftlich-reflektierenden Elementen gestaltet? Beides schlie&szlig;t sich weniger aus, als es eine Art Mischung darstellt. Deren Verh&auml;ltnis gilt es zu ermitteln.</p>
            <p>W&auml;hrend die Ausbildung von Anwendungskompetenzen weitgehend befriedigend umgesetzt ist, fehlt, so eine Stimme aus D&uuml;sseldorf, ein Forum f&uuml;r die fachwissenschaftliche Diskussion.</p>
            <p>Erdmute Lapp berichtete aus ihren praktischen Erfahrungen an der Universit&auml;tsbibliothek Bochum &uuml;ber m&ouml;gliche gesellschaftliche Wechselwirkungen: Der Fall zu Guttenberg, selbst wenn er als bewusstes Plagiat m&ouml;glicherweise anderen Motivationen folgt, zeigt nicht zuletzt, dass die sogenannte gute wissenschaftliche Praxis auch eine gewisse Verankerung in den Basiskompetenzen der Studierenden ben&ouml;tigt. Entsprechend hoch sei der Bedarf an darauf ausgerichteten Schulungen in Informationskompetenz, die sich im Web 2.0 prinzipiell auch als Kommunikationskompetenz erweist. Gerade dort, wo sich die Formen der Wissenschaftskommunikation und des wissenschaftlichen Arbeitens deutlich verschieben, wird es notwendig, bestimmte stabile Grundregeln zu vermitteln.</p>
            <p>Bereits in Hildesheim stand diese Frage auf der Tagesordnung: Ist die Vermittlung dieser Art von Kompetenz eine Aufgabe eine informationswissenschaftliche Aufgabe? Worauf greift die Informationskompetenzvermittlung wie in diesem Fall zur&uuml;ck? Wissenschaftliches Arbeiten ist immer eine Form der Wissensorganisation. Ein Hauptgegenstand der Informationswissenschaft sind traditionell die so genannten Knowledge Organization Systems (KOS). Relevant w&auml;re hier der &Uuml;bergang von der Ebene der eher technischen Systeme zur Verarbeitung von Wissensrepr&auml;sentationen hin zur Frage, wie konkrete menschliche Nutzerinnen und Nutzer mit ungleichen Kompetenzprofilen, Nutzungszielen und Anwendungsressourcen pragmatisch mit diesen Systemen interagieren. Und nat&uuml;rlich, wo sie an ihnen scheitern. Damit harmoniert nicht zuletzt die Anregung Stefan Gradmanns, die Aufgabe des &bdquo;Verstehen verstehen&rdquo; st&auml;rker als bisher zu ber&uuml;cksichtigen.</p>

            <a name="11" id="11"></a><h4>Cluster 3: Disziplin&auml;re Verortung</h4>
            <p>Ein generelles Desiderat ist nach wie vor die Verortung des Faches im disziplin&auml;ren Spektrum hinsichtlich Methode, Argumentationskonventionen, Theorieger&uuml;st und Kommunikationsformen. Die Umfrage best&auml;tigte, dass es in dieser Hinsicht ein breites Spektrum an Ansichten gibt. So begr&uuml;&szlig;enswert diese Pluralit&auml;t der Perspektiven ist, so schwer f&auml;llt es, daraus halbwegs konsensf&auml;hige Orientierungslinien abzuleiten, die konkrete Konsequenzen nach sich ziehen k&ouml;nnen.</p>
            <p>Deutlich ist, dass neben den Anforderungen aus Gesellschaft und Informationspraxis in hohem Ma&szlig;e die individuelle Wissenschaftsbiografie der in der Informationswissenschaft Aktiven eine Rolle spielt, die zum &uuml;berwiegenden Teil einen interdisziplin&auml;ren Hintergrund haben. Vor der Frage nach der Grundausrichtung der Disziplin steht also die nach der Rolle der Interessen und Denkschulen der jeweiligen Hochschullehrerinnen, die jeweils themenpr&auml;gend wirken. Die wissenschaftskulturellen Affinit&auml;ten schlagen sich deutlich in Tendenzen st&auml;rker zu technischen, informatischen, naturwissenschaftlichen, geisteswissenschaftlichen, wirtschafts- oder sozialwissenschaftlichen Disziplinen nieder &ndash; mit allen Konsequenzen, die sich f&uuml;r das Ausbildungs- und Forschungsprogramm ergeben. Bisher findet diese prinzipiell sehr zu begr&uuml;&szlig;ende Diversit&auml;t der Richtungen eher implizit in der Hochschullandschaft ihren Ausdruck. Ein naheliegender Schritt w&auml;re es, diese Orientierung pr&auml;zise zu mappen und &uuml;bergreifend spezifische Forschungsschwerpunkte zu koordinieren. &Uuml;ber diese systematische Kartierung der Informationswissenschaft im deutschsprachigen Raum w&uuml;rde nicht zuletzt, so eine Vermutung, sichtbar, wo thematischer Nachstrukturierungsbedarf besteht, welche Themenfelder, die eigentlich informationswissenschaftlich relevant w&auml;ren, sich sowohl in den Curricula wie auch in den Agenden zu wenig ber&uuml;cksichtig finden.</p>

            <a name="12" id="12"></a><h4>Cluster 4: Metadiskussion und Zukunftsplanung</h4>
            <p>Die vergleichsweise geringen R&uuml;ckmeldungen zur Umfrage deuten darauf hin, dass die Notwendigkeit zu einer Metadiskussion nicht unbedingt von der gesamten Disziplin gesehen wird. Auch im Café Moskau wurde gefragt, inwieweit diese Diskussion eigentlich gef&uuml;hrt werden m&uuml;ssen, besonders auch hinsichtlich innerdisziplin&auml;rer Schwerpunktbildung. Stefan Gradmann verwies ebenso darauf, dass wir neue profilbildende Bereiche brauchen, die auch auf neuen Begriffen aufbauen, um nicht an alten Paradigmen festzuhalten. Auf diesen Vorsto&szlig; reagierten die Anwesenden eher etwas hilflos und es kristallisierten sich zwei (nicht unbedingt ausschlie&szlig;ende) Ma&szlig;gaben heraus. Das Fach braucht beides: den Eigensinn der Agenda- und Theorieentwicklung gleicherma&szlig;en wie die R&uuml;ckkopplung aus der Praxis und von anderen externen Akteuren, die die Forschungsausrichtung mit beeinflusst. Es handelt sich also um die traditionelle, hochparadoxe Forderung der Quadratur eines Kreises aus Autonomie und Integration.</p>
            <p>Die Diskussion zum Selbstverst&auml;ndnis einer Disziplin ist genau deshalb buchst&auml;blich endlos, besser vielleicht: permanent begleitend, weil diese Quadratur nie gelingen wird, aber angestrebt werden muss. Man braucht kein Kybernetiker zu sein, um zu erkennen, dass die Impulse, die die Disziplin in die Umwelt abgibt, ihre Position in dieser beeinflusst und das sich ver&auml;ndernde Umweltfaktoren entsprechend auf die Disziplin zur&uuml;ckwirken. Wissenschaft ist demnach auch ein Prozess der stetigen Selbstaktualisierung. Neben Ausbildung und Forschung stellt dieses Moment der dynamischen Selbstorganisation den dritten Grundbaustein eines Faches dar.</p>
            <p>Die konkrete Frage in diesem Zusammenhang lautet, auf welchen zeitlichen Rahmen die Diskussion abzielt. Bei dem Workshop diskutierten wir mit den Teilnehmerinnen und Teilnehmern die zugespitzte Frage, ob wir &uuml;ber die Informationswissenschaft im Jahre 2015 oder die im Jahre 2030 nachdenken sollen? Nicht nur bei der Planung informationspraktischer Projekte in Bibliotheken, vision&auml;ren und auch von politischen Einflussfaktoren gesteuerten Strategieverhandlungen f&uuml;r Infrastruktureinrichtungen oder auch der Planung von Forschungsvorhaben und angesichts der &Uuml;berlegung, informationswissenschaftliche Graduiertenkollegs einzurichten, ist dieser temporale Aspekt von gro&szlig;er Bedeutung.</p>
            <p>Welchen Bezugspunkt w&auml;hlt die Informationswissenschaft f&uuml;r ihre Weiterentwicklung? Die Gegenwart oder die Zukunft? Besteht die Gefahr des Verlustes des Realit&auml;tsbezugs? Auch diese Frage kann nur als Quadrille angegangen werden: Die Informationswissenschaft muss sowohl perspektivisch wie auch tagesaktuell agieren. Es geht um das Verh&auml;ltnis der Eckpunkte zueinander. Dieses muss permanent ausbalanciert werden. Momentan allerdings, auch dahingehend herrschte weitgehend &Uuml;bereinstimmung, scheint es zun&auml;chst notwendig sich auf diese Eckpunkte zu verst&auml;ndigen.</p>
            <p>Von Bedeutung ist dabei auch die Perspektive von Au&szlig;en: Interessanterweise kam im Anschluss an die eher informationswissenschaftlich-intern gef&uuml;hrte Debatte ein Teilnehmer zu Wort, der uns freundlicherweise die Angst vor der Zukunft nehmen wollte. Er ging davon aus, dass Bibliothekswissenschaft, die in seiner Wahrnehmung offensichtlich synonym mit Informationswissenschaft ist, sich mit B&uuml;chern befasst und wir Angst haben, dass wir, wenn das Buch nicht mehr da ist, kein Bet&auml;tigungsfeld mehr haben. In der &Uuml;berzeugung, dass es B&uuml;cher noch sehr lange geben wird, bekamen wir den r&uuml;hrenden Ratschlag: &bdquo;Da machen Sie sich mal keine Sorgen.&rdquo;</p>
            <p>Au&szlig;enstehende Akteure (in diesem Fall ein kleines Startup) sind der Meinung, dass man von origin&auml;r informationswissenschaftlichen Themen sehr vieles aufgreifen und ausbauen kann (beispielsweise Indexierungsverfahren). Im Verlauf der Diskussion wurde zudem mehrfach hervorgehoben, dass besonders die Interdisziplinarit&auml;t der Informationswissenschaft eine entscheidende Rolle bei der Weiterentwicklung zukommt. (wie zum Beispiel der Einfluss der (Kognitions-)Psychologie in der Nutzerforschung). Abschlie&szlig;end wurde die Innovationskraft einer Disziplin hervorgehoben, deren (eines) zentrales Aufgabenfeld die Wissenschaftskommunikation ist.</p>
            <p>Vielleicht halten wir f&uuml;r die n&auml;chste Diskussion als Fazit diese Bestandteile als Eckpunkte fest: Das Gegenstandsspektrum der Informationswissenschaft reicht formal vom Medium Buch bis zum Internet, hinsichtlich der Prozesse von der traditionellen Indexierung bis zur Kommunikationsgestaltung und in Hinblick auf die Themen quer &uuml;ber alle Disziplinen. Die Informationswissenschaft ist eine prinzipiell interdisziplin&auml;r grundierte Auseinandersetzung mit der Art und Weise, wie und mit welchen Systemen Menschen medienvermittelt kommunizieren. Viel breiter geht es kaum. Und f&uuml;r eine Basis ist das gar nicht mal verkehrt.</p>

            <a name="13" id="13"></a><h3>Fazit</h3>
            <p>Die Diskussion zu Gegenwart und Zukunft der Informationswissenschaft l&auml;uft, wenn auch bislang von vergleichsweise wenigen Akteuren getragen. Die Zur&uuml;ckhaltung eines gro&szlig;en Teils der institutionalisierten Informationswissenschaft sowohl an die Diskussionen nach Willi Bredemeier wie auch unserer Umfrage anzukn&uuml;pfen, l&auml;sst sich sicher nur teilweise als generelle Indifferenz an einer Metadiskussion zum Fach bewerten. Obschon sich zwangsl&auml;ufig keine expliziten Belege daf&uuml;r finden, ist davon auszugehen, dass sie in wissenschaftssoziologisch beschreibbare Gr&uuml;nde (Hochschulhierarchie, etc.) zu finden ist. Denn eigentlich die informationswissenschaftliche Fach&ouml;ffentlichkeit als Diskursgemeinschaft breit genug aufgestellt und verf&uuml;gt auch &uuml;ber hinreichende Kommunikationsplattformen und &ndash;medien.</p>
            <p>Entsprechend spiegeln die Erkenntnisse auch eine bestimmte Sichtweise auf die Entwicklung &uuml;berdeutlich wieder. Unstrittig ist, dass das Fach einer permanenten Aktualisierung bedarf. Das ergibt sich unweigerlich aus den Ver&auml;nderungen seines Gegenstandsbereiches, die nur sehr eingeschr&auml;nkt unmittelbar vom Fach angesto&szlig;en, gelenkt oder beeinflusst werden. Die Rolle von Information und Informationsverarbeitung in der aktuellen &Ouml;konomie f&uuml;hrt unweigerlich zu einer Innovationshegemonie wirtschaftlicher Akteure. Die Informationswissenschaft muss sich zu dieser Tatsache positionieren und ihr in der Ausgestaltung sowohl ihrer Ausbildungs-Curricula wie auch Forschungs-Agenden Rechnung tragen. Eine diesbez&uuml;gliche Redefinition ihres Selbstbilds sowie die Formulierung von Rollen- und Zukunftspl&auml;nen in Wechselwirkung zu anderen Wissenschaftsdisziplinen und zu extrawissenschaftlichen Gesellschaftsbereichen erweist sich angesichts der Heterogenit&auml;t des Feldes als &auml;u&szlig;erst komplexe Aufgabe. Hier ist dringend eine systematischeres Vorgehen angezeigt, das sowohl das eigene Leistungsverm&ouml;gen, die Interdependenzen der informationswissenschaftlichen Institutionen sowie Optionen zur Profilierung ber&uuml;cksichtigt.</p>
            <p>Es ist momentan nicht zureichend deutlich, welche Akteure an dieser Stelle eine koordinierende Funktion zu &uuml;bernehmen bereit und bef&auml;higt sind. Wir hoffen jedoch, dass dieser Diskussionsstrang notwendige Impulse gibt, um die Entwicklung und die Diskussion in dieser Hinsicht zu verst&auml;rken. Der vorliegende Beitrag ist dementsprechend sowohl als Diskursbeitrag f&uuml;r die Metadiskussion wie auch als genereller Appell an die Fach&ouml;ffentlichkeit zu verstehen, sich st&auml;rker als bisher &uuml;ber das konzeptionelle Fundament der Informationswissenschaft zu verst&auml;ndigen. Es geht hierbei nicht darum, manifeste Ewigkeitsklauseln in das disziplin&auml;re Selbstverst&auml;ndnis einzubinden. Sondern um ein konsensuelles Bewusstsein f&uuml;r das, was wir in dieser Wissenschaft machen, wie wir es machen und vor allem, warum wir es machen.</p>
            <p align="right">Berlin und Potsdam im Juni 2011</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel fÃ¼r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [1] Siehe <a href="http://eprints.rclis.org/browse?type=author&order=ASC&rpp=20&value=Bredemeier%2C+Willi" target="_blank">http://eprints.rclis.org/browse?type=author&order=ASC&rpp=20&value=Bredemeier%2C+Willi</a> [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [2] Bredemeier, Willi (2010) Kritik der Informationswissenschaft. Anmerkungen eines interessierten und besorgten B&uuml;rgers mit Common Sense. In: Schreiber und Schreiberlinge. <a href="http://www.schreiber-und-schreiberlinge.de/epaper/kritik-der-informationswissenschaft.html">http://www.schreiber-und-schreiberlinge.de/epaper/kritik-der-informationswissenschaft.html</a> [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [3] Kaden, Ben (16.09.2010) Die so genannte Geisteswissenschaft. Ein Kommentar zu Willi Bredemeier. In: LIBREAS Weblog. <a href="http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/" target="_blank">http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/</a> [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [4] Vo&szlig;, Jakob (01.09.2010) Aktuelle Diskussionen zur informationswissenschaftlichen Fachkommunikation. In: Jakoblog. <a href="http://jakoblog.de/2010/09/01/aktuelle-diskussionen-zur-informationswissenschaftlichen-fachkommunikation/" target="_blank">http://jakoblog.de/2010/09/01/aktuelle-diskussionen-zur-informationswissenschaftlichen-fachkommunikation/</a> [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [5] Ebd. [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [6] Vo&szlig;, Jakob (17.09.2011) <a href="http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-145" target="_blank">http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-145</a> [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [7] Kaden, Ben (17.09.2011) <a href="http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-147" target="_blank">http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-147</a> [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [8] Bredemeier, Willi [WilhelmHeinrich] (18.09.2010) <a href="http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-148" target="_blank">http://libreas.wordpress.com/2010/09/16/die-sogenannte-geisteswissenschaft-ein-kommentar-zu-willi-bredemeier/#comment-148</a> [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [9] Bredemeier, Willi (15.11.2010) Willi Bredemeier antwortet seinen informationswissenschaftlichen Kritikern. <a href="http://www.password-online.de/pushdienst-news/detail/article/password-pushdienst-15-november-2010.html">http://www.password-online.de/pushdienst-news/detail/article/password-pushdienst-15-november-2010.html</a> Siehe hierzu auch Hauschke, Christian (25.10.2010)Kritik der Informationswissenschaft I + II von Willi Bredemeier http://infobib.de/blog/2010/10/25/kritik-der-informationswissenschaft-i-ii-von-willi-bredemeier/ und die Kommentare auf den Beitrag Hauschkes. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Treude, Linda (2011) Information, Zeichen, Kompetenz. Fragen an Rafael Capurro zu aktuellen und grunds&auml;tzlichen Fragen der Informationswissenschaft. In: Information Wissenschaft und Praxis, 1 (2011) S.37-42 [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Vgl. Kaden, Ben (09.03.2011) Ank&uuml;ndigung: Marienburger H&ouml;henluft. Informationswissenschaftliche Fragestellungen auf der ISI 2011. <a href="http://libreas.wordpress.com/2011/03/09/86/" target="_blank">http://libreas.wordpress.com/2011/03/09/86/</a> [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Mons, Barend und Velterop, Jan (2009) Nano-publication in the e-scienceera. In: Workshop on Semantic Web Applications in Scientific Discourse (SWASD 2009), Washington, DC. <a href="http://www.w3.org/wiki/images/4/4a/HCLS$$ISWC2009$$Workshop$Mons.pdf">http://www.w3.org/wiki/images/4/4a/HCLS$$ISWC2009$$Workshop$Mons.pdf</a> [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Buttry, Steve (14.06.2011) Why should storytelling stop evolving now? In: The Buttry Diary. <a href="http://stevebuttry.wordpress.com/2011/06/14/why-should-storytelling-stop-evolving-now/" target="_blank">http://stevebuttry.wordpress.com/2011/06/14/why-should-storytelling-stop-evolving-now/</a> [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Heller,Lambert; Pampel, Heinz (2010) Konzeptstudie: Die informationswissenschaftliche Zeitschrift der Zukunft. <a href="http://eprints.rclis.org/handle/10760/14894" target="_blank">http://eprints.rclis.org/handle/10760/14894</a> [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Beispielsweise Autorentagging in Form von Apriori-Erschlie&szlig;ungsauszeichnungen. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] vgl.zur Illustration:Krikorian, Ruffy (18.04.2010) Map of a Twitter status object. In: mehack. <a href="http://mehack.com/map-of-a-twitter-status-object" target="_blank">http://mehack.com/map-of-a-twitter-status-object</a> [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Angemerkt werden soll, dass die Autoren hier sehr wohl Forschungsbedarf feststellen. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] <a href="http://www.wikileaks.de" target="_blank">http://www.wikileaks.de</a> [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] <a href="http://de.guttenplag.wikia.com/wiki/GuttenPlag_Wiki" target="_blank">http://de.guttenplag.wikia.com/wiki/GuttenPlag_Wiki</a> [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] sh. dazu auch: Winkler, Hartmut (2004) Diskurs&ouml;konomie. Versuch &uuml;ber die innere &Ouml;konomie der Medien. Frankfurt/Main: Suhrkamp [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] Eine Liste der Mitglieder findet sich unter: <a href="http://www.informationswissenschaft.org/institutionen/intro.htm" target="_blank">http://www.informationswissenschaft.org/institutionen/intro.htm</a> [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] <a href="http://www.slideshare.net/heinzpampel/information-und-gesellschaft" target="_blank">http://www.slideshare.net/heinzpampel/information-und-gesellschaft</a> [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->			
			<p><strong>Ben Kaden</strong> ist Bibliotheks- und Informationswissenschaftler und Gr&uuml;ndungsherausgeber des eJournals LIBREAS. Library Ideas.</p>
      <p><strong>Heinz Pampel</strong> arbeitet für das Open-Access-Projekt der Helmholtz-Gemeinschaft am Helmholtz-Zentrum Potsdam, Deutsches GeoForschungsZentrum GFZ und promoviert am Institut für Bibliotheks- und Informationswissenschaft der Humboldt-Universit&auml;t zu Berlin.</p>
      <p><strong>Maxi Kindling</strong> ist wissenschaftliche Mitarbeitern 
                und promoviert am Institut f&uuml;r Bibliotheks- und Informationswissenschaft 
                der Humboldt-Universit&auml;t zu Berlin.</p>


</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-14</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
