
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Bibliotheken und Soziale Gerechtigkeit &mdash; Fünf Thesen für eine mögliche Positionierung und Umsetzung in der bibliothekarischen Praxis - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Bibliotheken und Soziale Gerechtigkeit &amp;mdash; Fünf Thesen für eine mögliche Positionierung und Umsetzung in der bibliothekarischen Praxis" />
    
    
    
    <meta property="dc:creator" content="Susanne Brandt" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/10brandt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/10brandt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/10brandt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199797">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199797 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Bibliotheken und Soziale Gerechtigkeit &mdash; Fünf Thesen für eine mögliche Positionierung und Umsetzung in der bibliothekarischen Praxis</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Susanne Brandt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Susanne Brandt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Susanne Brandt,
            
            
            
            "Bibliotheken und Soziale Gerechtigkeit &mdash; Fünf Thesen für eine mögliche Positionierung und Umsetzung in der bibliothekarischen Praxis. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/10brandt.htm">https://libreas.eu/ausgabe20/texte/10brandt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>In LIBREAS. Library Ideas  Ausgabe 19, Herbst 2011, [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] f&uuml;hren Wolfgang Kaiser und Karsten Schuldt einen spannenden Dialog zu der Frage &bdquo;Hat die &Ouml;ffentliche Bibliothek einen sozialen Auftrag und wenn ja, welchen?&quot; und widmen sich dabei mit bemerkenswerter Umsicht und  Tiefe  einer  Thematik, die im gegenw&auml;rtigen bibliothekarischen Diskurs mehr und mehr zu verflachen droht und h&ouml;chstens in trendorientierten Einzelaspekten gr&ouml;&szlig;ere &ouml;ffentliche Beachtung findet.</p>
            <p>Wer die teils kontrovers gegen&uuml;bergestellten Positionen der beiden Autoren vor dem Hintergrund langj&auml;hriger Praxiserfahrungen im &ouml;ffentlichen Bibliothekswesen liest, kann daraus weitreichende Impulse f&uuml;r ein immer wieder neues Nachdenken und Erproben von m&ouml;glichen Handlungsstrategien zur &bdquo;sozialen Frage&quot; in der praktischen Bibliotheksarbeit gewinnen, ohne dass der Beitrag hierf&uuml;r konkrete Anleitungen oder gar die sonst so gern herangezogenen  &bdquo;Best Practice&quot;-Beispiele liefert. Denn genau diese w&uuml;rden wenig dabei helfen, sich der sozialen Verantwortung und Handlungsf&auml;higkeit als Bibliothek in ihrer Vielschichtigkeit, ihrer prozesshaften und kaum messbaren Dynamik bewusst zu werden.</p>
            <p>Die Sache ist zu komplex f&uuml;r einfache L&ouml;sungsvorschl&auml;ge und schnelle Erfolgsrezepte &ndash; und es ist gut, dass eine elektronische Zeitschrift wie LIBREAS dem Thema 25 Textseiten Raum einr&auml;umt, um Einblicke in diese Komplexit&auml;t zu geben.</p>
            <p>&nbsp;</p>
            <p>Dass &bdquo;Soziale Bibliotheksarbeit&quot;, wie ich sie mit vielen anderen Berufskolleginnen und -kollegen w&auml;hrend meines Studiums Mitte der 1980er Jahre kennen gelernt habe, so kaum mehr in der &ouml;ffentlichen Diskussion vorkommt, bedeutet keineswegs, dass eine kritische Auseinandersetzung mit dem Thema in der t&auml;glichen Praxis wie im fachlichen Diskurs heute weniger relevant geworden ist.</p>
            <p>Im Gegenteil: Wer heute mit der Frage konfrontiert wird, ob wir uns neben den enormen Herausforderungen der digitalen Zukunft  eine Besch&auml;ftigung mit Themen wie zum Beispiel  &bdquo;Kulturelle Teilhabe f&uuml;r Menschen mit Demenz&quot; oder &bdquo;Erz&auml;hlkultur und Lebensbew&auml;ltigung&quot;  noch leisten k&ouml;nnen, braucht fundierte Argumente, die nicht in der aufgew&uuml;hlten Oberfl&auml;che  stecken bleiben, sondern zum vielleicht verbindenden Kern und Selbstverst&auml;ndnis unserer Arbeit vordringen.</p>
            <p>Und wer sich kritisch befasst mit Instrumenten wie dem in Niedersachsen eingef&uuml;hrten Zertifizierungsverfahren &bdquo;Bibliothek mit Qualit&auml;t und Siegel&quot;, [<a name="fn2b"></a><a href="#fn2">Fn 2</a>] wird kaum &uuml;bersehen, dass dort die &bdquo;soziale Frage&quot; explizit nicht vorkommt und aus dieser Beobachtung wiederum seine Schl&uuml;sse und begr&uuml;ndeten Konsequenzen ziehen m&uuml;ssen.</p>
            <p>Auch und gerade ein Fehlen, Reduzieren oder Zur&uuml;ckstellen des Themas fordert also umso mehr eine bewusste Auseinandersetzung damit und ein gr&uuml;ndliches  Wissen um seine Komplexit&auml;t und Wirksamkeit.</p>
            <p>Fast alle Argumentationen f&uuml;r oder gegen einen sozialen Auftrag von Bibliotheken in Zeiten wachsender Anforderungen und institutioneller Existenzk&auml;mpfe landen irgendwann bei der Frage nach den daf&uuml;r n&ouml;tigen Ressourcen. Der Mangel an Zeit, an personellen Kapazit&auml;ten und Haushaltsmitteln zwingt &ndash; so scheint es &ndash; zu klaren Profilierungen mit Schwerpunktsetzungen, die m&ouml;glichst kurzfristig messbare Erfolge versprechen. Da hat es der Fragenkomplex Bibliotheken und Soziale Gerechtigkeit, der eine intensive Besch&auml;ftigung mit vielschichtigen Zusammenh&auml;ngen fordert und daf&uuml;r keine schnellen und sicheren Erfolgsbilanzen verspricht, offenbar schwer in der Konkurrenz zu anderen Themen.</p>
            <p>Und doch: Neben der Sorge um Ressourcen und Wettbewerbsf&auml;higkeit gibt es t&auml;glich und &uuml;berall eine ganze Reihe von freien Entscheidungs- und Handlungsm&ouml;glichkeiten in der &bdquo;sozialen Frage&quot;, die eine deutliche Sprache gegen die l&auml;hmende Erfahrung von begrenzten Spielr&auml;umen und herrschenden Sach- und Erfolgszw&auml;ngen sprechen.</p>
            <p>Solche M&ouml;glichkeiten im Sinne einer Ermunterung und Ermutigung zu benennen &ndash; angeregt vom eingangs erw&auml;hnten Libreas-Dialog und praktisch erprobt in 25 Jahren bibliothekarischer &bdquo;Basisarbeit&quot; &ndash; ist das Anliegen der folgenden f&uuml;nf Thesen aus der Praxis f&uuml;r die Praxis:</p>
            <p>&nbsp;</p>
            
            <p><strong>Wir k&ouml;nnen&hellip; </strong></p>
            <p><strong>&hellip; einen Perspektivwechsel &uuml;ben</strong>: Dabei r&uuml;ckt vorrangig die Unterst&uuml;tzung der Individuen in ihrer jeweiligen sozialen und biographischen Situation und nicht die Erf&uuml;llung vorgefasster institutioneller Ziele in den Fokus der bibliothekarischen Arbeit; das hei&szlig;t wir k&ouml;nnen uns st&auml;rker als bisher leiten lassen von der Frage, wie Menschen in ihrer jeweiligen Lebenslage auf ganz unterschiedliche Medienarten reagieren, mit ihnen agieren,  durch sie eigene Potentiale entdecken und st&auml;rken  &ndash; und daran entsprechend differenziert und flexibel unsere institutionellen Ziele ausrichten und immer wieder korrigieren.</p>
            <p><strong>&hellip; die (&Uuml;ber-)bewertung von Kennzahlen f&uuml;r Qualit&auml;t kritisch hinterfragen</strong>: Diese taugen als betriebswirtschaftliche Instrumente zwar dazu, den Betrieb Bibliothek zu bemessen, zu vergleichen und zu steuern, werden dabei jedoch Fragen der gesellschaftlichen Verortung, sozialen Verantwortung und den daran orientierten Handlungsstrategien in ihrer Komplexit&auml;t oft nicht gerecht.</p>
            <p><strong>&hellip; berufsbegleitend und interdisziplin&auml;r lernen</strong>: Neben der wichtigen Forderung nach ver&auml;nderten Studieninhalten, die in st&auml;rkerem Ma&szlig;e auf soziale, politische und ethische Aspekte der Bibliotheksarbeit vorbereiten, lassen sich berufsbegleitend viele interdisziplin&auml;re Lernchancen nutzen. Daf&uuml;r ist es wichtig, in den Akteuren der Sozial- und Bildungsarbeit vor Ort sozusagen &bdquo;Kommilitonen statt Kunden&quot; zu sehen, um voneinander zu lernen, sich miteinander in Fragen der sozialen, politischen und gesellschaftlichen Verantwortung weiterzubilden und gegenseitig zu unterst&uuml;tzen.</p>
            <p><strong>&hellip; eine selbstkritische Kultur der Kommunikation &uuml;ber die eigene Arbeit intensivieren</strong>: Frei von PR-Bestrebungen und einem erfolgsorientierten Rechtfertigungsdruck ist es wichtig, ungel&ouml;ste Probleme und Bruchstellen offen anzusprechen, Scheitern als Lernchance zu begreifen, Zeiten und R&auml;ume zu nutzen oder einzufordern f&uuml;r das Experimentelle und Unvollendete in Wort und Tat als Motor f&uuml;r kreative Ver&auml;nderungen.</p>
            <p><strong>&hellip; ein buchst&auml;blich hintergr&uuml;ndiges Wahrnehmungsverm&ouml;gen entwickeln und verfeinern</strong>: Vordergr&uuml;ndige &bdquo;Trend-Themen&quot;, mit denen sich in Bibliotheken schnell Quote machen l&auml;sst, verdienen keine gr&ouml;&szlig;ere Aufmerksamkeit als jene Medien- und Kommunikationsbed&uuml;rfnisse von Menschen, die gerade nicht aktuell im Fokus der Meinungsmacher und Wachstumsversprechen stehen. Auf diese Weise lassen sich in st&auml;rkerem Ma&szlig;e Zusammenh&auml;nge statt Konkurrenzen erkennen und Konzepte erarbeiten, die &uuml;ber den Tag hinaus tragf&auml;hig bleiben, weil sie Gestaltungsspielr&auml;ume f&uuml;r immer wieder neu wahrnehmbare Anforderungen und Ver&auml;nderungen beinhalten.</p>


<!-- Ende der Codeschnipsel, jetzt noch Dinge, die Not tun -->

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel für Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] <a href="http://libreas.eu/ausgabe19/texte/06kaiser_schuldt.htm" target="_blank">http://libreas.eu/ausgabe19/texte/06kaiser_schuldt.htm</a>. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] <a href="http://www.bz-lueneburg.de/cms/final_index.php?type=cont&site=50254" target="_blank">http://www.bz-lueneburg.de/cms/final_index.php?type=cont&amp;site=50254</a>. [<a href="#fn[Nummer der Fu&szlig;note]b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfüllen... -->			
			<p><strong>Susanne Brandt</strong> geb.1964 in Hamburg, Studium in Bibliothekswesen und Kulturwissenschaften, Qualifikation Rhythmisch-musikalische Erziehung und bibliotherapeutische Weiterbildung, seit 1995 zahlreiche Buchver&ouml;ffentlichungen und Beitr&auml;ge in Zeitschriften und Anthologien; ab 1987 Leiterin der  Musikbibliothek in Cuxhaven, ab 2000 Bibliotheksleiterin in Westoverledingen/Ostfriesland, seit Juni 2011 Lektorin bei der B&uuml;chereizentrale Schleswig-Holstein in Flensburg.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-08-09</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
