
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Early Printed Books As Material Objects. Proceedings of the conference organized by the IFLA Rare Books and Manuscripts Section Munich, 19&ndash;21 August 2009. Ed. by Bettina Wagner and Marcia Reed. Berlin: de Gruyter, 2009. (IFLA publications. 149). ISBN 978-3-11-025324-5. XII, 367 S., Abb. &euro; 99,95. - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 20 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100199886 Rezension zu: Early Printed &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Early Printed Books As Material Objects. Proceedings of the conference organized by the IFLA Rare Books and Manuscripts Section Munich, 19&amp;ndash;21 August 2009. Ed. by Bettina Wagner and Marcia Reed. Berlin: de Gruyter, 2009. (IFLA publications. 149). ISBN 978-3-11-025324-5. XII, 367 S., Abb. &amp;euro; 99,95." />
    
    
    
    <meta property="dc:creator" content="Oliver Duntze" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe20/texte/11duntze.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe20/texte/11duntze.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe20/texte/11duntze.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199886">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199886 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Rezension zu: Early Printed Books As Material Objects. Proceedings of the conference organized by the IFLA Rare Books and Manuscripts Section Munich, 19&ndash;21 August 2009. Ed. by Bettina Wagner and Marcia Reed. Berlin: de Gruyter, 2009. (IFLA publications. 149). ISBN 978-3-11-025324-5. XII, 367 S., Abb. &euro; 99,95.</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Oliver Duntze</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Oliver Duntze,
            
            "Rezension zu: Early Printed Books As Material Objects. Proceedings of the conference organized by the IFLA Rare Books and Manuscripts Section Munich, 19&ndash;21 August 2009. Ed. by Bettina Wagner and Marcia Reed. Berlin: de Gruyter, 2009. (IFLA publications. 149). ISBN 978-3-11-025324-5. XII, 367 S., Abb. &euro; 99,95.. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="http://libreas.eu/ausgabe20/texte/11duntze.htm">http://libreas.eu/ausgabe20/texte/11duntze.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p>Die Erforschung des Buchdrucks im 15. und 16. Jahrhundert hat in den letzten Jahren einen regelrechten Boom erlebt. Die Gr&uuml;nde daf&uuml;r liegen nicht zuletzt an dem f&uuml;r die Gegenwart diagnostizierten &bdquo;Medienwechsel&rdquo; vom Buchdruck zu den elektronischen Medien. Zum einen erscheint vor dieser Folie die &bdquo;Medienrevolution&rdquo; des 15. Jahrhunderts &ndash; die Erfindung des Buchdrucks mit beweglichen Lettern &ndash; als historischer Vorl&auml;ufer, dessen Erforschung auch Erkenntnisse zu den Strukturen und Folgen der gegenw&auml;rtigen Ver&auml;nderungen verspricht. [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Zum anderen f&uuml;hren die Bem&uuml;hungen um eine breit angelegte Digitalisierung gerade im Bereich der fr&uuml;hen Druckgeschichte zu einer bislang ungekannten Verf&uuml;gbarkeit der Prim&auml;rquellen buchgeschichtlicher Forschung. Die gro&szlig; angelegten bibliothekarischen Digitalisierungsprojekte, aber auch kommerzielle Projekte wie GoogleBooks, f&uuml;hren dazu, dass inzwischen ein gro&szlig;er Teil des gedruckten Kulturgutes der Fr&uuml;hen Neuzeit digital zug&auml;nglich ist. Im Bereich der Inkunabeln liegen derzeit (Januar 2012) knapp 10.000 von circa 28.000 insgesamt im 15. Jahrhundert erschienenen Ausgaben digitalisiert vor, davon viele in mehreren Exemplaren. F&uuml;r das 16. Jahrhundert liegt der Anteil der digitalisierten Drucke deutlich niedriger, doch sind hier beinahe t&auml;glich signifikante Zunahmen zu verzeichnen. Gemeinsam mit der digitalen Verf&uuml;gbarkeit buchgeschichtlich relevanter Bibliographien (<a href="http://www.gesamtkatalogderwiegendrucke.de/" target="_blank">GW</a>, <a href="http://www.bl.uk/catalogues/istc/index.html" target="_blank">ISTC</a>, <a href="http://www.vd16.de/" target="_blank">VD16</a>, <a href="http://www.vd17.de/" target="_blank">VD17</a>) und Datenbanken (<a href="http://www.hist-einband.de/" target="_blank">EBDB</a>, <a href="http://www.piccard-online.de/" target="_blank">Piccard-online</a>) steht ein kaum zu untersch&auml;tzender Quellenfundus bereit.</p>
            <p>Diese Situation spiegelt sich auch in den Aufs&auml;tzen des vorliegenden Bandes. Er versammelt die Beitr&auml;ge einer im August 2009 in der <em>Bayerischen Staatsbibliothek</em> in M&uuml;nchen abgehaltenen &bdquo;pre-conference&rdquo; zur Konferenz der <em>International Federation of Library Associations</em> (IFLA) in Mailand. Die Vorkonferenz, die unter dem Motto &bdquo;Early printed books as material objects&rdquo; stand, fand zeitgleich mit der feierlichen Er&ouml;ffnung der Ausstellung &bdquo;Als die Lettern laufen lernten&rdquo; der BSB M&uuml;nchen statt und bildete somit das wissenschaftliche Rahmenprogramm der Ausstellung.</p>
            <p>&nbsp;</p>
            <p>Eingeleitet wird der Band durch ein Gru&szlig;wort Rolf Griebels, als Generaldirektor der BSB M&uuml;nchen der Gastgeber der Veranstaltung, und einem einleitenden Vorwort von Bettina Wagner, Mitherausgeberin und Leiterin der Inkunabelabteilung der BSB. Es folgen sieben thematische Sektionen, die teils nach methodologischen, teils nach historiographischen Aspekten zusammengestellt sind.</p>
            <p>Die erste Sektion ist explizit den Anf&auml;ngen des Buchdrucks (bis circa 1460) gewidmet. Paul Needham behandelt an einigen Fallbeispielen das Problem der auflageninternen Varianz, also jenen Ver&auml;nderungen, die durch Eingriffe w&auml;hrend des Druckvorgangs entstanden sind. Die Beispiele, die Needham hier n&auml;her untersucht, sind der 31-zeilige Ablassbrief von 1554/55 (GW 6556), die ebenfalls auf 1454/55 datierte 42-zeilige Bibel (&bdquo;Gutenbergbibel&rdquo;, GW 4201) und die 1462 von Johann Fust und Peter Sch&ouml;ffer gedruckte 48-zeilige Bibel (GW 4304). F&uuml;r die Varianten in diesen Drucken kann Needham unterschiedliche Gr&uuml;nde aufzeigen, beispielsweise. die Aktualisierung von Jahreszahlen beim Ablassbrief, Korrekturen von Setzerfehlern oder nachtr&auml;gliche Auflagenerh&ouml;hungen, die den Neusatz einzelner Lagen notwendig machten. Der anschlie&szlig;ende Beitrag Eric Marshall Whites liefert einen Zensus der Fragmente der 42-zeiligen Bibel. White gruppiert die Fragmente anhand stilistischer Merkmale der Rubrikation und kann damit nachvollziehbar machen, welche der Fragmente aus demselben Exemplar stammen. Insbesondere f&uuml;r die Frage, wie viele Exemplare der B42 tats&auml;chlich &bdquo;&uuml;berlebt&rdquo; haben, ergeben sich hier neue Anhaltspunkte.</p>
            <p>Auch die zweite Sektion behandelt &uuml;berwiegend den Buchdruck der &bdquo;ersten Generation&rdquo;, allerdings aus dezidiert kunsthistorischer Perspektive. Die hier versammelten Aufs&auml;tze besch&auml;ftigen sich mit den verschiedenen Strategien der Drucker bei der Ausstattung ihrer Erzeugnisse mit Initialschmuck (Mayumi Ikeda), der internationalen Verflechtung des fr&uuml;hen Buchhandels, die sich unter anderem an der Ausstattung der Drucke nachweisen l&auml;sst (Lilian Armstrong) oder der Rolle von Kl&ouml;stern bei der manuellen Dekoration von Druckwerken (Christine Beier).</p>
            <p>In den beiden Aufs&auml;tzen der Sektion zur handschriftlichen Annotation von Drucken stellt zum einen Patricia J. Osmond einen Kommentar des italienischen Humanisten Pomponio Leto (1428-1498) zu den Werken des Sallust vor, der nur handschriftlich, in Form von mehreren weitgehend &uuml;bereinstimmenden Kommentarapparaten in verschiedenen Sallust-Drucken sowie in der Abschrift eines bereits annotierten Druckexemplars, &uuml;berliefert ist. Zum anderen stellt Armin Schlechter das kulturgeschichtlich &uuml;beraus interessante Exemplar einer Ausgabe von Ciceros <em>Epistolae ad familiares</em> (GW 6821) der Heidelberger Universit&auml;tsbibliothek vor. Der Vorbesitzer der Inkunabel, Agostino Vespucci, war mehrfach als Schreiber f&uuml;r Leonardo da Vinci t&auml;tig und hat in seinen B&uuml;chern zahlreiche handschriftliche Anmerkungen hinterlassen. Auf die bekannteste dieser Marginalien hat Schlechter bereits 2005 hingewiesen: Eher beil&auml;ufig erw&auml;hnt Vespucci ein von Leonardo angefertigtes Portrait der Lisa del Giocondo &ndash; ein wichtiges Argument f&uuml;r die traditionelle, auf Giorgio Vasari zielende Identifizierung der &bdquo;Mona Lisa&rdquo;. [<a name="fn2b"></a><a href="#fn2">Fn 2</a>]</p>
            <p>Die daran anschlie&szlig;ende Sektion versammelt drei Beitr&auml;ge zur Einbandkunde der Inkunabelzeit. Claire Bolton wertet in ihrer Untersuchung zum Ulmer Drucker und Buchbinder Conrad Dinckmut ein Sample von 500 Einb&auml;nden der Ulmer Werkstatt mit statistischen Methoden aus. Sie kann dabei wichtige Anhaltspunkte f&uuml;r die Arbeitsweise Dinckmuts und die engen Verflechtungen seiner Buchbinderei zur Offizin des Ulmer Erstdruckers Johann Zainer, mit der Dinckmut offenbar eng kooperiert hat, herausarbeiten. In einem praxisbezogenen Artikel stellt Ulrike Marburger die in Kooperation mehrerer gro&szlig;er Sammlungen entstandene Einbanddatenbank (EBDB) vor, die sich inzwischen zu einer unersetzbaren Hilfe f&uuml;r die Einbandforschung entwickelt hat. Da in den USA derzeit noch kein mit der EBDB vergleichbares Instrument existiert, gibt Scott Husby in seinem Beitrag einen Einblick in ein Projekt, dessen Ziel ein Zensus der Inkunabeleinb&auml;nde in amerikanischen Sammlungen ist.</p>
            <p>Vier Aufs&auml;tze bilden die Sektion zum Thema Buchhandel und Provenienzforschung. Christina Dondi stellt ihr gro&szlig; angelegtes Forschungsprojekt zum venezianischen Buchhandel vor, das methodisch auf eine statistische Auswertung der vom CERL gehosteten MEI-Datenbank (<a href="http://www.cerl.org/web/en/resources/mei/main" target="_blank">Material Evidence in Incunabula</a>) zur&uuml;ckgreift. Angela Nuovo widmet sich dem Thema der italienischen Privatbibliotheken im 16. Jahrhundert, Raphaële Mouren zeichnet das Schicksal der Bibliothek des florentinischen Humanisten Piero Vettori (1499&ndash;1585) nach, und Michaela Scheibe besch&auml;ftigt sich mit dem Problem der Verzeichnung von Exemplarspezifika und Provenienzinformationen bibliothekarischen Online-Katalogen.</p>
            <p>In der folgenden Sektion besch&auml;ftigen sich zwei Aufs&auml;tze von Kristian Jensen und Margaret Lane Ford mit dem Gebrauch von Inkunabeln seit dem 18. Jahrhundert. Jensen zeichnet nach, wie gegen Ende des 18. Jahrhunderts Inkunabeln zu begehrten Sammelobjekten avancierten und wie die damaligen Sammler nicht davor zur&uuml;ckschreckten, ihre Neuerwerbungen zu &bdquo;versch&ouml;nern&rdquo;, zum Beispiel durch antikisierende Buchmalerei im Stil des 18. Jahrhunderts. Auch Fords Aufsatz zeichnet eine Praxis der &bdquo;Verbesserung&rdquo; von Inkunabeln nach, n&auml;mlich die Erg&auml;nzung von Defekten mit Bl&auml;ttern aus anderen Exemplaren. Die so entstehenden Mischexemplare &ndash; die ihrerseits wieder zu begehrten Sammelobjekten werden k&ouml;nnen &ndash; sind oft nur schwer zu erkennen, beispielsweise an stilistischen Variationen der handschriftlichen Buchillustration, einer ungew&ouml;hnlichen Verteilung der Wasserzeichen im Buchblock oder durch das Vorhandensein oder Fehlen handschriftlicher Annotationen auf einzelnen Seiten.</p>
            <p>&nbsp;
            <p>Die letzte Sektion des Bandes enth&auml;lt schlie&szlig;lich zwei explizit methodologische Aufs&auml;tze. Wolfgang Undorf setzt sich anhand einiger Fallbeispiele aus der Schwedischen Nationalbibliothek &uuml;beraus kritisch mit der Vorstellung eines Idealexemplars (&bdquo;ideal copy&rdquo;) auseinander. Dabei kann Undorf zeigen, dass die Forderung der <em>analytical bibliography</em>, das ideale Exemplar einer Ausgabe zu beschreiben, h&auml;ufig mit dezisionistischen Vorentscheidungen verbunden sind, die zu einer einseitigen Reduktion bibliographischer Mehrdeutigkeiten f&uuml;hren. Abschlie&szlig;end weist David Pearson nachdr&uuml;cklich auf die Notwendigkeit eines &bdquo;copy census&rdquo;, also einer m&ouml;glichst detaillierten Verzeichnung aller erhaltenen Exemplare und ihrer individuellen Spezifika, hin. Diese Forderung kann angesichts der in den vorangehenden Aufs&auml;tzen in unterschiedlicher Auspr&auml;gung aufgezeigten M&ouml;glichkeiten exemplarspezifischer Untersuchungen nur unterstrichen werden.</p>
            <p>&nbsp;
            <p>Im Anhang des Bandes finden sich Informationen zu den Autoren und ein umfangreicher Registerapparat. Dass der Band dabei au&szlig;er einem Namens- und Ortsregister auch Informationen zu den erw&auml;hnten Handschriften, Inkunabeln und Fr&uuml;hdrucken bietet &ndash; sowohl zu den einzelnen Exemplaren als nach Aufbewahrungsort geordnet, als auch zu den entsprechenden Nummern in den einschl&auml;gigen Bibliographien und gr&ouml;&szlig;eren Bibliothekskatalogen (ISTC, VD16, VD17, Bod-Inc, BSB-Ink) &ndash;, ist ein hilfreiches Feature f&uuml;r den forschenden Zugriff. Die Ausstattung mit zahlreichen Abbildungen und die sorgf&auml;ltige Gestaltung des Bandes runden den durchweg positiven Eindruck ab.</p>
            <p>Insgesamt bietet der vorliegende Band einen eindrucksvollen &Uuml;berblick &uuml;ber aktuelle Forschungsgebiete und -tendenzen im Bereich der Inkunabel- und Fr&uuml;hdruckforschung. Die Aufs&auml;tze bewegen sich &uuml;berwiegend auf hohem wissenschaftlichem Niveau und bieten trotz ihrer zum Teil sehr spezialisierten Fragestellungen stets auch befruchtende Anregungen zur Methodik der Buchgeschichtsforschung.</p>


			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Exemplarisch sei hier nur auf die einflussreiche Studie Michael Gieseckes verwiesen (Giesecke, Michael: Der Buchdruck in der fr&uuml;hen Neuzeit. Eine historische Fallstudie &uuml;ber die Durchsetzung neuer Informations- und Kommunikationstechnologien. Frankfurt a.M.: Suhrkamp, 1991). Zur Metapher der Medienrevolution vgl. die Beitr&auml;ge in: Revolutionsmedien &ndash; Medienrevolutionen. Hrsg. v. Sven Grampp u.a. Konstanz: UVK, 2008. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Armin Schlechter: Die edel kunst der truckerey. Ausgew&auml;hlte Inkunabeln der Universit&auml;tsbibliothek Heidelberg. Heidelberg: Winter, 2005. (Schriften der Universit&auml;tsbibliothek Heidelberg. 6), S. 28. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>

			<hr/>
              <!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausfÃ¼llen... -->
              <p><strong>Oliver </strong> Patrick Bilbo <strong>Duntze </strong>ist promovierter Buchwissenschaftler. Derzeit arbeitet er als wissenschaftlicher Mitarbeiter beim Gesamtkatalog der Wiegendrucke an der Staatsbibliothek zu Berlin.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-07-27</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
