
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Hans-J&ouml;rg Kreowski (Hrsg.): Informatik und Gesellschaft. Berlin ; M&uuml;nster : Lit, 2008, Reihe Kritische Informatik, Band 4 des FIfF (Forum InformatikerInnen f&uuml;r Frieden und gesellschaftliche Verantwortung) - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Hans-J&amp;ouml;rg Kreowski (Hrsg.): Informatik und Gesellschaft. Berlin ; M&amp;uuml;nster : Lit, 2008, Reihe Kritische Informatik, Band 4 des FIfF (Forum InformatikerInnen f&amp;uuml;r Frieden und gesellschaftliche Verantwortung)" />
    
    
    
    <meta property="dc:creator" content="Britta Schinzel" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/15schinzel.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/15schinzel.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/15schinzel.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199927">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199927 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Rezension zu: Hans-J&ouml;rg Kreowski (Hrsg.): Informatik und Gesellschaft. Berlin ; M&uuml;nster : Lit, 2008, Reihe Kritische Informatik, Band 4 des FIfF (Forum InformatikerInnen f&uuml;r Frieden und gesellschaftliche Verantwortung)</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Britta Schinzel</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Britta Schinzel</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Britta Schinzel,
            
            
            
            "Rezension zu: Hans-J&ouml;rg Kreowski (Hrsg.): Informatik und Gesellschaft. Berlin ; M&uuml;nster : Lit, 2008, Reihe Kritische Informatik, Band 4 des FIfF (Forum InformatikerInnen f&uuml;r Frieden und gesellschaftliche Verantwortung). ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/15schinzel.htm">https://libreas.eu/ausgabe20/texte/15schinzel.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Der Band fasst beispielhaft wichtige Themen aus dem Bereich von Informatik und Gesellschaft zusammen. Sie sind sowohl von InformatikerInnen als auch in interdisziplin&auml;rer Perspektive aus den Bereichen Jura, Technikgeschichte, Medienphilosophie und aus der Praxis geschrieben. Dabei sind einige Beitr&auml;ge sehr allgemein gehalten, wie zum Beispiel Dirk Siefkes&rsquo; Pl&auml;doyer f&uuml;r die von Wolfgang Coy ins Leben gerufene Theorie der Informatik mittels seines Textes &uuml;ber informatische Muster, oder Marie-Theres Tinnefelds Beitrag zum Schutz der Menschenw&uuml;rde als archimedischem Punkt einer Zivilgesellschaft. Andere wiederum sind sehr spezifisch herausgegriffen, wie Eric T&ouml;pfers Untersuchung zur Video&uuml;berwachung, bei der zwar nationale Unterschiede interessant erscheinen, aber der Trend zur &bdquo;angels&auml;chsischen Mammut&uuml;berwachung&rdquo; zu beobachten ist, oder Volker Grasmuck&rsquo;s Beitrag zu DRM (digital rights management). Es gibt Technik-Historisches, wie Hans Dieter Helliges Untersuchung zur Entwicklung des Internet als Lernprozess, Theoretisch-Philosophisches wie Bernd Robbens &Uuml;berlegungen zum Computer als Medium, und auch wieder sehr konkret Praktisches wie Dagmar Boedickers leider nur zu realistischen Fallbeispiele zu gr&ouml;bsten Verst&ouml;&szlig;en gegen den Datenschutz, Rikke Frank Joergensens Darstellung der UNO-Deklarationen zu Human Rights im Zusammenhang mit der Informationsgesellschaft und Hans-J&ouml;rg Kreowskis Pl&auml;doyer f&uuml;r das Forum InformatikerInnen f&uuml;r Frieden und gesellschaftliche Verantwortung e.V. (FIfF).</p>
            <p>Im Folgenden greife ich einige Texte aus dem Band heraus. Nach einer Einleitung durch den Herausgeber stellt Arno Rolf zum Thema Informatik und Gesellschaft Anforderung an ein breiteres Orientierungswissen (Mittelstra&szlig; 2001), in Erg&auml;nzung zum inzwischen kanonisierten informatischen Verf&uuml;gungs- und Expertenwissen, welches es erlauben w&uuml;rde, die Wechselwirkungen zwischen Informatik und Gesellschaft in den Blick zu nehmen und zu systematisieren. Mittels eines 3-stufigen Schalenmodells ausgehend vom &bdquo;soziotechnischen Kern&rdquo;, der in sozialen Kontexten entstandenen Formalisierung, Algorithmisierung und Maschinisierung der Kopfarbeit qua Dekontextualisierung (Coy 1992, Nake, 1992) und ihrer Rekontextualiserung in alten und neuen Zusammenh&auml;ngen, &uuml;ber die &bdquo;Mikrokontexte&rdquo;, in denen die mit IT besch&auml;ftigten und von ihr betroffenen Akteure sich in Arenen bewegen und handeln, und so reflexiv und rekursiv auf die von IT modulierten Strukturen einwirken, bis schlie&szlig;lich zu den &bdquo;Makrokontexten&rdquo;, den Organisationen, Wissenschafts- und Innovationsmilieus mit ihren Werten, Traditionen in globalen Zusammenh&auml;ngen, entwickelt er daraus einen systemtheoretischen Orientierungsrahmen zum Verst&auml;ndnis der globalen Netzwerke mit dem Ziel, InformatikerInnen Orientierung und Gestaltungskompetenz zu erm&ouml;glichen.</p>
            <p>In ihrem zweiten Beitrag in diesem Band legt Marie-Theres Tinnefeld, ausgehend von historischen Rechtskulturen, den Datenschutz als rechtskulturelle Leistung dar, sieht ihn jedoch massiv bedroht, nicht nur durch die offene Gesellschaft und aktive Gesetzes&uuml;berschreitungen, sondern auch durch die neuen technischen M&ouml;glichkeiten sowohl quantitativer als auch qualitativer Natur. Die Informations- und Bilderflut, verbunden mit den M&ouml;glichkeiten der Speicherung, Datenintegration, dem Data Mining und -Warehousing sowie den &Uuml;berwachungsm&ouml;glichkeiten mittels RFID und Biometrie im Verein mit Video&uuml;berwachung und neuen M&ouml;glichkeiten der Integration und Auswertung aller Arten von Daten, erzeuge eine neue informationelle Gewalt, welche der gebotenen &ouml;ffentlichen Informationsaskese zuwider l&auml;uft und Rechtsg&uuml;ter bedroht. Sie pl&auml;diert daher f&uuml;r eine dialogische Kultur zwischen B&uuml;rgern, Staat und Unternehmen, um grundlegende Datenschutzrechte trotz der W&uuml;nsche nach mehr Kontrolle im Interesse der Inneren Sicherheit (Anmerkung der Rezensentin: die wie bekannt durch den &Uuml;berwachungsstaat nicht erf&uuml;llt wird, sondern vielmehr der Kontrolle aller B&uuml;rger dient) aufrecht zu erhalten.</p>
            <p>Volker Grassmucks h&ouml;chst spannender Beitrag zur Erfindung des DRM beschreibt ausf&uuml;hrlich, wie angesichts der Widerspr&uuml;che, die &ndash; eigentlich kostenlose &ndash; elektronische Kopie im Internet f&uuml;r wertbezogene Preise unm&ouml;glich machen, mittels DRM eine L&ouml;sung gefunden wurde, um aus ihnen dennoch enorme und unterschiedlich gestufte Gewinne zu ziehen. Doch das ist nicht das einzige Paradox, mit dem die Rechteinhaber k&auml;mpfen m&uuml;ssen. Das n&auml;chste ist die Tatsache, dass etwas, was beliebig verf&uuml;gbar ist, verknappt werden, also Zugang erm&ouml;glicht werden muss, statt ihn &ndash; wie f&uuml;r die Preissteigerung n&ouml;tig &ndash; zu verhindern. Grassmuck zeichnet die &Uuml;berlegungen und Entscheidungen der Verwertungsgesellschaften und ihrer Akteure akribisch nach, zitiert, welche gesch&auml;ftspolitischen &Uuml;berlegungen und negativen Annahmen &uuml;ber InternetnutzerInnen &ndash; n&auml;mlich vor allem die, dass sie s&auml;mtlich unehrlich seien &ndash;, die Akteure der Verwertungsgesellschaften zur Erfindung der so genannten &bdquo;trusted systems&rdquo; gef&uuml;hrt haben. Er zeigt auf, welche negativen Wirkungen die bisher entwickelten Systeme auf Systemsicherheit, Privatheit, Wahlfreiheit und Expropriation haben. Schlie&szlig;lich erw&auml;hnt er die politischen Probleme beim Versuch einer Durchsetzung globaler Lizenzen und die unterschiedlichen Widerst&auml;nde, die dagegen in Europa, vor allem aus Frankreich aufgebracht werden. Dazu ist das letzte Wort nicht gesprochen, denn ebenfalls m&auml;chtige Gegner sind die Open Access Bewegungen.</p>
            <p>Hans-Dieter Helliges Analyse der Entwicklung des Internet beschreibt dieselbe als Aggregation vielf&auml;ltigster Erfindungen und Entwicklungen, die weder von Anfang an beabsichtigt noch vorhergesehen wurden. Die (geringen) TCP/IP Protokollfestlegungen standen in harter Konkurrenz zu den starreren europ&auml;ischen OSI-Protokollen und haben sich gerade wegen ihrer Unvollst&auml;ndigkeit und Erweiterbarkeit letztlich durchgesetzt. Helliges sehr genaue und differenzierte Darstellung der Entwicklungswege des Internet zeigen deren Kontingenzen und soziotechnischen Bedingtheiten zwischen milit&auml;rischen Anf&auml;ngen, Firmeninteressen, studentischen Bed&uuml;rfnissen und Einzelentwicklern. Die durch die auf Akteure zentrierte Technikgeschichtsschreibung nachtr&auml;glich in die Welt gesetzten Heldenmythen deuteten die Geschichte aus Sicht der &bdquo;Sieger&rdquo;, untersch&auml;tzten die strukturellen Bedingungen, und blendeten Theorie- und Methodenprobleme bei der Verkn&uuml;pfung der Einzelereignisse und Entwicklungsmomente aus. Stattdessen zeigt Hellige, dass die Leitbildfixierung der &bdquo;heroischen&rdquo; Entwickler durch immer neue Gruppen von Nutzern gem&auml;&szlig; ihrer Nutzungsbed&uuml;rfnisse &uuml;berwunden wurde. Schlie&szlig;lich pl&auml;diert Eckhard Kanzow in seinem unkonventionellen Text &bdquo;Zu lebenden und nicht lebenden Systemen &ndash; braucht die Infomedizin die Informatik?&rdquo; f&uuml;r eine neue, auf eine ganzheitliche Alternativmedizin gerichtete Teildisziplin der Informatik, die Infomedizin. Er entwickelt zun&auml;chst die aus den Gender Studies bekannten Deutungen zur Entwicklung der Natur- und Technikwissenschaften, zieht dann die aus Konstruktivismus und Systemtheorie geholten Theorien der Selbstorganisation und Autopoiesis zur &Uuml;berwindung der Trennung von Geist und K&ouml;rper heran, um schlie&szlig;lich zu seinem eigentlichen Thema &uuml;berzuleiten: Leben basierend auf Information. Dabei meint er mit Informationsfl&uuml;ssen nicht nur die durch Transmitter, Botenstoffe und elektrische Signale auf Nervenbahnen transportierte Information, sondern auch solche, die &uuml;ber mit Lichtgeschwindigkeit oszillierende Felder gesendet werden, wie sie in der Physik schon seit langem bekannt sind.</p>
            <p>In Biologie und Medizin sind solche Theorien noch nicht allgemein anerkannt, sondern werden in der Alternativmedizin, etwa mit der Elektroakupunktur und den Bioresonanzmethoden vorwiegend diagnostisch, aber auch therapeutisch (Hom&ouml;opathie) angewendet. Sie kn&uuml;pfen zudem an alte asiatische Medizinrichtungen, wie die TCM, an, indem etwa die Messungen der Schwingungen an Meridianen vorgenommen werden k&ouml;nnen. Viele dieser in den westlichen Alternativans&auml;tzen entwickelten Erprobungen bedienen sich softwaregesteuerter Mess- und Behandlungsmethoden. Sie sind weder kanonisiert noch wissenschaftlich ausreichend erh&auml;rtet, was zum Teil auch an den Standardisierungsanforderungen der Schulmedizin und Pharmazie f&uuml;r Medikamente und Therapien liegen w&uuml;rde, welche sich individualisierten Medizinen wie der Hom&ouml;opathie sperrten, da sie gleiche Ergebnisse &uuml;ber eine gr&ouml;&szlig;ere Population erfordern. Alternative Begr&uuml;ndungen, Methoden, Therapien und Standardisierungen erhofft sich Kanzow nun von der Infomedizin.</p>
            <p>Gegen Ende des Bandes sind die Stellungnahmen einer Anh&ouml;rung zu Visionen f&uuml;r die Anforderungen an die Informatik im Jahr 2020 abgedruckt. Wie zutreffend sie sind, wird in gar nicht so ferner Zukunft festzustellen sein.</p>
            <p>Am Ende steht ein aus den 1970-er Jahren stammender Text von Hans-J&ouml;rg Kreowski, welcher Zitate aus Konrad Zuses Buch &bdquo;Der Computer &ndash; mein Lebenswerk&rdquo; in ein fiktives Interview montiert. Er zeigt so etwas holzschnittartig, wie Zuses vermeintlich apolitische Haltung beim Versuch, w&auml;hrend des Dritten Reiches die Entwicklung der Zuse Z2 zu finanzieren und sie f&uuml;r die Fernsteuerungsberechnungen der V2 zum Einsatz zu bringen, dem NS-Regime zuarbeitete. Der Text schlie&szlig;t sehr gut erg&auml;nzt mit selbstkritischen Zitaten von Galileo Galilei aus Berthold Brechts &bdquo;Leben des Galilei&rdquo;.</p>
            <p>Da das Buch vom Jahre 2008 stammt, also 2006-7 geschrieben wurde, und sich in der Zwischenzeit Webanwendungen, Data Mining, die Integration der Medien, Cloud Computing, die sozialen Medien und der Internetkommerz sehr dynamisch weiter entwickelt haben und mit alledem Probleme der Sicherheit und des Schutzes von Pers&ouml;nlichkeitsrechten enorm zugenommen haben, w&auml;re heute schon ein neues Buch zu schreiben, was dem FIfF empfohlen werden soll. Doch zeigt der Band exemplarisch, wie wichtig f&uuml;r die und innerhalb der Informatik ein erg&auml;nzender kritischer Blick auf ihre Theorien und Ziele, ihre Entwicklungen und Probleml&ouml;sungen ist, um Sinnloses zu vermeiden und Sch&auml;den von der Gesellschaft abzuwenden.</p>


</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-12-10</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
