
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Ein Standardwerk f&uuml;r Historiker im digitalen Zeitalter. Rezension zu: Klaus Gantert (2011): Elektronische Informationsressourcen f&uuml;r Historiker (= Bibliotheks- und Informationspraxis ; 43). Berlin ; Boston MA : De Gruyter Saur. IX, 428 S., ISBN 978-3-11-023497-8 (gebunden), 978-3-11-023498-5 (E-Book), 59,95 &euro; - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Ein Standardwerk f&amp;uuml;r Historiker im digitalen Zeitalter. Rezension zu: Klaus Gantert (2011): Elektronische Informationsressourcen f&amp;uuml;r Historiker (= Bibliotheks- und Informationspraxis ; 43). Berlin ; Boston MA : De Gruyter Saur. IX, 428 S., ISBN 978-3-11-023497-8 (gebunden), 978-3-11-023498-5 (E-Book), 59,95 &amp;euro;" />
    
    
    
    <meta property="dc:creator" content="Stefan Wiederkehr" />
    
    
    
    <meta property="dc:date" content="2012" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe20/texte/16wiederkehr.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="20" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2012" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe20/texte/16wiederkehr.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 20</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe20/texte/16wiederkehr.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100199840">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100199840 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Ein Standardwerk f&uuml;r Historiker im digitalen Zeitalter. Rezension zu: Klaus Gantert (2011): Elektronische Informationsressourcen f&uuml;r Historiker (= Bibliotheks- und Informationspraxis ; 43). Berlin ; Boston MA : De Gruyter Saur. IX, 428 S., ISBN 978-3-11-023497-8 (gebunden), 978-3-11-023498-5 (E-Book), 59,95 &euro;</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Stefan Wiederkehr</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Stefan Wiederkehr</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Stefan Wiederkehr,
            
            
            
            "Ein Standardwerk f&uuml;r Historiker im digitalen Zeitalter. Rezension zu: Klaus Gantert (2011): Elektronische Informationsressourcen f&uuml;r Historiker (= Bibliotheks- und Informationspraxis ; 43). Berlin ; Boston MA : De Gruyter Saur. IX, 428 S., ISBN 978-3-11-023497-8 (gebunden), 978-3-11-023498-5 (E-Book), 59,95 &euro;. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 20 (<span itemprop="datePublished">2012</span>). <a itemprop="url" href="https://libreas.eu/ausgabe20/texte/16wiederkehr.htm">https://libreas.eu/ausgabe20/texte/16wiederkehr.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>Der zu besprechende Band bietet als erstes umfassendes Werk dieser Art einen &Uuml;berblick &uuml;ber die wichtigsten Gattungen und Typen elektronischer Informationsressourcen f&uuml;r Historiker. Klaus Gantert schlie&szlig;t damit eine gravierende L&uuml;cke und stellt sowohl Fachwissenschaftlern als auch Bibliothekaren ein au&szlig;erordentlich n&uuml;tzliches Hilfsmittel zur Verf&uuml;gung. Da es das Ziel des Autors ist, nicht nur die geschichtswissenschaftlichen im engeren Sinne, sondern die f&uuml;r Historiker relevanten Ressourcen zusammenzustellen, bezieht er auch allgemeine und f&auml;cher&uuml;bergreifende Angebote wie beispielsweise die Elektronische Zeitschriftenbibliothek (EZB), das Datenbank-Infosystem (DBIS) oder die Digitale Bibliothek deutscher Drucke des 18. Jahrhunderts (VD 18) in seine Darstellung mit ein.</p>
            <p>In 14 Hauptkapiteln beschreibt Gantert zun&auml;chst f&uuml;r die Geschichtswissenschaft relevante Datenbanken, lokale Fachportale und elektronische Einf&uuml;hrungen. Daran schlie&szlig;t sich die Darstellung von Bibliothekskatalogen, Bibliografien, elektronischen Angeboten im Bereich der Zeitschriftenliteratur, E-Books und Digitalen Bibliotheken an. Weitere Abschnitte sind den Fachportalen und Virtuellen Fachbibliotheken, den Nachschlagewerken, den handschriftlichen Quellenmaterialien, den Informationsressourcen der Historischen Hilfswissenschaften und den Angeboten im Internet, die mit Hilfe von Suchmaschinen und Webkatalogen auffindbar sind, gewidmet. Betrachtungen zum Themenfeld Geschichte in den Massenmedien sowie zu Rezensionsdiensten und neuen Medien der wissenschaftlichen Kommunikation runden den &Uuml;berblick ab. Der Schwerpunkt liegt auf der objektiven Beschreibung des jeweiligen Ressourcentyps und der neuen M&ouml;glichkeiten, die elektronische Angebote im Vergleich mit konventionell-gedruckten bieten. Dazu kommt die exemplarische Darstellung ausgew&auml;hlter elektronischer Ressourcen des jeweiligen Typs (mit einer gewissen Pr&auml;ferenz f&uuml;r Angebote aus Deutschland und zur deutschen Geschichte). Auf diese Weise erh&auml;lt der Band Handbuchcharakter und ist auch als Nachschlagewerk benutzbar.</p>
            <p>Es kann nicht der Sinn dieser Rezension sein, die bei Gantert bereits dicht gedr&auml;ngte Information weiter zu kondensieren oder aus seiner Auswahl der wichtigsten Angebote einzelne Beispiele hervorzuheben. Vielmehr sollen einige grunds&auml;tzliche Punkte angesprochen werden. Dazu geh&ouml;rt zu allererst, dass Gantert sich nicht auf Open Access- Ressourcen beschr&auml;nkt, sondern kostenfreie und lizenzpflichtige Angebote bewusst gleichwertig behandelt (S. 6).</p>
            <p>Aus Sicht des Historikers ist hervorzuheben, dass Gantert keine Verengung auf die Neuzeit oder gar die Zeitgeschichte vornimmt, sondern den weiter zur&uuml;ckliegenden Epochen und den f&uuml;r ihre Erforschung notwendigen Quellen und Hilfsmitteln breiten Platz einr&auml;umt. Die Abschnitte zu digital verf&uuml;gbaren mittelalterlichen Handschriften, zu den elektronischen Nachweissystemen f&uuml;r Nachl&auml;sse und Autografen sowie generell zur sprunghaft verbesserten Nachweissituation f&uuml;r archivalische Quellen aufgrund elektronischer, orts- und zeitunabh&auml;ngig zug&auml;nglicher Findmittel f&uuml;hren besonders eindr&uuml;cklich die Vorteile elektronischer Informationsressourcen vor Augen. Auch bei den W&ouml;rterb&uuml;chern finden &auml;ltere Sprachst&auml;nde und &bdquo;tote&rdquo; Sprachen starke Ber&uuml;cksichtigung. Die Angebote im Bereich der Historischen Hilfswissenschaften werden breit und derart kompetent vorgestellt, dass es wohl ein blo&szlig;er Tippfehler ist, wenn die Phaleristik als &bdquo;Falleristik&rdquo; (S. 289) daherkommt.</p>
            <p>Eine der St&auml;rken des Bandes liegt in der breiten Besch&auml;ftigung mit Angeboten f&uuml;r die Alte Geschichte (im Kontext einer interdisziplin&auml;r gefassten Altertumswissenschaft) und f&uuml;r die Medi&auml;vistik. Damit der Band sein Potential, zum Klassiker zu werden, voll aussch&ouml;pfen kann, sollten in k&uuml;nftigen Auflagen allerdings die Abschnitte zu den spezifisch modernen Quellentypen (Fotografie, Film, Tondokumente, Multimediaanwendungen usw.) ausgebaut und auf das Niveau der traditionellen Hilfswissenschaften gehoben werden.</p>
            <p>Ein Desiderat bleibt nach der Lekt&uuml;re des Bandes denn auch weiterhin ein &bdquo;Werkzeug des Historikers&rdquo; [<a name="fn1b"></a><a href="#fn1">Fn 1</a>] f&uuml;r den Umgang mit genuin digitalen Quellen, das hei&szlig;t ein hilfswissenschaftliches R&uuml;stzeug f&uuml;r die Arbeit mit spezifischen Textsorten des elektronischen Zeitalters wie E-Mail und SMS oder f&uuml;r die Bewertung der Authentizit&auml;t digitaler Fotografien, um nur zwei Beispiele zu nennen. [<a name="fn2b"></a><a href="#fn2">Fn 2</a>] Dies ist in der jetzigen Anlage des Bandes nicht vorgesehen, w&auml;re aber, insbesondere nach den einleitenden &Uuml;berlegungen Ganterts zu Informations&uuml;berflutung und Informationskompetenz, wozu er die &bdquo;F&auml;higkeit, Informationen und Informationsressourcen zu bewerten und auszuw&auml;hlen sowie die eigene Informationsrecherche kritisch zu &uuml;berpr&uuml;fen&rdquo; (S. 4) z&auml;hlt, eine durchaus sinnvolle und n&uuml;tzliche Erweiterung des Konzepts.</p>
            <p>Die Abschnitte und Exkurse zu den Grundfunktionalit&auml;ten von Datenbanken (Suchschl&uuml;ssel, Boolesche Operatoren, Trunkierung usw.), zur Benutzung von Literaturverwaltungsprogrammen, zur Zitationsanalyse, zu den Grenzen der g&auml;ngigen Suchmaschinen bei der Indexierung des <em>deep web</em> und die Erkl&auml;rungen zur Struktur des deutschen Bibliothekswesens d&uuml;rften dem Bibliothekar wenig Neues vermitteln, sind aber f&uuml;r den interessierten Fachhistoriker sehr instruktiv.</p>
            <p>Auch aus bibliothekarischer Sicht stellt der Band ein unverzichtbares Nachschlagewerk dar, das die wichtigsten Ressourcen an einer Stelle b&uuml;ndelt und konzis darstellt, wovon in der Berufspraxis insbesondere die Auskunft und die Fachreferenten profitieren werden. Was bei der zielgerichteten Benutzung des Bandes im Hinblick auf eine konkrete Frage weniger deutlich hervortritt als bei der Gesamtlekt&uuml;re, ist die Tatsache, dass die behandelten Ressourcen &ndash; soweit sinnvoll &ndash; gem&auml;&szlig; einem einheitlichen, aus der Bibliotheks- und Informationswissenschaft stammenden Kriterienkatalog bewertet werden. Das nicht explizit ausgef&uuml;hrte Bewertungsschema umfasst unter anderem folgende Kriterien:</p>
            <p>
             <ul>
              <li>Vielfalt der Recherchezugriffe (inkl. Suchhistorie, Speicherung von Suchen, Alert-Dienste)</li>
              <li>Ein- oder Mehrsprachigkeit der Suchoberfl&auml;che</li>
              <li>M&ouml;glichkeit der Eingabe nicht-lateinischer Schriften und gattungsspezifischer Sonderzeichen, Behandlung von Umlauten und diakritischen Zeichen</li>
              <li>Zugriff nur auf Metadaten, auf Imagescans oder auf durchsuchbare Volltexte (in der Ressource selbst oder kontextsensitive Verlinkung)</li>
              <li>M&ouml;glichkeit des Exports von (Meta-)Daten</li>
             </ul>
            </p>
            <p>Die Schw&auml;chen eines Angebots lassen sich in der Regel nicht durch eine explizite Aussage Ganterts, sondern nur bei aufmerksamer Lekt&uuml;re an der Auslassung erkennen: Fehlt die Beschreibung einer bestimmten Funktionalit&auml;t, so ist dies dahingehend zu interpretieren, dass diese Funktionalit&auml;t im beschriebenen Angebot nicht existiert, w&auml;hrend die Beschreibung einer Funktionalit&auml;t als eingeschr&auml;nkt gleichzeitig deren Vorhandensein nachweist. Erst die vergleichende Lekt&uuml;re des gesamten Bandes bringt daher die spezifischen St&auml;rken und Schw&auml;chen konkreter Ressourcen im Vergleich zu anderen an den Tag. Da der Band seiner Zielsetzung entsprechend kaum Thesen und explizite Wertungen des Autors enth&auml;lt, sticht das pointierte, bibliothekspolitisch brisante Urteil &uuml;ber die Virtuellen Fachbibliotheken umso mehr ins Auge: &bdquo;Trotz der umfangreichen und qualitativ sehr guten Angebote von historicum.net und Clio-Online bleibt f&uuml;r den Nutzer hier weiterhin die etwas unbefriedigende Situation, nicht wie in anderen wissenschaftlichen Disziplinen eine einzige Virtuelle Fachbibliothek vorzufinden, sondern auf zwei &ndash; durchaus konkurrierende &ndash; Fachportale zugreifen zu m&uuml;ssen&rdquo; (S. 212).</p>
            <p>Auch die Typologie der Ressourcen insgesamt orientiert sich an den Standards der Bibliotheks- und Informationswissenschaften, wobei die Grenzen der einzelnen Typen unscharf und durchl&auml;ssig sind. So sind elektronische W&ouml;rterb&uuml;cher f&uuml;r Griechisch und Latein (Kap. X: Nachschlagewerke) in die Perseus Digital Library (Kap. VII: Digitale Bibliotheken) integriert. Die Module von Fachportalen und Virtuellen Fachbibliotheken (Kap. IX) bestehen &uuml;berwiegend aus Ressourcen, die in den &uuml;brigen Kapiteln als eigenst&auml;ndige Ressourcentypen beschrieben werden.</p>
            <p>Haupts&auml;chlich im Zusammenhang mit dem Aufkommen des elektronischen Rezensionswesens und der dynamischen Entwicklung der Kommunikationsplattformen greift Gantert das Thema Web 2.0 kurz auf und streift die grundlegenden Ver&auml;nderungen, die das geschichtswissenschaftliche Arbeiten der n&auml;chsten Generation &ndash; etwa in Form des kollaborativen Schreibens oder durch die Realisierung von Virtuellen Forschungsumgebungen &ndash; pr&auml;gen werden. [<a name="fn3b"></a><a href="#fn3">Fn 3</a>] Insgesamt &uuml;berwiegt in dem Band jedoch die Darstellung von Ressourcen, die an gedruckte Publikationen ankn&uuml;pfen, nun aber als elektronisches Duplikat um zus&auml;tzliche Funktionalit&auml;ten erg&auml;nzt &ndash; ggf. vorbeh&auml;ltlich Lizenzierung &ndash; ohne zeitliche und r&auml;umliche Einschr&auml;nkung f&uuml;r die Forscher zug&auml;nglich geworden sind. Ziel des Bandes ist es nicht, &uuml;ber den Strukturwandel der historischen Forschung im digitalen Zeitalter zu reflektieren und diesen zu analysieren. Vielmehr wird er die Ver&auml;nderung des Forschungsalltags beschleunigen, weil auch weniger IT-affine Historiker dank diesem durch mehrere Register erschlossenen praxisnahen &Uuml;berblick die f&uuml;r sie relevanten elektronischen Ressourcen rasch auffinden und h&auml;ufiger nutzen werden.</p>
            <p>Der Verfasser hat ein Standardwerk vorgelegt, dem regelm&auml;&szlig;ig aktualisierte Neuauflagen zu w&uuml;nschen sind, wenn nicht gar eine Online-Publikation in der Form, dass &bdquo;man dem raschen Veralten der Inhalte effektiv begegnen&rdquo; (S. 225) kann.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f체r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] Ahasver von Brandt (2007): Werkzeug des Historikers. Eine Einf&uuml;hrung in die Historischen Hilfswissenschaften, 17. Aufl. (= Urban-Taschenb&uuml;cher ; 33). Stuttgart u.a. : Kohlhammer. [<a href="#fn1b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Zur Einf&uuml;hrung in die Problematik vgl. Eva Pflanzelter (2010): Von der Quellenkritik zum kritischen Umgang mit digitalen Ressourcen. In: Martin Gasteiner/Peter Haber, Hg. (2010): Digitale Arbeitstechniken f&uuml;r Geistes- und Kulturwissenschaften (= UTB ; 3157). Wien u.a. : B&ouml;hlau, S. 39-49; Rainer Hering (2011): Digitale Quellen und historische Forschung. In: Geschichte in Wissenschaft und Unterricht 62, H. 11-12, S. 705-712. [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] Vgl. hierzu Martin Gasteiner/Peter Haber, Hg. (2010): Digitale Arbeitstechniken f&uuml;r Geistes- und Kulturwissenschaften (= UTB ; 3157). Wien u.a. : B&ouml;hlau; Wolfgang Schmale (2010): Digitale Geschichtswissenschaft. Wien u.a. : B&ouml;hlau; Peter Haber (2011): Digital Past. Geschichtswissenschaft im digitalen Zeitalter. M&uuml;nchen : Oldenbourg. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>			

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf체llen... -->			
			<p><strong>Stefan Wiederkehr</strong> Dr. phil., hat Geschichte, Russische Sprach- und Literaturwissenschaft sowie Philosophie in Z&uuml;rich studiert. Seit 2009 ist er Leiter der Akademiebibliothek und Arbeitsstellenleiter des Akademienvorhabens &bdquo;Jahresberichte f&uuml;r deutsche Geschichte&rdquo; an der Berlin-Brandenburgischen Akademie der Wissenschaften.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut f체r Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universit채t zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
