
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Jenseits der Daten: &Uuml;berlegungen zu Datenzentren f&uuml;r die Geisteswissenschaften am Beispiel des K&ouml;lner &lsquo;Data Center for the Humanities&rsquo; - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="&bdquo;Auch in den Geisteswissenschaften werden Daten produziert, die dauerhaft gesichert und zug&auml;nglich gehalten werden m&uuml;ssen.&rdquo; &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Jenseits der Daten: &amp;Uuml;berlegungen zu Datenzentren f&amp;uuml;r die Geisteswissenschaften am Beispiel des K&amp;ouml;lner &amp;lsquo;Data Center for the Humanities&amp;rsquo;" />
    
    
    
    <meta property="dc:creator" content="Patrick Sahle" />
    
    <meta property="dc:creator" content="Simone Kronenwett" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe23/09sahle/index.html" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="&lt;i&gt;&amp;bdquo;Auch in den Geisteswissenschaften werden Daten produziert, die dauerhaft gesichert und zug&amp;auml;nglich gehalten werden m&amp;uuml;ssen.&amp;rdquo;&lt;/i&gt; Dieser Satz ist richtig, aber an einer Stelle problematisch: &amp;sbquo;Daten&amp;rsquo;. Aus der Sicht der Geisteswissenschaften ist unklar, ob der allgemeine, derzeit herrschende Datenbegriff die Situation in ihren Disziplinen wirklich treffend beschreibt und ob seine Konsequenzen die gleichen sind wie in anderen Feldern der Forschung. Der Beitrag geht von einer Spezifik geisteswissenschaftlicher Daten und dem dort vorhandenen Problem der schlechten Unterscheidbarkeit zwischen Prim&amp;auml;rdaten und Ergebnisdaten aus und beschreibt die Konsequenzen f&amp;uuml;r den Aufbau eines geisteswissenschaftlichen Datenzentrums am Beispiel des im Dezember 2012 gegr&amp;uuml;ndeten &amp;sbquo;Data Centers for the Humanities&amp;rsquo; (DCH) an der Universit&amp;auml;t zu K&amp;ouml;ln. Zu kl&amp;auml;ren ist dabei unter anderem, was Forschungsdatenmanagement f&amp;uuml;r die beteiligten Forscher und Projekte bedeutet und wie die Dauerhaftigkeit eben nicht nur von &amp;sbquo;Daten&amp;rsquo;, sondern auch von Forschung insgesamt sicher gestellt werden kann. Ausgehend von der Unterscheidung zwischen &amp;sbquo;Daten&amp;rsquo; und &amp;sbquo;Ressourcen&amp;rsquo; und der Frage, welche Leistungen von einem Datenzentrum eigentlich zu erwarten sind, wird der einerseits schichtweise, andererseits modulare Aufbau des DCH begr&amp;uuml;ndet. Die vielf&amp;auml;ltigen Aufgaben, die sich bei der Sicherung der Forschung ergeben, lassen sich &amp;uuml;ber vier Paradigmen beschreiben, die einen begrifflichen Anschluss an die bestehenden Einrichtungen der Kulturerbesicherung erm&amp;ouml;glichen. Ob dieser Anschluss nur metaphorisch ist, wenigstens eine didaktisch-erkl&amp;auml;rende Kraft hat oder sogar die Grundlage weiterer konzeptioneller &amp;Uuml;berlegungen sein kann, ist zu diskutieren."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.github.io/ausgabe23/09sahle/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212726">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212726 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Jenseits der Daten: &Uuml;berlegungen zu Datenzentren f&uuml;r die Geisteswissenschaften am Beispiel des K&ouml;lner &lsquo;Data Center for the Humanities&rsquo;</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Patrick Sahle</i>
            
            
            
            <i>&amp;</i> <i itemprop="author">Simone Kronenwett</i>
            
            
        </div>
        



        

        <p><small itemprop="description"><i>&bdquo;Auch in den Geisteswissenschaften werden Daten produziert, die dauerhaft gesichert und zug&auml;nglich gehalten werden m&uuml;ssen.&rdquo;</i> Dieser Satz ist richtig, aber an einer Stelle problematisch: &sbquo;Daten&rsquo;. Aus der Sicht der Geisteswissenschaften ist unklar, ob der allgemeine, derzeit herrschende Datenbegriff die Situation in ihren Disziplinen wirklich treffend beschreibt und ob seine Konsequenzen die gleichen sind wie in anderen Feldern der Forschung. Der Beitrag geht von einer Spezifik geisteswissenschaftlicher Daten und dem dort vorhandenen Problem der schlechten Unterscheidbarkeit zwischen Prim&auml;rdaten und Ergebnisdaten aus und beschreibt die Konsequenzen f&uuml;r den Aufbau eines geisteswissenschaftlichen Datenzentrums am Beispiel des im Dezember 2012 gegr&uuml;ndeten &sbquo;Data Centers for the Humanities&rsquo; (DCH) an der Universit&auml;t zu K&ouml;ln. Zu kl&auml;ren ist dabei unter anderem, was Forschungsdatenmanagement f&uuml;r die beteiligten Forscher und Projekte bedeutet und wie die Dauerhaftigkeit eben nicht nur von &sbquo;Daten&rsquo;, sondern auch von Forschung insgesamt sicher gestellt werden kann. Ausgehend von der Unterscheidung zwischen &sbquo;Daten&rsquo; und &sbquo;Ressourcen&rsquo; und der Frage, welche Leistungen von einem Datenzentrum eigentlich zu erwarten sind, wird der einerseits schichtweise, andererseits modulare Aufbau des DCH begr&uuml;ndet. Die vielf&auml;ltigen Aufgaben, die sich bei der Sicherung der Forschung ergeben, lassen sich &uuml;ber vier Paradigmen beschreiben, die einen begrifflichen Anschluss an die bestehenden Einrichtungen der Kulturerbesicherung erm&ouml;glichen. Ob dieser Anschluss nur metaphorisch ist, wenigstens eine didaktisch-erkl&auml;rende Kraft hat oder sogar die Grundlage weiterer konzeptioneller &Uuml;berlegungen sein kann, ist zu diskutieren.</small></p>

        

        

        <br>

        <p><small itemprop="description"><i>&bdquo;Even in the humanities data are produced that must be permanently secured and kept accessible.&rdquo;</i> This sentence might be true, yet, going into details the problem occurs with the term &sbquo;data&rsquo;. At the time being, from the perspective of the humanities it is not really clear what the term &quot;data&quot; actually means, how it is defined, and what belongs to it. This article reflects data specific in humanities research. Talking about research data in the humanities in general, the paper casts a light on the existing problem of separating so-called primary data from result data. Consequences for the setting up and development of a data center for the humanities are described by the example of the Cologne 'Data Center for the Humanities' (DCH). The meaning of research data management will be discussed especially with regard to the production of data and results as well as to the performances to be kept permanently secure and accessible. Based on the distinction between &sbquo;data&rsquo; and &sbquo;resources&rsquo; the design of the DCH is established in layers as well as in modules. The variety of tasks may be described by four paradigms borrowed from cultural heritage institutions.</small></p>

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Patrick Sahle,
            
            
            
            Simone Kronenwett,
            
            "Jenseits der Daten: &Uuml;berlegungen zu Datenzentren f&uuml;r die Geisteswissenschaften am Beispiel des K&ouml;lner &lsquo;Data Center for the Humanities&rsquo;". <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe23/09sahle/">http://libreas.github.io/ausgabe23/09sahle/</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">Ausgangslage</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">Daten und Systeme</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">Problem und L&ouml;sung</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">Strategie und Aufbau des DCH</a></li>
	 <li><a href="#5" class="inhaltsverzeichnis">Vier Paradigmen</a></li>
	 <li><a href="#6" class="inhaltsverzeichnis">Fazit</a></li>
    </ul>

	<p>Dieser Beitrag geht von einer Spezifik geisteswissenschaftlicher Daten aus. Im Fokus steht das in diesen Disziplinen vorhandene Problem einer schwierigen Trenn- und Unterscheidbarkeit von Prim&auml;r- und Ergebnisdaten. Der Artikel beschreibt die sich daraus ergebenden Konsequenzen f&uuml;r den Aufbau eines geisteswissenschaftlichen Datenzentrums am Beispiel des im Dezember 2012 gegr&uuml;ndeten &sbquo;Data Center for the Humanities&rsquo; (DCH) an der Universit&auml;t zu K&ouml;ln. Zu kl&auml;ren ist dabei unter anderem, was Forschungsdatenmanagement f&uuml;r die beteiligten Forscher und Projekte bedeutet und wie die Dauerhaftigkeit eben nicht nur von &sbquo;Daten&rsquo;, sondern von Forschungsleistungen insgesamt sichergestellt werden kann. Ausgehend von der Unterscheidung zwischen &sbquo;Daten&rsquo; und &sbquo;Ressourcen&rsquo; und der Frage, welche Leistungen von einem Datenzentrum eigentlich zu erwarten sind, wird der einerseits schichtenweise, andererseits modulare Aufbau des DCH begr&uuml;ndet. Die vielf&auml;ltigen Aufgaben, die sich bei der Sicherung der Forschung ergeben, lassen sich mit vier Paradigmen beschreiben, die einen begrifflichen Anschluss an die bestehenden Einrichtungen zur Sicherung des kulturellen Erbes erm&ouml;glichen. Ob dieser Anschluss nur metaphorisch ist, wenigstens eine didaktisch-erkl&auml;rende Kraft hat oder sogar die Grundlage weiterer konzeptioneller &Uuml;berlegungen sein kann, ist jenseits dieses Beitrages zu diskutieren.</p>

	<a name="1" id="1"></a><h3>Ausgangslage</h3>
	<p>Wie in anderen Wissenschaften, so wird auch in der geisteswissenschaftlichen Forschung vornehmlich projektorientiert gearbeitet. Dies ist zun&auml;chst unabh&auml;ngig davon, ob es um Vorhaben geht, die zum Beispiel durch eingeworbene Drittmittel gef&ouml;rdert werden, oder um Arbeiten, die im Rahmen der wissenschaftlichen T&auml;tigkeit auf einer akademischen Stelle oder von Qualifikationsarbeiten (Promotion, Habilitation) durchgef&uuml;hrt werden. Nicht entscheidend ist au&szlig;erdem, ob Projekte in kleineren oder gr&ouml;&szlig;eren Teams oder als die f&uuml;r die Geisteswissenschaften typische Einzelforschung bearbeitet werden. Der Projektcharakter ergibt sich vielmehr aus der Orientierung an einem zu erreichenden Ziel beziehungsweise einem definierten Endprodukt auf der einen Seite und der zeitlichen Begrenzung durch einen Start- und Endpunkt auf der anderen Seite. Grunds&auml;tzlich gibt es auch nicht-projektbezogene Forschungsaktivit&auml;ten, die sich durch ihre unbestimmte Dauer zum Beispiel  im Laufe eines kontinuierlichen institutionellen Rahmens, innerhalb eines dauerhaften Forschungsauftrages oder durch das Fehlen eines spezifizierten Zieles im Sinne eines abzuliefernden Produktes auszeichnen.</p>
	<p>Will man von &sbquo;Daten&rsquo; sprechen, die im Forschungsprozess anfallen, dann liegt aufgrund der Produktorientierung auch in den Geisteswissenschaften zun&auml;chst eine theoretische Trennung zwischen Ergebnisdaten auf der einen und Ausgangsdaten oder &sbquo;Prim&auml;rdaten&rsquo; auf der anderen Seite nahe. Wenn man geisteswissenschaftliche Forschung dauerhaft speichern will, wird man aber nicht umhin kommen, einen genaueren Blick auf die verschiedenen Datenarten und den Umgang mit ihnen zu werfen. [<a name="fn01b"></a><a href="#fn01">Fn 1</a>]</p>
	<p>Was also sind &sbquo;Prim&auml;rdaten&rsquo; in den Geisteswissenschaften? [<a name="fn02b"></a><a href="#fn02">Fn 2</a>] Es sind zun&auml;chst meist keine in der physischen Welt gemessenen Daten, keine Datenreihen, die Eigenschaften von abstrakt modellierten Untersuchungsgegenst&auml;nden abbilden. [<a name="fn03b"></a><a href="#fn03">Fn 3</a>] Es sind auch meistens keine systematischen Beschreibungen von Objekten, auch wenn beispielsweise die Prinzipien der Erschlie&szlig;ung und Katalogisierung eine gro&szlig;e Tradition und Bedeutung in den Geisteswissenschaften haben. Eher selten sind es auch &sbquo;empirische&rsquo; Verfahren der Informationserhebung, wie sie in der Zeitgeschichte oder den Kulturwissenschaften unter anderem zum Beispiel bei Zeitzeugenbefragungen, Umfragen oder Interviews zum Einsatz kommen. Grunds&auml;tzlich unterscheiden sich die Verfahren der Informationserhebung stark von jenen in den Naturwissenschaften, w&auml;hrend die Methoden etwa zum Beispiel der Sozialwissenschaften zwar zuweilen eingesetzt werden, aber ebenfalls nicht paradigmatisch sind. [<a name="fn04b"></a><a href="#fn04">Fn 4</a>] Wenn man abstrakt von der Gewinnung von Ausgangsdaten sprechen will, sind vielmehr die folgenden beiden Verfahren typisch: Erstens wird man in den Geisteswissenschaften der &bdquo;&rdquo;Literatur&rdquo; bzw. dem Text im allerweitesten Sinne selbst den Charakter von Prim&auml;rdaten zusprechen m&uuml;ssen, da die h&auml;ufig weit in die Vergangenheit zur&uuml;ckreichenden Texte in den meisten F&auml;llen die wichtigste, manchmal sogar die ausschlie&szlig;liche Grundlage der Auseinandersetzung mit einer Forschungsfrage darstellen. [<a name="fn05b"></a><a href="#fn05">Fn 5</a>]</p>
	<p>Die Unterscheidung von Prim&auml;rliteratur als Gegenstand der Forschung und Sekund&auml;rliteratur als Tradition der Auseinandersetzung mit diesem Gegenstand ist h&auml;ufig unscharf und nicht konsequent durchzuhalten und soll deshalb hier auch nicht diskutiert werden. Die so genannte &sbquo;Prim&auml;rliteratur&rsquo; ragt als &sbquo;historisches Dokument&rsquo; allerdings in den zweiten Bereich der Prim&auml;rdaten hinein, der alle unver&ouml;ffentlichten Quellen, Archivalien, Fundst&uuml;cke et cetera umfasst. Hier ist insgesamt von allen &Uuml;berresten und Artefakten der menschlichen Kultur zu sprechen, die entweder Gegenstand der geisteswissenschaftlichen Forschung sind oder Indizien zur Beantwortung von Forschungsfragen liefern k&ouml;nnen. Nur auf den ersten Blick paradox klingt dann die Erweiterung, dass in den Geisteswissenschaften auch die &sbquo;Sekund&auml;rliteratur&rsquo; zu den erweiterten Prim&auml;rdaten zu rechnen ist.</p>
	<p>Diesen &sbquo;Ausgangsdaten&rsquo; stehen traditionelle Formen der Ergebnissicherung und -pr&auml;sentation gegen&uuml;ber. Die Geisteswissenschaften produzieren fast ausschlie&szlig;lich Texte. Monografische Schriften und einzelne Aufs&auml;tze sind als Produkte der Forschung so vorrangig, dass alle anderen Formen in einer ersten Ann&auml;herung im Grunde zu vernachl&auml;ssigen sind. [<a name="fn06b"></a><a href="#fn06">Fn 6</a>]</p>
	<p>Sie sind so paradigmatisch und dominant, dass neben diesen Prim&auml;rdaten eine weitere Datenart nur selten diskutiert wird. Tats&auml;chlich entstehen im Forschungsprozess n&auml;mlich regelm&auml;&szlig;ig auch intermedi&auml;re oder Arbeitsdaten. In den Projekten werden Materialien gesammelt und erschlossen, Aggregationsstufen erzeugt, Texte bewertet, kommentiert und annotiert, Verlinkungen hergestellt, Aufzeichnungen oder ganze Aktenreihen angelegt, Korrespondenzen gef&uuml;hrt, der Arbeitsprozess dokumentiert oder vielf&auml;ltige analytische oder narrative Zwischenstufen zum endg&uuml;ltigen Ergebnis erarbeitet. In der Literatur ist hier von einer Zwischenschicht zwischen &sbquo;input&rsquo; und &sbquo;output&rsquo; die Rede, die als &sbquo;throughput&rsquo; bezeichnet wird. [<a name="fn07b"></a><a href="#fn07">Fn 7</a>] Auch diese Terminologie k&ouml;nnte allerdings eine scharfe Trennbarkeit der Schichten suggerieren, die bei einer digitalen Arbeitspraxis und Infrastruktur immer weniger gegeben ist. Hier d&uuml;rfte vielmehr der &sbquo;throughput&rsquo; immer mehr mit einem &sbquo;augmented and processed input&rsquo; zusammenfallen.</p>
	<p>Die verschiedenen Datenarten werden von der etablierten Infrastruktur der Informationsbewahrung und -bereitstellung auf unterschiedliche Weise erfasst. Die Prim&auml;rdaten werden in Bibliotheken, Archiven und Museen gesammelt, bewahrt, erschlossen und zug&auml;nglich gemacht; prek&auml;r ist eher die Situation bei Materialien, die erst in der Forschung entstehen, wie die Sammlungen arch&auml;ologischer Funde oder die Befragungen der zeitgeschichtlichen Forschung. Das Gros der Ausgangstexte, das in den Bibliotheken liegt, kann als gut erschlossen und dauerhaft gesichert bezeichnet werden, so dass hier &ndash; von au&szlig;en betrachtet &ndash; kein grunds&auml;tzliches Problem zu bestehen scheint. &Auml;hnlich sieht es f&uuml;r die Ergebnisdaten aus: Ein etabliertes System der Publikation &uuml;ber die Verlage und der Vorhaltung &uuml;ber die Bibliotheken sorgt daf&uuml;r, dass Ergebnisdaten als Produkte auf den Markt der &ouml;ffentlichen Kommunikation kommen und dort auf Dauer erreichbar und nutzbar bleiben. Nur im Bereich der &sbquo;Zwischendaten&rsquo; ist die Situation weniger klar. Im Regelfall werden die Materialien des Forschungsprozesses selbst nach seinem Abschluss oder nach dem Ableben der beteiligten Forscher [<a name="fn08b"></a><a href="#fn08">Fn 8</a>] vernichtet. [<a name="fn09b"></a><a href="#fn09">Fn 9</a>] In anderen F&auml;llen gehen sie als Deposita oder Nachl&auml;sse an die Archive, h&auml;ufig an Universit&auml;tsarchive, wo sie zwar materiell gesichert, oft aber nur oberfl&auml;chlich erschlossen werden k&ouml;nnen und so zwar grunds&auml;tzlich, aber nicht unbedingt komfortabel oder leicht auffindbar und zug&auml;nglich sind.</p>
	<p>Diese Charakteristika kennzeichnen die etablierte Struktur f&uuml;r die traditionelle Forschung. Angesichts der aktuellen Ver&auml;nderungen, nicht zuletzt durch den Einsatz digitaler Medien und Werkzeuge, sieht die Situation in fast allen Aspekten der Datenerzeugung und Datennutzung im Forschungsprozess inzwischen und vor allem perspektivisch ganz anders aus. Prim&auml;rdaten werden inzwischen von Bibliotheken und Archiven zunehmend digital zur Verf&uuml;gung gestellt. Grunds&auml;tzlich k&ouml;nnen sie dabei immer noch in den Institutionen verbleiben und von der Forschung nur adressiert sowie gegebenenfalls in die eigenen Systeme der Ergebnispr&auml;sentation eingebunden werden. Tats&auml;chlich werden Prim&auml;rdaten aber oft in die Systeme des Forschungsprozesses selbst eingebunden, weil zum Beispiel ihre Bearbeitung, vertiefende Erschlie&szlig;ung und Annotation die Grundlage der Forschung sind. Hinzu kommt, dass Prim&auml;rdaten oft erst bei der wissenschaftlichen Arbeit selbst entstehen. Hier ist an eigens angefertigte Digitalisate ebenso zu denken wie auch an andere digitale &sbquo;Aufnahmen&rsquo; aus Disziplinen wie der Linguistik.</p>
	<p>Sehr viel differenzierter wird zunehmend auch das Bild bei den Ergebnisdaten. Hier ist zun&auml;chst zu beobachten, wie sich die traditionellen Formen ver&auml;ndern und welche R&uuml;ckwirkungen dies auf ihre Vorhaltung in den Informationsinfrastrukturen hat. Die Monografie und der wissenschaftliche Aufsatz scheinen auch in ihrer digitalen Gestalt klar umgrenzte, stabilisierte Produkte der Forschung zu sein, f&uuml;r die unter anderem mit den institutionellen Repositorien eine etablierte Speicher- und Publikationsstruktur zur Verf&uuml;gung steht. Neue Herausforderungen entstehen dann, wenn sich diese narrativen Formen durch die Bedingungen unserer digitalen Umwelt zu ver&auml;ndern beginnen. Durch Multimedialisierung, die Verwendung von Links f&uuml;r interne und externe Bez&uuml;ge, die Nutzung von Strukturen und Formaten jenseits des &sbquo;Seitenparadigmas&rsquo; und die prinzipielle &Ouml;ffnung f&uuml;r fortlaufende Ver&auml;nderungen, k&ouml;nnen die Abgrenzung und die Stabilit&auml;t solcher &sbquo;Publikationen&rsquo; fragw&uuml;rdig werden. Dies l&auml;sst sich vor allem bei den neueren Formen der wissenschaftlichen &sbquo;Mitteilung&rsquo; beobachten: Hypertexte, Wikis, Blogs und die teilweise sehr komplexen Informationsportale, die h&auml;ufig gezielt und damit sehr individuell f&uuml;r einzelne Forschungsvorhaben entstehen, lassen sich kaum noch mit den Begriffen der traditionellen Publikationskultur beschreiben oder mit ihren Systemen verwalten. Hier sei nur auf die ungekl&auml;rten Fragen zur Zitierung und Referenzierung oder zur Kreditierung und Urheberschaft der &sbquo;Beitr&auml;ge&rsquo; verwiesen, die sich als &sbquo;Informationspartikel&rsquo; in unterschiedlichen Granularit&auml;ten auf verschiedenen Ebenen einer wissenschaftlichen Ressource heute oft nur noch sehr schlecht identifizieren lassen. Aus methodischer Sicht l&auml;sst sich derzeit geradezu eine Trennlinie ausmachen, die zwei Arten von Ergebnisdaten zwei verschiedenen Infrastruktursparten zuweist: Stabilisierte, abgeschlossene Narrative in einfachen Strukturen und Formaten lassen sich auch in digitaler Form problemlos in den etablierten Systemen der Bibliotheken dauerhaft nachweisen und vorhalten. Offene, ver&auml;nderliche Informationssysteme mit individuellen und komplexen Strukturen erweisen sich hier im Moment noch als gro&szlig;e Herausforderung und k&ouml;nnen kaum dauerhaft gepflegt werden.</p>
	<p>Hinter diesen Schwierigkeiten verbirgt sich eigentlich, wenn man die Situation unter der Perspektive der Forschungsdaten beschreiben will, ein anderes Ph&auml;nomen. Der Forschungsprozess vollzieht sich heute &ndash; zumindest theoretisch &ndash; in digitalen Arbeitsumgebungen, in denen kollaborativ, inkrementell und kontinuierlich gearbeitet wird. Dies untergr&auml;bt nicht nur die Vorstellung finaler, abgeschlossener Produkte, die sich bibliografisch klar fassen lassen w&uuml;rden. Es stellt vor allem die Abtrennbarkeit der Bereiche Prim&auml;rdaten &ndash; Zwischendaten &ndash; Ergebnisdaten in Frage. Thesenhaft lautet die Zuspitzung: Durch die Digitalisierung des Forschungsprozesses verschmelzen die verschiedenen Arten von Forschungsdaten zu einem Kontinuum, das von den Ausgangsdaten bis zu den Narrativen der Ergebnisse der Forschung alle Schritte der Verarbeitung umfasst.</p>
	<p>Implizit ist damit auch der Begriff der &sbquo;Forschungsdaten&rsquo; ver&auml;ndert, da eine Definition in der Abgrenzung zu den Ergebnisdaten heraus nicht mehr haltbar erscheint. Ihre Begr&uuml;ndung erf&auml;hrt die These vom Forschungsdatenkontinuum durch den Prozess der digitalen geisteswissenschaftlichen Forschung. Dieser ist dadurch gepr&auml;gt, dass Prim&auml;rdaten digitalisiert, in andere Repr&auml;sentationsformen &uuml;berf&uuml;hrt, immer weiter erschlossen, verkn&uuml;pft, annotiert, kontextualisiert, extrahiert und analysiert werden, um so die Forschung im Sinne einer digitalen Transformation weiter gestalten zu k&ouml;nnen.</p>
	<p>Die kritische Bearbeitung und die Herstellung angereicherter Formen von Repr&auml;sentationen ist selbst zentraler Bestandteil der wissenschaftlichen Arbeit und muss als eines ihrer Ergebnisse betrachtet werden. Damit bekommen viele Formen der Bearbeitung den Charakter von Zwischendaten, die als publizierte und nachnutzbare Leistungen zugleich Ergebnisdaten sind. Virtuelle Forschungsumgebungen und fragestellungsbedingte, tief erschlossene digitale Bibliotheken oder Editionen sind gerade durch ihre Zielstellung definiert, die &sbquo;Ausgangsdaten&rsquo;, ihre kritische Erschlie&szlig;ung und Analyse und die Ergebnisse der Forschung m&ouml;glichst eng miteinander zu verbinden. Vor diesem Hintergrund erscheint es sinnvoll, den Begriff der &sbquo;Forschungsdaten&rsquo; noch einmal auf seine Operationalisierung f&uuml;r eine dauerhafte Sicherung von Forschungsleistungen hin zu pr&uuml;fen.</p>

	<a name="2" id="2"></a><h3>Daten und Systeme</h3>
	<p>Wenn die Schichten, &sbquo;Aggregierungsgrade&rsquo; oder &sbquo;Prozessstufen&rsquo; von Forschungsdaten nicht ohne Weiteres scharf trennbar sind, und wenn die Daten in einer Abtrennung voneinander und von den Systemen ihrer Bearbeitung, Verbindung und Pr&auml;sentation ihre Benutzbarkeit und damit ihren Sinn verlieren w&uuml;rden, dann muss m&ouml;glicherweise eine andere Terminologie eingef&uuml;hrt werden, die sowohl den Charakter dieser Daten besser beschreibt, als auch eine Grundlage f&uuml;r die praktische L&ouml;sung der anstehenden Probleme liefern kann. Wenn man an der Vorstellung festhalten will, dass es einerseits &sbquo;Daten&rsquo; gibt und es andererseits darum geht, die &sbquo;Ergebnisse der Forschung&rsquo; zu sichern und nutzbar zu machen, dann kann man diesen Problemkreis m&ouml;glicherweise auch als Spannungsverh&auml;ltnis zwischen Daten und Systemen beschreiben.</p>
	<p>Letztlich sind Daten die Grundlage aller wissenschaftlichen Erkenntnis. Und Daten sind archivierbar. Methoden und Systeme zur digitalen Langzeitarchivierung befinden sich in der Entwicklung. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] Hier sind in den letzten Jahren gro&szlig;e Forschungsleistungen erbracht worden, so dass davon auszugehen ist, dass in den kommenden Jahren zuverl&auml;ssige Strukturen und Systeme verf&uuml;gbar sein werden, um digitale Daten dauerhaft speichern, beschreiben, adressieren und wiederverwenden zu k&ouml;nnen. Das Angebot der Sicherung von Daten im engeren Sinne wird also zuk&uuml;nftig vorhanden sein. Davon unber&uuml;hrt und deshalb hier auch nicht zu diskutieren, ist das Problem der Nachfrage und der Bed&uuml;rfnisse der abliefernden und der nachnutzenden Forscher. F&uuml;r die erste Gruppe ist festzustellen, dass viele Forscher sich der Relevanz ihrer Prim&auml;rdaten noch gar nicht bewusst sind oder nicht wollen, dass die Prim&auml;rdaten sichtbar werden und nachgenutzt (und damit &uuml;berpr&uuml;ft) werden k&ouml;nnen. Dies ist eine Frage der Wissenschaftsmentalit&auml;t und Wissenschaftspolitik. Sie sollte bei &Uuml;berlegungen zur Einrichtung von Datenzentren mit bedacht werden, kann aber von ihnen nicht gel&ouml;st werden.</p>
	<p>F&uuml;r die andere Seite, also die Nachnutzung der Daten, ist ebenfalls unklar, ob sich in den Geisteswissenschaften &uuml;berhaupt eine Kultur der Zweitverwertung einmal erhobener und erschlossener Daten auf der Ebene der Daten und nicht auf der Ebene der Pr&auml;sentations- und Publikationsformen etablieren wird. Der gegenw&auml;rtige Trend in den Digital Humanities zur Arbeit mit &sbquo;big data&rsquo; weist in diese Richtung. Trotzdem ist zu bedenken, dass die Auswahl und Aufbereitung von Daten in den Geisteswissenschaften h&auml;ufig so sehr an eine bestimmte Fragestellung und eine bestimmte theoretische sowie methodische Perspektive gebunden sind, dass eine unmittelbare &Uuml;bernahme fremder Grunddaten nicht ohne Weiteres m&ouml;glich sein wird. Deshalb ist auch die genaue Dokumentation dieser Daten von hoher Bedeutung.</p>
	<p>Jenseits der kulturellen Spezifika bleibt die Grundaufgabe klar: Forschungsdaten m&uuml;ssen in allgemeine Speicherinfrastrukturen &uuml;bernommen, gesichert, beschrieben, nachgewiesen, auffindbar und zug&auml;nglich gemacht werden. Die Aufgabe eines Forschungsdatenmanagements im Rahmen von Datenzentren liegt darin, diese Sicherung und Zug&auml;nglichkeit durch gute Dokumentation und die Verwendung und Anwendung geeigneter Beschreibungsstandards und Formate zu unterst&uuml;tzen. Zu den Besonderheiten der Geisteswissenschaften geh&ouml;rt es dabei allerdings, dass (1.) die bestehenden Standards entweder sehr komplex (zum Beispiel TEI) oder in ihrer Anwendung unklar beziehungsweise sehr frei (zum Beispiel DC) sind, es (2.) eine gro&szlig;e Vielfalt von Standards f&uuml;r die unterschiedlichen Wissensbereiche und Gegenst&auml;nde gibt und es (3.) eher im Regel- als im Ausnahmefall eigene, stark idiosynkratische lokale Modelle f&uuml;r komplexe Wissensbest&auml;nde gibt. Dies alles erh&ouml;ht die Schwierigkeit der Nachnutzung von Prim&auml;r- oder Zwischendaten. Es erh&ouml;ht aber auch die Schwierigkeit der gemeinsamen Speicherung, Verwaltung und Bereitstellung der Daten in &uuml;bergreifenden Datenzentren. Vor allem scheint es das grunds&auml;tzliche Paradigma von klar abgrenzbaren &sbquo;Datensammlungen&rsquo; oder gar einzelnen &sbquo;Records&rsquo; in Frage zu stellen. F&uuml;r ein geisteswissenschaftliches Datenzentrum scheint die Chance, &sbquo;Datens&auml;tze&rsquo; aus verschiedenen Quellen und Projekten ohne gro&szlig;e Informationsverluste unter einem gemeinsamen Schema verwalten und anbieten zu k&ouml;nnen, derzeit jedenfalls noch gering zu sein. Zweifellos muss im Forschungsdatenmanagement in diesem Bereich noch viel geleistet werden, um daf&uuml;r zu sorgen, dass auch geisteswissenschaftliche Daten interoperabler oder wenigstens anschlussf&auml;higer werden, um sie f&uuml;r andere Forschungsfragen oder in anderen Informationssystemen nachnutzbar zu machen. Diese Herausforderungen gilt es anzunehmen und durch die Schaffung entsprechender Anreize L&ouml;sungswege zu finden, die zu einer maximalen Interoperabilit&auml;t f&uuml;hren. Die bisherigen praktischen Erfahrungen deuten darauf hin, dass auch zwischen einer rein technischen beziehungsweise syntaktischen Interoperabilit&auml;t und einer echten semantischen Interoperabilit&auml;t zu unterscheiden ist. F&uuml;r die letztere scheinen wiederum Absprachen, abgestimmte Praktiken und pr&auml;zise Anwendungsrichtlinien entscheidend zu sein, die am ehesten in begrenzten Teil-Forschungsgemeinschaften etabliert werden k&ouml;nnen.</p>
	<p>Wenn eine Nachnutzung von Grund- und Ausgangsdaten bislang eher schwierig und noch wenig verbreitet ist, dann kommt der Bereitstellung der wissenschaftlichen Ertr&auml;ge in den Systemen der Pr&auml;sentation eine besondere Bedeutung zu. Offensichtlich liegt die am weitesten verbreitete Nutzung von Daten in den Geisteswissenschaften immer noch in ihrer browsenden, suchenden und dann lesenden Rezeption durch die Forschung. In vielen, vermutlich sogar in den meisten F&auml;llen, entstehen in den Projekten eigene, ma&szlig;geschneiderte Pr&auml;sentationssysteme. Nur diese scheinen das Potential der Inhalte (der Daten) in einer ersten Nutzung wirklich zielgenau auszusch&ouml;pfen. Um die Nutzbarkeit der Forschungsleistungen sicherzustellen, scheint es deshalb unumg&auml;nglich, solche Systeme dauerhaft zu pflegen und am Laufen zu halten.</p>
	<p>Auf der Theorieebene ist damit klar, dass nicht nur zwischen der Aufbewahrung und der Nutzung st&auml;rker unterschieden werden muss. [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Vielmehr muss bei der Nutzung auch differenziert werden, ob hier die Nutzung der reinen Daten oder von Systemen gemeint ist, die diese Daten pr&auml;sentieren. Daten sind, wenn sie aufbewahrt werden, deshalb noch lange nicht unmittelbar oder gar einfach nutzbar. Die Nutzbarkeit setzt vielmehr, neben der Beschreibung nach m&ouml;glichst allgemeinen, verbreiteten Standards und neben der Bereitstellung von Daten an Schnittstellen, oft auch die Bewahrung der pr&auml;sentierenden Systeme und prim&auml;ren Nutzungsoberfl&auml;chen voraus. Ganz besonders in den Geisteswissenschaften ist also auch von einer Diskussion nicht nur der Daten, sondern ebenso der Systeme auszugehen, wobei sich die Szenarien der Betreuung durchaus unterscheiden: Daten werden beschrieben, archiviert und zug&auml;nglich gemacht &ndash; Systeme werden gepflegt, aktualisiert und gewartet.</p>

	<a name="3" id="3"></a><h3>Problem und L&ouml;sung</h3>
	<p>Die Probleme projektgetriebener Forschung unter digitalen Bedingungen liegen auf der Hand. Daten, die nicht entweder als allgemeine Prim&auml;rdaten in den Ausgangsinstitutionen wie Bibliotheken und Archiven verbleiben oder als abtrennbare Ergebnisdaten in die Infrastruktur der Publikation bei den Verlagen oder Bibliotheken eingehen, drohen verloren zu gehen. Dies betrifft zun&auml;chst die immer breiter werdende Schicht der angereicherten oder aufbereiteten Zwischendaten. Dies betrifft aber auch vor allem die komplexen Pr&auml;sentationssysteme, welche mit dem Ende der Projektfinanzierung meist nicht mehr gewartet werden, vielleicht noch eine Weile weiterlaufen, dann aber irgendwann verwaisen, veralten, Softwareupdates nicht &uuml;berleben und schlie&szlig;lich ganz abgeschaltet werden. Dass damit Investitionen in die Forschung vergeudet werden und wertvolle Ressourcen verloren gehen, ist offensichtlich.</p>
	<p>Ebenso offensichtlich ist, dass diese Probleme nicht auf der Ebene des einzelnen Projekts oder des einzelnen Forschers, vielleicht noch nicht einmal auf der Ebene der einzelnen Forschungseinrichtung gel&ouml;st werden k&ouml;nnen. Dauerhafte L&ouml;sungen, die zudem spezielle technische und methodische Kompetenzen verlangen, k&ouml;nnen nur in einem institutionellen Rahmen geschaffen werden, in dem f&uuml;r eine kontinuierliche Besch&auml;ftigung mit dem Problem und f&uuml;r eine anhaltende Betreuung Sorge getragen wird. Die Forschung braucht deshalb Datenzentren, die jenseits der Projekte und Vorhaben eine anhaltende Pflege und Bereitstellung gew&auml;hrleisten. Diese Datenzentren k&ouml;nnen zum Beispiel an bestehenden Institutionen wie Bibliotheken, Archiven oder Rechenzentren angesiedelt sein. Es muss aber gekl&auml;rt werden, ob sie von ihren Anforderungen her in das bestehende Leistungsspektrum und das Kompetenzprofil dieser Einrichtungen passen. Vor allem muss die Frage beantwortet werden, ob Datenzentren eine fachspezifische Ausrichtung haben m&uuml;ssen, die den Rahmen der generischen Angebote der genannten Institutionsarten &uuml;berschreitet. Wenn diese Frage n&auml;mlich mit ja zu beantworten ist, dann sind fachspezifische Datenzentren vielleicht besser an die bestehenden fachspezifischen Strukturen der Wissenschaft anzusiedeln.</p>
	<p>Was wiederum diese Strukturen betrifft, so ist jeder Fall ein Sonderfall. An der Universit&auml;t zu K&ouml;ln besteht beispielsweise eine ungew&ouml;hnlich gro&szlig;e Philosophische Fakult&auml;t, die alle geisteswissenschaftlichen F&auml;cher umfasst. Es gibt hier eine sehr lange Tradition digitaler Forschung mit einer fast un&uuml;berschaubaren Zahl von Projekten und daraus entstandenen Angeboten und Portalen. Schon lange bestehen dar&uuml;ber hinaus zwei dedizierte Lehrst&uuml;hle und mehrere Studieng&auml;nge f&uuml;r digitale Geisteswissenschaften. Etliche Projekte wurden im Bereich der digitalen Langzeitarchivierung durchgef&uuml;hrt oder laufen immer noch. K&ouml;lner Partner sind an den gro&szlig;en Infrastrukturprojekten DARIAH und CLARIN beteiligt. Seit 2009 gibt es mit dem Cologne Center for eHumanities (CCeH) au&szlig;erdem ein etabliertes Zentrum, das viele Entwicklungen im Bereich der Digital Humanities zusammenf&uuml;hrt, verkn&uuml;pft und weiter ausbaut. Vor diesem Hintergrund hat die Philosophische Fakult&auml;t im Dezember 2012 die Gr&uuml;ndung eines Datenzentrums f&uuml;r die Geisteswissenschaften beschlossen und f&uuml;r die erste Aufbauphase mit Stellen ausgestattet. Das &sbquo;Data Center for the Humanites&rsquo; (DCH) hat dabei den Auftrag, sich zun&auml;chst um die Bed&uuml;rfnisse der Fakult&auml;t zu k&uuml;mmern. Es soll seine Dienste dann aber ebenso anderen interessierten Einrichtungen in Nordrhein-Westfalen und dar&uuml;ber hinaus zur Verf&uuml;gung stellen.</p>
	<p>Das DCH hat dabei einen sehr klar gefassten definitorischen Rahmen. Seine raison d&rsquo;être liegt in der Spezifik der Geisteswissenschaften, ihrer Gegenst&auml;nde und Methoden. Auf der einen Seite wird davon ausgegangen, dass es die Geisteswissenschaften mit anderen Ausgangsdaten zu tun haben als andere Wissenschaftszweige, die noch am ehesten benachbarten Sozialwissenschaften eingeschlossen. Sie verf&uuml;gen zudem &uuml;ber andere Beschreibungsmodelle und -standards, andere Fragestellungen, andere Methoden und Praktiken. Eine Sicherung geisteswissenschaftlicher Forschungsdaten in fachfremden oder fachblinden, oder positiv gewendet: generischen Datenzentren scheint den besonderen Anforderungen dieses Forschungsfeldes nicht gerecht werden zu k&ouml;nnen. Hier w&uuml;rde ein tieferes Verst&auml;ndnis f&uuml;r die komplexen, h&auml;ufig unscharfen, implizit stark vernetzten, jedenfalls regelm&auml;&szlig;ig durch ihre Historizit&auml;t und Kontextualit&auml;t entscheidend gepr&auml;gten &sbquo;Daten&rsquo; jedenfalls ebenso wenig zu erwarten sein, wie eine breite Kompetenz f&uuml;r die vielf&auml;ltigen Modelle, Formate und Standards. Jenseits des &sbquo;records&rsquo;-Paradigmas w&uuml;rden hier au&szlig;erdem die individuell h&ouml;chst unterschiedlichen, vielschichtigen &sbquo;collections&rsquo; und vor allem die geradezu individuellen, projektbezogenen Systeme der Bereitstellung und Pr&auml;sentation einem Ansatz widersprechen, der aus Effizienzgr&uuml;nden eher nach &uuml;bergreifenden, dann aber auch f&uuml;r die einzelnen Datenlieferanten verbindlichen L&ouml;sungen suchen w&uuml;rde. Wenn davon ausgegangen wird, dass f&uuml;r die Geisteswissenschaften eine besondere Definition von &sbquo;Forschungsdaten&rsquo; erforderlich ist und hier von anderen Wissenschaftszweigen abweichende Bed&uuml;rfnisse bestehen, dann liegt die B&uuml;ndelung von Forschungsdaten in einem spezialisierten Datenzentrum nahe. Dabei gibt es dann wiederum zwei m&ouml;gliche Orientierungen: Entweder widmet sich ein solches Datenzentrum gezielt einem Fach oder einer eng verbundenen F&auml;chergruppe, oder es versteht sich als lokaler oder regionaler Ansprechpartner f&uuml;r alle geisteswissenschaftlichen F&auml;cher.</p>
	<p>Das DCH hat den letzteren Weg eingeschlagen, um die Forscher vor Ort, aber auch regionale und &uuml;berregionale Einrichtungen im Bereich des Forschungsdatenmanagements und der dauerhaften Sicherung und Bereitstellung ihrer Daten zu unterst&uuml;tzen. Die &Uuml;bernahme von Daten aus inzwischen verwaisten oder gar abgestorbenen Projekten, m&ouml;glicherweise verbunden mit der Revitalisierung oder der Neukonstruktion von Pr&auml;sentationssystemen und Nutzungsoberfl&auml;chen ist ein akut anstehendes Szenario, kann aber nur als der drittbester Weg bezeichnet werden, da hier unter Umst&auml;nden bereits viel Energie in die Rekonstruktion der Intention und Semantik der Datenmodelle und -formate investiert werden muss &ndash; von der Neuentwicklung der Pr&auml;sentationssysteme ganz zu schweigen. Die &Uuml;bergabe von Daten und Systemen direkt zum Ende der F&ouml;rderung ist dagegen die zweitbeste L&ouml;sung, da hier wenigstens eine nahtlose Fortf&uuml;hrung und eine Abstimmung zwischen den Projektbeteiligten und dem Datenzentrum erfolgen kann. Der K&ouml;nigsweg und das beste Szenario sind dahingehend zweifellos die Begleitung des Forschungsprozesses in einem Projekt durch das DCH von Anfang an. Nur so kann sichergestellt werden, dass im Forschungsdatenmanagement und im Aufbau von Systemen der Ergebnispr&auml;sentation die Grundlagen f&uuml;r eine sp&auml;tere dauerhafte Bereitstellung bereits gelegt werden. Bereits jetzt ist absehbar, dass jedes Vorhaben, egal ob abgeschlossen, noch laufend oder jetzt erst startend, eigene Anforderungen haben wird und dass das Datenzentrum f&uuml;r jedes Projekt ein eigenes Angebot der Begleitung und Betreuung wird machen m&uuml;ssen. Nicht nur daf&uuml;r ist ein enger Kontakt zwischen dem DCH und den Fachwissenschaftlern unerl&auml;sslich.</p>
	<p>In diesem Kontext ist es nicht un&uuml;blich, dass im Bereich des Forschungs­datenmanagements und der Verstetigung von Forschungsleistungen heute noch aktiv &Uuml;berzeugungsarbeit geleistet werden muss. Vielfach sind die damit zusammenh&auml;ngenden Probleme den Fachforschern n&auml;mlich noch nicht im w&uuml;nschenswerten Ma&szlig;e bewusst, so dass hier nicht nur Aufkl&auml;rung n&ouml;tig ist, sondern sogar Anreize zur Bereitstellung von Daten und zum nachhaltigen Aufbau von Systemen geschaffen werden m&uuml;ssen. Dabei sollte ein besonderes Augenmerk auf die Zitierbarkeit gelegt werden, die f&uuml;r die Wissenschaftscommunity von unmittelbar einsichtiger Bedeutung ist. Letztlich besteht das Ziel in der &rdquo;freiwillige[n] &Uuml;bergabe der Daten durch den Wissenschaftler&rdquo;, wie es beispielsweise die DFG in den Empfehlungen zur gesicherten Aufbewahrung und Bereitstellung digitaler Forschungsprim&auml;rdaten formuliert. [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] Ungeachtet der Postulat der Forschungsf&ouml;rderungsorganisationen m&uuml;sste es ohnehin im Interesse der abliefernden Forscher sein, dass die Archivierung, Vorhaltung, Zitierf&auml;higkeit, Kreditierung und dauerhafte Sichtbarkeit ihrer Forschungsleistungen durch entsprechende Datenzentren unterst&uuml;tzt und gew&auml;hrleistet wird.</p>

	<a name="4" id="4"></a><h3>Strategie und Aufbau des DCH</h3>
	<p>Das DCH wurde Ende 2012 an der Philosophischen Fakult&auml;t der Universit&auml;t zu K&ouml;ln gegr&uuml;ndet, um den Belangen, Bed&uuml;rfnissen und Besonderheiten der geisteswissen­schaftlichen Fachforschung hinsichtlich eines professionellen Forschungsdaten­managements und der dauerhaften Sicherung von Forschungsleistungen gerecht zu werden. In der Aufbauphase des Datenzentrums wird eine doppelte Strategie verfolgt, bei der sich ein bottom-up-Ansatz und ein top-down-Ansatz gegenseitig erg&auml;nzen. Im top-down-Ansatz liegt der Fokus auf der Konzeption, im bottom-up-Ansatz auf der Realisation eines Modells, das auf mehreren Schichten verschiedene modulare Komponenten verbindet. Archivierung, Bereitstellung, Adressierbarkeit, Pr&auml;sentation und die Nutzung von Diensten und Werkzeugen bauen in diesem Modell aufeinander auf. Sie sind aber auch unabh&auml;ngig voneinander nutzbar, so dass f&uuml;r jedes Projekt ein individuelles Leistungsprofil angeboten werden kann. Dadurch soll insgesamt eine (1) langfristige Sicherung, (2) dauerhafte Bereitstellung, (3) allgemeine Zug&auml;nglichkeit und (4) erh&ouml;hte Sichtbarkeit der Forschungsdaten gew&auml;hrleistet werden, welche zugleich eine bessere Vernetzung der Projekte und Daten bedeutet und die Grundlage f&uuml;r eine zuk&uuml;nftige Nutzung in Forschung und Lehre bildet (vgl. Abb. 1).</p>
	<div align="center">
	 <img style="max-width:50%;" src="abbildung1.png" alt="Abbildung : Schichtenmodell des Data Center for the Humanities (DCH)."/><br/>
	 <p>Abbildung : Schichtenmodell des Data Center for the Humanities (DCH).</p>
	</div>
	<p>Konkret lassen sich die einzelnen Schichten wie folgt beschreiben:</p>
	<ul><li><i>Schicht 1: Datensicherung und Datenvorhaltung.</i></li></ul>
	<p>Die langfristige Sicherung und Vorhaltung der digitalen Daten basiert auf den Archivierungs- und Speichersystemen der Universit&auml;t zu K&ouml;ln, welche vom Regionalen Rechenzentrum der Universit&auml;t (RRZK) gem&auml;&szlig; dem jeweiligen Nutzerbedarf betrieben werden. Dadurch wird einerseits eine Langzeitarchivierung der Forschungsdaten erm&ouml;glicht und andererseits der andauernde direkte Zugriff auf die gespeicherten Daten gew&auml;hrleistet, da sie tats&auml;chlich permanent vorgehalten werden. In diesem Kontext sollen auch Dienste von institutionalisierten Digitalen Archiven eingebunden werden. F&uuml;r ein zuk&uuml;nftiges Digitales Archiv NRW (DA NRW) l&auml;uft derzeit ein Pilotprojekt, das die technischen L&ouml;sungen f&uuml;r eine solche Einrichtung entwickelt. [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] Sowohl f&uuml;r die Archivierung als auch f&uuml;r die permanente Bereitstellung ist die Beschreibung der Daten &uuml;ber Metadaten von entscheidender Bedeutung. Aufgrund der Heterogenit&auml;t geisteswissenschaftlicher Forschungsdaten ist zudem der Dokumentation von Projekten und Sammlungen sowie der Beschreibung von Daten beziehungsweise Datensammlungen durch geeignete Metadatenschemata eine besondere Beachtung zu widmen. Das DCH wird dabei versuchen, sich an der Entwicklung geeigneter Standards und Praktiken zum Beispiel im Rahmen von &lsquo;Project Description Languages&rsquo; oder &lsquo;Collection Level Description Languages&rsquo; zu beteiligen. Hinsichtlich der dauerhaften Referenzierung und Zitation von Daten spielen Persistent Identifier (PI) und PID-Systeme eine zentrale Rolle. Hier liegt die Pr&auml;ferenz im Moment beim DOI-System, wobei nicht ausgeschlossen ist, dass die angestrebte Konvergenz zu den parallelen Infrastrukturentwicklungen auf nationaler und internationaler Ebene zur Einbindung weiterer PID-Systeme f&uuml;hren wird. Die Spezifik geisteswissenschaftlicher Daten und die Tradition ihrer Zitierweisen legen es au&szlig;erdem nahe, zu pr&uuml;fen, ob f&uuml;r bestimmte Ressourcen nicht eher &ndash; oder zus&auml;tzlich &ndash; sprechende PURL-Systematiken verwendet werden sollten, um ihrer hohen Komplexit&auml;t und Granularit&auml;t gerecht zu werden.</p>
	<ul><li><i>Schicht 2: Schnittstellen, Dienste, Werkzeuge.</i></li></ul>
	<p>Im Unterschied zu anderen Initiativen (wie unter anderem IANUS) ist das DCH nicht fachspezifisch, sondern innerhalb der geisteswissenschaftlichen Disziplinen fach&uuml;bergreifend ausgerichtet. Um den unterschiedlichen Anforderungen aus den verschiedenen Forschungsprojekten gerecht zu werden, werden deshalb intern die verschiedenen Bed&uuml;rfnisse aus den Fachwissenschaften in drei &lsquo;Clustern&rsquo; f&uuml;r &lsquo;Sprache&rsquo;, &lsquo;Dokumente&rsquo; und &lsquo;Objekte&rsquo; organisiert. In diesen fachgruppen- beziehungsweise materialorientierten Clustern sollen Projekte und Datensammlungen aus verschiedenen geisteswissenschaftlichen Bereichen zusammengefasst und gemeinsam zug&auml;nglich gemacht werden. Dabei m&uuml;ssen Sprachressourcen, Dokumentdaten und Objektdaten in der gleichen Weise abrufbar sein, sie haben aber teilweise ihre eigenen Standards und Werkzeuge und erfordern daher spezifische Fachkompetenzen, um beispielsweise im Bereich des Forschungsdatenmanagements optimal betreut werden zu k&ouml;nnen.</p>
	<p>Auf der Ebene der fach- beziehungsweise materialspezifischen Services wird deshalb daf&uuml;r gesorgt, dass alle vorliegenden Daten abgerufen werden k&ouml;nnen und auch f&uuml;r automatisierte Abfragen zug&auml;nglich sind. F&uuml;r den Datenzugriff m&uuml;ssen (soweit rechtlich m&ouml;glich) definierte Schnittstellen mit definierten Protokollen vorhanden sein, wie allgemeine Harvesting-Schnittstellen wie OAI-PMH. Daneben sind Dienste vorgesehen, die den Zugriff &uuml;ber spezialisierte REST- oder SOAP-Schnittstellen auf Daten von einzelnen Projekten, Projektgruppen oder Teilarchiven erm&ouml;glichen.</p>
	<p>Das DCH versteht sich nicht nur als reiner Datenspeicher, sondern es wird auch Werkzeuge f&uuml;r die Verarbeitung und Analyse von Daten hosten. Dazu geh&ouml;ren neben bereits etablierten Browser-Webdiensten wie dem DFG-Viewer weitere Services, welche in oder f&uuml;r verschiedene geisteswissenschaftliche Forschungsprojekte entwickelt werden. Auch diese m&uuml;ssen gesichert, wenn m&ouml;glich standardisiert und damit f&uuml;r andere Projekte zur Nachnutzung zur Verf&uuml;gung gestellt werden. Mit dem Language Archive Cologne (LAC) und dem CLARIN-Kurationsprojekt Cologne Language Archive Services (CLASS) wird derzeit  eine Arbeitsumgebung realisiert, die webbasierte Dienste komfortabel an Sprachressourcen anbindet. CLASS implementiert hierzu die Poio-API, eine Umsetzung des ISO-Standards 24612, zur generischen und format&uuml;bergreifenden Interaktion mit linguistischen Annotationen. Diese (neu) entwickelten Tools unterst&uuml;tzen das Browsing beziehungsweise die Suche und die Auswahl von Daten und Sammlungen, stellen Konversionsroutinen zur Verf&uuml;gung oder erlauben die weitere Annotation von Daten, was vor allem f&uuml;r die Nachnutzung in anderen Forschungsarbeiten von Interesse sein kann. Das Beispiel des CLASS-Projektes zeigt f&uuml;r den Umgang mit Daten aus Spracharchiven, wie im Zuge der verschiedenen Projektarbeiten zum Teil Werkzeuge entstehen, die dann auch in das Datenzentrum eingebunden und mit denen die Daten direkt verarbeitet werden k&ouml;nnen.</p>
	<ul><li><i>Schicht 3: Pr&auml;sentation und Oberfl&auml;chen.</i></li></ul>
	<p>Gem&auml;&szlig; dem oben beschriebenen Ansatz, was in den Geisteswissenschaften als Forschungsdaten zu sichern ist, besteht der besondere Anspruch des DCH darin, die Pr&auml;sentations- und Nutzungsoberfl&auml;chen einzelner Projekte und Projektverb&uuml;nde soweit zu bewahren und dauerhaft zu pflegen, wie es den Bed&uuml;rfnissen der jeweiligen Fachforschung und den verf&uuml;gbaren Ressourcen entspricht. Dies kann auch die dauerhafte Bereitstellung von Ergebnispr&auml;sentationen beinhalten, so wie sie aus den einzelnen Projekten hervorgehen. Zu diesen &sbquo;lebenden Systemen&rsquo;, welche dauerhaft gepflegt, aktualisiert und gewartet werden m&uuml;ssen, geh&ouml;ren Webapplikationen oder Sammlungspr&auml;sentationen, um nur einige Beispiele zu nennen. Dadurch soll schlie&szlig;lich auch erreicht werden, dass solche digitalen Leistungen zitierf&auml;hig bleiben und die Sichtbarkeit und Anerkennung der dahinter stehenden wissenschaftlichen Leistungen gesichert werden.</p>
	<p>Die Pr&auml;sentation von Daten und Forschungsergebnissen erfolgt insgesamt auf drei verschiedenen Wegen:</p>
	<ol>
	 <li>Auf der Ebene (einzelner) Projekte wird &ndash; soweit erforderlich und m&ouml;glich &ndash; f&uuml;r eine stabile und kontinuierliche Erreichbarkeit der jeweils eingesetzten (Backend-)Systeme und Oberfl&auml;chen gesorgt. Dazu werden inhaltliche und zeitliche Garantien nur soweit &uuml;bernommen, wie sie sich aus expliziten Betreuungsvereinbarungen beziehungsweise Service-Level-Agreements (mit entsprechender Ressourcenbereitstellung) ergeben. Auf dieser Ebene ist daf&uuml;r zu sorgen, dass jedes System nur so speziell oder individuell wie n&ouml;tig und so generisch wie m&ouml;glich ist, um den Wartungsaufwand zu minimieren. Es muss aber auch klar sein, dass es vorkommen kann, dass Pr&auml;sentationssysteme (zum Beispiel durch Updates der beteiligten Softwarekomponenten) zusammenbrechen und nicht mehr im Rahmen der verf&uuml;gbaren Ressourcen revitalisiert werden k&ouml;nnen. In diesem Fall werden die Projekte auf die zuvor beschriebene Schicht der reinen Datenbereitstellung durch Schnittstellen zur&uuml;ckgef&uuml;hrt.</li>
	 <li>Im Gegensatz zur Bewahrung der Nutzungsoberfl&auml;chen auf der Ebene des Einzelprojekts richtet sich die Pr&auml;sentation der Fachbereichs-Cluster vornehmlich an die einzelnen Fachgruppen. Wenn sich die Geisteswissenschaften einerseits von anderen Wissenschaftszweigen abgrenzen lassen, sie aber andererseits auch &uuml;ber gemeinsame Fragestellungen, Ausgangsmaterialien und Methoden verf&uuml;gen, dann lassen sich diese in einem zweiten Schritt erneut differenzieren und Binnengruppen identifizieren. Im DCH setzen auf die infrastrukturelle Basis fachgruppen- beziehungsweise materialorientierte S&auml;ulen auf, die Projekte und Sammlungen aus verschiedenen Bereichen zusammenfassen. Auch auf der Ebene der Pr&auml;sentation sind die drei Cluster &sbquo;Sprache&rsquo; (zum Beispiel Linguistik, auch feldforschende Linguistik und multimodale Sprachdaten), &sbquo;Dokumente&rsquo; (zum Beispiel Literaturwissenschaften, Geschichte, Philosophie und &auml;hnliche) und &sbquo;Objekte&rsquo; (zum Beispiel Arch&auml;ologie, Kunstgeschichte) herauszubilden, [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] die inhaltlich, organisatorisch und in der Pr&auml;sentation zu unterscheiden sind, weil diese Bereiche zwar &uuml;ber gemeinsame Datentypen (Text, Bild, Metadaten) verf&uuml;gen, aber sich teilweise durch spezielle Formate, Standards und Services unterscheiden. In diesen Clustern werden die einzelnen Projekte angebunden, sichtbar gemacht und soweit wie m&ouml;glich aufeinander abgestimmt. Hier werden au&szlig;erdem die erforderliche Fachkompetenz zur inhaltlichen Betreuung sowie die notwendige technische Kompetenz zur kontinuierlichen Pflege der laufenden Pr&auml;sentationssysteme geb&uuml;ndelt.</li>
	 <li>Schlie&szlig;lich wird der zentrale Nachweis &uuml;ber alle Inhalte, Projekte und Datensammlungen des DCH durch ein zentrales Portal, das Gesamtportal des Datenzentrums erfolgen. Dadurch werden insgesamt eine &uuml;bergreifende Suche und ein Browsing nach Projekten, Sammlungen oder Daten erm&ouml;glicht.</li>
	</ol>
	<p>Um die aufgezeigten Ziele zu erreichen, ist die Zusammenarbeit des DCH mit verschiedenen Akteuren und ihren jeweiligen Kompetenzen grundlegend. Im Zentrum stehen dabei zun&auml;chst die Fachwissenschaftler und ihre Forschungsprojekte, deren Inhalte (Forschungsdaten und Publikationen) nachhaltig gesichert werden m&uuml;ssen. Auf der technischen Ebene ist das RRZK vor allem f&uuml;r die Bereitstellung und Pflege einer Server-Infrastruktur unverzichtbar. Die Universit&auml;ts- und Stadtbibliothek (USB) K&ouml;ln &uuml;bernimmt jene Teilaufgaben des Datenzentrums, die in ihren eigenen Aufgaben- und Kompetenzbereich fallen. Dazu geh&ouml;rt die Aufnahme von traditionellen Ergebnisdaten &ndash; also Texten &ndash; in ihrem institutionellen Repositorium, das Hosting flach erschlossener digitaler Sammlungen, sowie die Mitarbeit bei der Beschreibung von Projekten, Sammlungen und Objekten auf der Ebene der Metadaten. Das CCeH (Cologne Center for eHumanities) als fakult&auml;tsweite Einrichtung der digitalen Forschung &uuml;bernimmt die Gesamtorganisation des Datenzentrums sowie die Koordination f&uuml;r das Zusammenspiel der einzelnen Komponenten und deren Aufbau. Dazu geh&ouml;ren die Einrichtung der fachgruppenspezifischen Cluster, die Betreuung der Inhalte in diesen Teilzentren sowie die Entwicklung von Services und Pr&auml;sentationsoberfl&auml;chen. Dabei werden die Pr&auml;sentationssysteme gehostet und dauerhaft gepflegt, Services zur Datenkommunikation aufgebaut und Tools zur Arbeit mit den Daten bereitgestellt.</p>
	<p>F&uuml;r die konkrete Umsetzung der skizzierten Pl&auml;ne ist die genannte Doppelstrategie aus bottom-up- und top-down-Ansatz ma&szlig;geblich. Im bottom-up-Ansatz werden derzeit erste konkrete Bausteine f&uuml;r das zu errichtende Gesamtsystem entwickelt, da es gilt, die anstehenden Probleme jetzt zu l&ouml;sen und nicht weiter in die Zukunft zu verschieben. In diesen Ansatz flie&szlig;en die theoretischen Erfahrungen und praktischen Bausteine verschiedener aktueller Projekte (wie zum Beispiel CLASS oder LAC der Sprachwissenschaften) mit in die Entwicklung und den Aufbau des Datenzentrums ein. Gleichzeitig wird im Rahmen des komplement&auml;ren top-down-Ansatzes an einem umfassenden Entwicklungsplan f&uuml;r den nachhaltigen Aufbau des DCH gearbeitet, der sich auf nationaler wie internationaler Ebene in die laufende Infrastrukturentwicklung von Datenzentren f&uuml;r die Geisteswissenschaften und ihre nationale Koordination einpasst. Unter der Einbeziehung der aktuellen Entwicklungen werden hier institutionelle und strukturelle Fragen ebenso wie methodische und technische Probleme thematisiert und L&ouml;sungen dazu erarbeitet. Vor diesem Hintergrund gilt es nicht nur, die Abstimmung mit den oben genannten Partnern des DCH zu konkretisieren und zu kodifizieren, sondern auch f&uuml;r die nachhaltige institutionelle Absicherung zu sorgen. Denn nur durch das eindeutige Bekenntnis zur dauerhaften &Uuml;bernahme der Verantwortung durch Fakult&auml;t und Universit&auml;t wird es m&ouml;glich, dass das DCH als zuverl&auml;ssiger und best&auml;ndiger Teil der Infrastruktur der Langzeitarchivierung und des Forschungsdatenmanagements auftritt und sich als Akteur und innovativer Partner in der Wissenschaftsgemeinschaft positionieren kann. Dies ist auch die Voraussetzung f&uuml;r die angestrebte Vernetzung und Abstimmung mit anderen Einrichtungen auf nationaler wie internationaler Ebene (wie DARIAH oder an anderen Standorten geplanten geisteswissenschaftlichen Datenzentren), bei der alle Beteiligten voneinander profitieren. Durch die bestehenden und angestrebten Kooperationen und Partnerschaften w&uuml;rde das DCH jedenfalls ideal in die sich im Auf- und Ausbau befindlichen Forschungs- und Informationsinfrastrukturen f&uuml;r die Geisteswissenschaften eingebettet. [<a name="fn15b"></a><a href="#fn15">Fn 15</a>] Die Zusammenarbeit mit den weiteren Partnern vor Ort erm&ouml;glicht es, dass sich das DCH einerseits auf seine St&auml;rke &ndash; n&auml;mlich die Spezifik geisteswissenschaftlicher Daten &ndash; konzentrieren und andererseits f&uuml;r infrastrukturelle Basisdienstleistungen auf die Expertise und langj&auml;hrige Erfahrung seiner etablierten Partner zur&uuml;ckgreifen kann. Zusammengefasst wird durch die gemeinsamen Anstrengungen versucht, der Problematik einer dauerhaften Bereitstellung von geisteswissenschaftlichen Forschungsdaten aktiv zu begegnen.</p>
	<p>Hinsichtlich der konkreten konzeptionellen Umsetzung des DCH stehen vier gro&szlig;e Arbeitsbereiche im Vordergrund: (1.) &sbquo;Methodik&rsquo;, (2.) &sbquo;Services&rsquo;, (3.) &sbquo;Technik&rsquo; und (4.) &sbquo;Organisation&rsquo;. Die (1.) Methodik umfasst die ganze Spannbreite des klassischen Forschungsdatenmanagements. Sie erstreckt sich von der Datenaufnahme, bei der es um Formate, Standards, Metadaten, Interoperabilit&auml;t auf technischer sowie semantischer Ebene geht, &uuml;ber die Projektbeschreibung beziehungsweise eine zu definierende Project Description Language, um die einzelnen Projekte verwalten zu k&ouml;nnen, bis hin zu einer anhaltenden Technology Watch, Tool Watch und Scene Watch, um jeweilige neue Entwicklungen zu evaluieren und gegebenenfalls in das Datenzentrum mit einzubinden. Zu den (2.) Services z&auml;hlt haupts&auml;chlich das Hosting von Daten und Projekten, welches Server-, Speicher- und Archivierungsdienste beinhaltet. Neben dem Monitoring der digitalen Inhalte und der Evaluierung bestehender Dienste und Schnittstellen f&uuml;r die Migration werden beispielsweise auch Authentifizierungs- und PID-Dienste zur Verf&uuml;gung gestellt und weitere, bereits entwickelte Services anderer Projekte wie zum Beispiel kollaborative Arbeitsumgebungen getestet und integriert. Der (3.) technische Arbeitsbereich umfasst grob die Wartung und technische Betreuung der einzelnen oben beschriebenen Schichten. Neben der Langzeitarchivierung und Datenhaltung geh&ouml;ren dazu vor allem die Service-Ebenen sowie die Pflege der Pr&auml;sentationschicht(en). Schlie&szlig;lich umfasst der (4.) Aspekt der Organisation sowohl den internen institutionellen Aufbau des DCH als auch die entsprechenden externen Kooperationen mit den jeweiligen f&uuml;r das Forschungsdatenmanagement essentiellen Einrichtungen (CCeH, USB, RRZK et cetera). Da diese Bereiche relativ umfangreich sind, werden an dieser Stelle nur die wichtigsten Stichpunkte genannt: Gesch&auml;ftsmodell, Zertifizierung, Rechtemanagement, Marketing und &Ouml;ffentlichkeitsarbeit, Positionierung in der nationalen und internationalen Community, Beratung, Begleitung und Qualifizierung von Wissenschaftlern in ihren Forschungsvorhaben und -projekten, Cluster-Struktur, Use Cases, Best-Practice-Beispiele.</p>

	<a name="5" id="5"></a><h3>Vier Paradigmen</h3>
	<p>Zeitgem&auml;&szlig;e Datenzentren f&uuml;r die Geisteswissenschaften stehen vor der Aufgabe, die Leistungen der Forschung auf Dauer zug&auml;nglich und nutzbar zu halten. Die Komplexit&auml;t dieser Herausforderung ergibt sich haupts&auml;chlich daraus, dass sie sich nicht in der Archivierung klar abgrenzbarer Daten, Datens&auml;tze oder Datensammlungen ersch&ouml;pft. W&uuml;rde der Auftrag n&auml;mlich so eng definiert, w&auml;ren die Daten zwar theoretisch gesichert und zug&auml;nglich gemacht. Angesichts der Arbeitspraxis der Geisteswissenschaften und der Bedeutung spezieller Systeme der Pr&auml;sentation w&uuml;rden sie aber tats&auml;chlich kaum genutzt werden k&ouml;nnen. Ein zeitgem&auml;&szlig;es Datenzentrum f&uuml;r die Geisteswissenschaften sollte deshalb insgesamt vier Paradigmen verfolgen, die zugleich eine plakative Beschreibung seiner Aufgaben und Leistungen liefern k&ouml;nnen. Dabei sind so weit wie m&ouml;glich andere bereits bestehende Einrichtungen als Partner einzubinden. Alle Leistungen und Funktionen, f&uuml;r die es bereits zust&auml;ndige Einrichtungen und funktionierende L&ouml;sungen gibt, sollen im Rahmen des Datenzentrums selbstredend nicht neu geschaffen, sondern in das Leistungsspektrum integriert werden.</p>
	<ul><li><i>Erstes Paradigma: Archiv.</i></li></ul>
	<p>Ein Datenzentrum erf&uuml;llt eine Archivfunktion. Daten werden &uuml;bernommen, gegebenenfalls kassiert, physisch gesichert, beschrieben, katalogisiert, wenn n&ouml;tig in andere Formate konvertiert und f&uuml;r den Abruf bereitgestellt. Im Vordergrund steht hier aber zum einen die physische Sicherung und zum anderen die grunds&auml;tzliche Auffindbarkeit und Abrufbarkeit. Dies kann bedeuten, dass Daten nicht direkt abgerufen werden, sondern erst auf Anforderung aus den Sicherungssystemen ausgelesen werden. Im Idealfall erfolgt die Datenarchivierung in Zusammenarbeit mit generischen digitalen Archiven.</p>
	<ul><li><i>Zweites Paradigma: Bibliothek.</i></li></ul>
	<p>Ein Datenzentrum erf&uuml;llt eine Bibliotheksfunktion. Dieses Paradigma umfasst eine tiefer gehende, auch fachwissenschaftlich kompetente Erschlie&szlig;ung und Verzeichnung. Daten und Sammlungen werden hier mit persistenten Adressen auf verschiedenen Granularit&auml;tsebenen versehen und stehen f&uuml;r einen permanenten und unmittelbaren Abruf &uuml;ber standardisierte Schnittstellen zur Verf&uuml;gung. Ein zentraler Katalog erlaubt die &uuml;bergreifende Recherche in allen Best&auml;nden. &Uuml;bersichten &uuml;ber die Projekte und Sammlungen erlauben au&szlig;erdem eine st&ouml;bernde Orientierung &uuml;ber den Gesamtbestand und damit &uuml;ber den m&ouml;glichen Suchraum. Das Datenzentrum als Bibliothek implementiert au&szlig;erdem ein formalisiertes Rechtemanagement, das f&uuml;r jede Sammlung die Zug&auml;nglichkeit f&uuml;r bestimmte Gruppen oder individuelle Nutzer regelt. Die Bibliotheksfunktion reicht von der generischen Server-Infrastruktur, die zum Beispiel von einem Rechenzentrum betrieben wird, &uuml;ber die eingespielten Leistungen einer wissenschaftlichen Bibliothek bis hin zu neu zu schaffenden Angeboten und Routinen des Datenzentrums.</p>
	<ul><li><i>Drittes Paradigma: Museum.</i></li></ul>
	<p>Die stark miteinander verwobenen Ausgangs-, Zwischen- und Ergebnisdaten der geisteswissenschaftlichen Forschung m&uuml;ssen h&auml;ufig auch jenseits ihrer grunds&auml;tzlichen Abrufbarkeit in ihren jeweiligen Systemen der Pr&auml;sentation zug&auml;nglich und nutzbar bleiben. Wie in einem Museum muss ein geisteswissenschaftliches Datenzentrum die Projekte und Sammlungen vorstellen, &sbquo;pr&auml;sentieren&rsquo; und so einzeln, in Gruppen oder in gezielten Zusammenstellungen sichtbar und nutzbar machen. Die Daten bleiben nicht nur abstrakt hinter ihren beschreibenden Metadaten, &uuml;ber die sie abgerufen werden k&ouml;nnen. Die Benutzung sollte nach M&ouml;glichkeit keine intellektuelle Rekonstruktion der Entstehungszusammenh&auml;nge und der verwendeten Datenmodelle zur Voraussetzung der Nachnutzung machen. Vielmehr m&uuml;ssen mindestens jene Ressourcen, die von anhaltendem Interesse sind, auch anhaltend, gewisserma&szlig;en als Dauerausstellung pr&auml;sentiert werden. Dabei impliziert das Bild von der Museumsfunktion auch, dass Ausstellungen veralten und &ndash; wenn das Interesse dies rechtfertigt und die Ressourcen es erlauben &ndash; von Zeit zu Zeit aktualisiert werden (m&uuml;ssen). [<a name="fn16b"></a><a href="#fn16">Fn 16</a>] Der Begriff des &sbquo;data curation&rsquo; ist f&uuml;r das Forschungsdatenmanagement und die Langzeitarchivierung bereits eingef&uuml;hrt, um die Pflege von Forschungsdaten zu beschreiben. Das &sbquo;Kuratieren&rsquo; von Sammlungen und Projektergebnissen ist aber ebenso unter der Perspektive der Museumsfunktion eines Datenzentrums sinnvoll, bei der aus den Daten von Zeit zu Zeit neue &sbquo;Ausstellungen&rsquo; organisiert werden. Die Museumsfunktion scheint derzeit nur im Rahmen neu aufzubauender Kompetenzen und Leistungsangebote eines Datenzentrums realisierbar zu sein.</p>
	<ul><li><i>Viertes Paradigma: Werkstatt.</i></li></ul>
	<p>Daten und Ressourcen befinden sich &ndash; so behauptet zumindest die Theoriebildung &ndash; in stetiger Bearbeitung, Anreicherung, Erschlie&szlig;ung und Weiterentwicklung. Digitale Bibliotheken und Informationsportale entwickeln sich zu virtuellen Forschungsumgebungen weiter, die auch Werkzeuge zur wissenschaftlichen Arbeit integrieren. Die Systeme der Bereitstellung von Forschungsdaten sollen neue Ergebnisse direkt einbinden. Das Datenzentrum pflegt solche Systeme und soll daneben auch andere Werkzeuge bereitstellen, die eine Bearbeitung von Daten unterst&uuml;tzen. Wenn die Oberfl&auml;chen der Benutzung aber auch die Umgebungen zur aktiven Auseinandersetzung mit den Daten werden, dann wird ein geisteswissenschaftliches Datenzentrum zur Werkstatt, in der die Arbeit kontinuierlich fortgesetzt werden kann. Hier ist allerdings darauf zu achten, dass solche Werkzeuge m&ouml;glichst in Abstimmung und im Austausch mit anderen Datenzentren entwickelt und allgemein nutzbar gemacht werden &ndash; schlie&szlig;lich sind sie nicht durch die lokal verf&uuml;gbaren Daten bestimmt, sondern durch Materialgruppen, Datenmodelle und Formate, die sich in den Datenzentren wiederholen d&uuml;rften.</p>

	<a name="6" id="6"></a><h3>Fazit</h3>
	<p>Die &Uuml;berlegungen zu Datenzentren in den Geisteswissenschaften am Beispiel des Data Center for the Humanities (DCH) haben gezeigt, dass aufgrund der Unterschiede zwischen den Natur- und Geisteswissenschaften die eher von den Naturwissenschaften ausgehenden Methoden und Praktiken des Forschungsdatenmanagements und der Forschungsinfrastrukturen nicht einfach auf die Geisteswissenschaften &uuml;bertragen werden k&ouml;nnen. Aufgrund der besonderen Charakteristika geisteswissenschaftlicher Forschungsprozesse und Forschungsdaten m&uuml;ssen hier spezifische L&ouml;sungen entwickelt werden, die sich aber m&ouml;glichst konvergent zu den generischen L&ouml;sungen oder den L&ouml;sungen auf benachbarten Feldern verhalten sollten.</p>
	<p>Die Initiative der Philosophischen Fakult&auml;t der Universit&auml;t zu K&ouml;ln zur Gr&uuml;ndung eines geisteswissenschaftlichen Datenzentrums versucht, diesen Herausforderungen aktiv zu begegnen. Die Sicherung und Zug&auml;nglichkeit geisteswissenschaftlicher Forschungsdaten und Forschungsprozesse im Rahmen eines professionellen Forschungsdatenmanagements durch das DCH soll einerseits die &Uuml;berpr&uuml;fbarkeit der Ergebnisse im Sinne der guten wissenschaftlichen Praxis verbessern und andererseits die Grundlage f&uuml;r weitere zuk&uuml;nftige Forschungsarbeiten schaffen. Es ist zu hoffen, dass es der K&ouml;lner Universit&auml;t, die sich ihrer Verantwortung f&uuml;r ihre Forschungsaktivit&auml;ten auf eine so konstruktive Weise gestellt hat, gelingt, die weitere Institutionalisierung des Datenzentrums zu sichern.</p>

	<hr/>
    <h3>Literaturverzeichnis</h3>
	<p>Blanke, Tobias, Hedges, Mark: Scholarly Primitives. Building Institutional Infrastructure for Humanities e-Science. In: Future Generation Computer Systems, 29/2 (2013), 654-661. DOI: 10.1016/j.future.2011.06.006, URL: <a href="http://linkinghub.elsevier.com/retrieve/pii/S0167739X11001178" target="_blank">http://linkinghub.elsevier.com/retrieve/pii/S0167739X11001178</a>.</p>
	<p>Borgman, Christine L.: Scholarship in the Digital Age. Information, Infrastructure, and the Internet, Cambridge/MA 2007.</p>
	<p>Bundesministerium f&uuml;r Bildung und Forschung (BMBF) (Hrsg.): Forschungsinfrastrukturen f&uuml;r die Geistes- und Sozialwissenschaften, Stand: Februar 2013, M&uuml;hlheim an der Ruhr 2013, URL: <a href="http://www.bmbf.de/pub/forschungsinfrastrukturen_geistes_und_sozialwissenschaften.pdf">http://www.bmbf.de/pub/forschungsinfrastrukturen_geistes_und_sozialwissenschaften.pdf</a>.</p>
	<p>Burger, Marleen u.a.: Forschungsdatenmanagement an Hochschulen. Internationaler &Uuml;berblick und Aspekte eines Konzepts f&uuml;r die Humboldt-Universit&auml;t zu Berlin, Version 1.1., 03.06.2013, Berlin 2013, URL: <a href="https://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40138" target="_blank">https://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40138</a>.</p>
	<p>Burrows, Toby: Sharing Humanities Data for e-Research. Conceptual and Technical Issues, in: Sustainable data from digital research. Humanities perspectives on digital scholarship. Proceedings of the conference held at the University of Melbourne, 12-14th December 2011, Sydney 2011, URL: <a href="http://ses.library.usyd.edu.au/handle/2123/7938" target="_blank">http://ses.library.usyd.edu.au/handle/2123/7938</a>.</p>
	<p>Deutsche Forschungsgemeinschaft (DFG): Vorschl&auml;ge zur Sicherung guter wissenschaftlicher Praxis: Empfehlungen der Kommission &bdquo;Selbstkontrolle in der Wissenschaft&rdquo;, Denkschrift, Weinheim 1998, URL: <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf">http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf</a>.</p>
	<p>Dies.: Empfehlungen zur gesicherten Aufbewahrung und Bereitstellung digitaler Forschungsprim&auml;rdaten, Januar 2009, Bonn 2009, URL: <a href="http://www.dfg.de/download/pdf/foerderung/programme/lis/ua_inf_empfehlungen_200901.pdf">http://www.dfg.de/download/pdf/foerderung/programme/lis/ua_inf_empfehlungen_200901.pdf</a>.</p>
	<p>Dies.: Die digitale Transformation weiter gestalten - Der Beitrag der deutschen Forschungsgemeinschaft zu einer innovativen Informationsinfrastruktur (AWBI-Positionspapier), 03.07.2012, Bonn 2012, URL: <a hrf="http://www.dfg.de/download/pdf/foerderung/programme/lis/positionspapier_digitale_transformation.pdf">http://www.dfg.de/download/pdf/foerderung/programme/lis/positionspapier_digitale_transformation.pdf</a>.</p>
	<p>Dies.: Erg&auml;nzungen der Empfehlung der deutschen Forschungsgemeinschaft zur Sicherung guter wissenschaftlicher Praxis, Juli 2013, Bonn 2013, URL: <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198_ergaenzungen.pdf">http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198_ergaenzungen.pdf</a>.</p>
	<p>European Science Foundation: Research Infrastructures in the Digital Humanities. Science Policy Briefing 42, Stra&szlig;burg 2011, URL: <a href="http://www.esf.org/fileadmin/Public_documents/Publications/spb42_RI_DigitalHumanities.pdf">http://www.esf.org/fileadmin/Public_documents/Publications/spb42_RI_DigitalHumanities.pdf</a>.</p>
	<p>Higgins, Sarah: The DCC Curation Lifecycle Model, in: International Journal of Digital Curation, 3/1 (2008), S. 134-140, DOI: 10.2218/ijdc.v3i1.48, URL: <a href="http://www.ijdc.net/index.php/ijdc/article/view/69" target="_blank">http://www.ijdc.net/index.php/ijdc/article/view/69</a>.</p>
	<p>Hochschulrektorenkonferenz (HRK): Gute wissenschaftliche Praxis an deutschen Hochschulen, Empfehlungen der 14. Mitgliederversammlung der HRK am 14. Mai 2013 in N&uuml;rnberg, Bonn 2013, URL: <a href="http://www.hrk.de/uploads/tx_szconvention/Empfehlung_GutewissenschaftlichePraxis_14052013_02.pdf">http://www.hrk.de/uploads/tx_szconvention/Empfehlung_GutewissenschaftlichePraxis_14052013_02.pdf</a>.</p>
	<p>H&uuml;gi, Jasmin, Schneider, René: Digitale Forschungsinfrastrukturen in den Geistes- und Geschichtswissenschaften, Genf 2013, URL: <a href="http://doc.rero.ch/record/31535/files/Schneider_Digitale_Forschungsinfrastrukturen.pdf">http://doc.rero.ch/record/31535/files/Schneider_Digitale_Forschungsinfrastrukturen.pdf</a>.</p>
	<p>Molloy, Laura: Oh, the Humanities! A Discussion About Research Data Management for the Arts and Humanities Disciplines, in: JISC MRD - Evidence Gathering 2011, URL: <a href="http://mrdevidence.jiscinvolve.org/wp/2011/12/16/oh-the-humanities-a-discussion-about-research-data-management-for-the-arts-and-humanities-disciplines/" target="_blank">http://mrdevidence.jiscinvolve.org/wp/2011/12/16/oh-the-humanities-a-discussion-about-research-data-management-for-the-arts-and-humanities-disciplines/</a>.</p>
	<p>Pempe, Wolfgang: Geisteswissenschaften, in: Heike Neuroth u.a. (Hrsg.): Langzeitarchivierung von Forschungsdaten. Eine Bestandsaufnahme, Boizenburg 2012, S. 138-160, URL: <a href="http://nestor.sub.uni-goettingen.de/bestandsaufnahme/index.php" target="_blank">http://nestor.sub.uni-goettingen.de/bestandsaufnahme/index.php</a>.</p>
	<p>Thaller, Manfred (Hrsg.): Das Digitale Archiv NRW in der Praxis. Eine Softwarel&ouml;sung zur digitalen Langzeitarchivierung (K&ouml;lner Beitr&auml;ge zu einer geisteswissenschaftlichen Fachinformatik, Bd. 5), Hamburg 2013, URL: <a href="http://www.danrw.de/" target="_blank">http://www.danrw.de/</a>.</p>
	<p>Winkler-Nees, Stefan: Der Umgang mit Forschungsdaten in Wissenschaft und Lehre, Vortrag, 12.03.2013, Bad Honnef 2013, URL: <a href="http://www.dfg.de/download/pdf/dfg_magazin/wissenschaftliche_karriere/heisenberg_treffen_2010/forschungsdaten.pdf">http://www.dfg.de/download/pdf/dfg_magazin/wissenschaftliche_karriere/heisenberg_treffen_2010/forschungsdaten.pdf</a>.</p>
	
	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] Den Begriff der Daten in den Geisteswissenschaften und ihre Spezifik thematisiert auch Christof Sch&ouml;ch in seinem Blogpost &rdquo;Big? Smart? Clean? Messy? Data in the Humanities&rdquo;, 29.07.2013, <a href="http://dragonfly.hypotheses.org/443" target="_blank">http://dragonfly.hypotheses.org/443</a>. Alle URLs des Beitrags wurden zuletzt am 29.08.2013 &uuml;berpr&uuml;ft. [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] Zur Definition von &lsquo;Geisteswissenschaften&rsquo; siehe unter anderem Wissenschaftsrat: Empfehlungen zur Entwicklung und F&ouml;rderung der Geisteswissenschaften in Deutschland, K&ouml;ln 2006, S. 17, <a href="http://www.wissenschaftsrat.de/download/archiv/geisteswissenschaften.pdf">http://www.wissenschaftsrat.de/download/archiv/geisteswissenschaften.pdf</a>. [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] Ausnahmen finden sich zum Beispiel in der Phonetik oder bei der feldforschenden Linguistik. [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] Allerdings sei an dieser Stelle darauf hingewiesen, dass die Grenzen zwischen Geistes- und Naturwissenschaften in einigen Teilbereichen &ndash; gerade durch den Einsatz digitaler Methoden &ndash; teilweise zu &rdquo;verschwimmen&rdquo; scheinen, vgl. Wolfgang Pempe: Geisteswissenschaften, in: Heike Neuroth u.a. (Hrsg.): Langzeitarchivierung von Forschungsdaten. Eine Bestandsaufnahme, Boizenburg 2012, S. 138, <a href="http://nestor.sub.uni-goettingen.de/bestandsaufnahme/nestor_lza_forschungsdaten_bestandsaufnahme.pdf">http://nestor.sub.uni-goettingen.de/bestandsaufnahme/nestor_lza_forschungsdaten_bestandsaufnahme.pdf</a>. [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] Siehe zu dieser Diskussion auch Jasmin H&uuml;gi, René Schneider: Digitale Forschungsinfrastrukturen in den Geistes- und Geschichtswissenschaften, Genf 2013, S. 17-21, <a href="http://doc.rero.ch/record/31535/files/Schneider_Digitale_Forschungsinfrastrukturen.pdf">http://doc.rero.ch/record/31535/files/Schneider_Digitale_Forschungsinfrastrukturen.pdf</a>. [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] So werden Vortr&auml;ge als verbreitete Produkte der Forschung traditionell entweder als Aufs&auml;tze ver&ouml;ffentlicht oder nicht eigens publiziert. Zu den Zwischenprodukten der Forschung weiter unten. [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn07"></a>
	 [07] So bei H&uuml;gi, Schneider: Forschungsinfrastrukturen, S. 20. [<a href="#fn07b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn08"></a>
	 [08] Im Folgenden schlie&szlig;t die Verwendung des generischen Maskulinums immer auch Frauen mit ein. [<a href="#fn08b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn09"></a>
	 [09] Die DFG weist allerdings im Rahmen ihrer &rdquo;Vorschl&auml;ge zur Sicherung guter wissenschaftlicher Praxis&rdquo; auf eine zehnj&auml;hrige Aufbewahrungspflicht von Prim&auml;rdaten, die als Grundlage f&uuml;r Ver&ouml;ffentlichungen dienen, hin, vgl. DFG: Vorschl&auml;ge zur Sicherung guter wissenschaftlicher Praxis: Empfehlungen der Kommission &bdquo;Selbstkontrolle in der Wissenschaft&rdquo;, Denkschrift, Weinheim 1998, S. 12, <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf">http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf</a>. [<a href="#fn09b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn10"></a>
	 [10] An dieser Stelle sei stellvertretend das Projekt zum Aufbau eines Digitalen Archivs Nordrhein-Westfalen (DA NRW) genannt, vgl. Manfred Thaller (Hrsg.): Das Digitale Archiv NRW in der Praxis. Eine Softwarel&ouml;sung zur digitalen Langzeitarchivierung (K&ouml;lner Beitr&auml;ge zu einer geisteswissenschaftlichen Fachinformatik, Bd. 5), Hamburg 2013, <a href="http://www.danrw.de/" target="_blank">http://www.danrw.de/</a>. [<a href="#fn10b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn11"></a>
	 [11] Die grunds&auml;tzliche Unterscheidung betrifft eher die rechtlichen Bedingungen der Nachnutzung. So hei&szlig;t es im DFG-Papier &bdquo;Erg&auml;nzungen der Empfehlungen der Deutschen Forschungsgemeinschaft zur Sicherung guter wissenschaftlicher Praxis&rdquo; vom Juli 2013: &bdquo;Bei Prim&auml;rdaten ist zwischen deren Nutzung und deren Aufbewahrung zu unterscheiden. Die Nutzung steht insbesondere dem/den Forscher(n) zu, die sie erheben. Im Rahmen eines laufenden Forschungsprojektes entscheiden auch die Nutzungsberechtigten (ggfs. nach Ma&szlig;gabe datenschutzrechtlicher Bestimmungen), ob Dritte Zugang zu den Daten erhalten sollen. Sind an dem Vorgang der Datenerhebung mehrere Institutionen beteiligt, empfiehlt sich, die Frage vertraglich zu regeln.&rdquo;, DFG: Erg&auml;nzungen, S. 5. [<a href="#fn11b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn12"></a>
	 [12] Vgl. Marleen Burger u.a. Forschungsdatenmanagement an Hochschulen. Internationaler &Uuml;berblick und Aspekte eines Konzepts f&uuml;r die Humboldt-Universit&auml;t zu Berlin, Version 1.1., 03.06.2013, Berlin 2013, S. 17, https://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40138 sowie DFG: Empfehlungen zur gesicherten Aufbewahrung und Bereitstellung digitaler Forschungsprim&auml;rdaten, Januar 2009, Bonn 2009, S. 2, <a href="http://www.dfg.de/download/pdf/foerderung/programme/lis/ua_inf_empfehlungen_200901.pdf">http://www.dfg.de/download/pdf/foerderung/programme/lis/ua_inf_empfehlungen_200901.pdf</a>. [<a href="#fn12b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn13"></a>
	 [13] Vgl. DA NRW (Digitales Archiv Nordrhein-Westfahlen), <a href="http://www.danrw.de/" target="_blank">http://www.danrw.de/</a>. [<a href="#fn13b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn14"></a>
	 [14] An dieser Stelle muss darauf hingewiesen werden, dass zu beiden Clustern &lsquo;Sprache&rsquo; und &lsquo;Dokumente&rsquo; nat&uuml;rlich auch &lsquo;Texte&rsquo; geh&ouml;ren; allerdings liegen diesen jeweiligen Texten meist unterschiedliche Daten, Datenmodelle, Datenformate, Standards oder Methoden, sowie je nach Fragestellung und Disziplin eine andere theoretische Fundierung und Ausrichtung zugrunde, so dass es einerseits sinnvoll ist, dies durch Cluster zu trennen, andererseits lassen sich &Uuml;berschneidungen im Bereich der Korpora nicht vermeiden. [<a href="#fn14b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn15"></a>
	 [15] Eine &Uuml;bersicht &uuml;ber die aktuellen Entwicklungen im Bereich der Forschungsinfrastrukturen f&uuml;r die Geistes- und Sozialwissenschaften bietet eine BMBF-Brosch&uuml;re, welche im Februar 2013 ver&ouml;ffentlicht wurde und die explizit auf einen &lsquo;Nachholbedarf in den Geistes- und Sozialwissenschaften&rsquo; hinweist, vgl. BMBF (Hrsg.): Forschungsinfrastrukturen f&uuml;r die Geistes- und Sozialwissenschaften, Stand: Februar 2013, M&uuml;hlheim an der Ruhr 2013, S. 3f., <a href="http://www.bmbf.de/pub/forschungsinfrastrukturen_geistes_und_sozialwissenschaften.pdf">http://www.bmbf.de/pub/forschungsinfrastrukturen_geistes_und_sozialwissenschaften.pdf</a>. [<a href="#fn15b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn16"></a>
	 [16] Das Konzept der Museumsfunktion im Gegensatz zur Archivfunktion bei digitalen Daten ist f&uuml;r den Bereich der digitalen Editionen bereits von Edward Vanhoutte etabliert worden, vgl. Edvard [so der Vorname dort f&auml;lschlich] Vanhoutte: Where is the editor? Resistance in the creation of an electronic critical edition, in: Human IT, 1 (1999), <a href="http://etjanst.hb.se/bhs/ith/1-99/ev.htm" target="_blank">http://etjanst.hb.se/bhs/ith/1-99/ev.htm</a>. [<a href="#fn16b" class="back">zur&uuml;ck</a>]
	</p>

	<hr/>
	<p><strong>Patrick Sahle</strong>, Dr., gelernter Historiker, ist in &bdquo;Informationsverarbeitung&rdquo; (der K&ouml;lner Bezeichnung f&uuml;r Digital Humanities) promoviert worden. Nach verschiedenen Projektbesch&auml;ftigungen in den Bereichen Geschichtswissenschaften, Digital Humanities und dem BAM-Sektor (an der SUB G&ouml;ttingen) organisiert er seit 2009 das Cologne Center for eHumanities (CCeH), wo er Ende 2012 auch die Gr&uuml;ndung des geisteswissenschaftlichen Datenzentrums DCH mit initiiert hat. Er arbeitet zum Zeitpunkt der Textabfassung auch f&uuml;r DARIAH-DE (<a href="https://de.dariah.eu/" target="_blank">https://de.dariah.eu/</a>) im Bereich der Forschungsinfrastrukturen und f&uuml;r die Nordrhein-Westf&auml;lische Akademie der Wissenschaften und der K&uuml;nste im Bereich der Digitalisierung von Forschungsvorhaben.</p>
	<p><strong>Simone Kronenwett</strong>, M.A. (geb. G&ouml;rl), ist wissenschaftliche Mitarbeiterin am Cologne Center for eHumanities (CCeH) und dort mit dem Aufbau des Data Center for the Humanities (DCH) betraut; sie ist zudem wissenschaftliche Mitarbeiterin an der Universit&auml;ts- und Stadtbibliothek (USB) K&ouml;ln, sowie Lehrbeauftragte am Lehrstuhl f&uuml;r Historisch-Kulturwissenschaftliche Informationsverarbeitung (HKI), Universit&auml;t zu K&ouml;ln und absolviert derzeit das berufsbegleitende Masterstudium &bdquo;Library and Information Science&rdquo; (MaLIS) an der Fachhochschule K&ouml;ln.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-26</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
