
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Urheberrechtswidrige Produktion und Distribution elektronischer Bücher - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Urheberrechtswidrige Produktion und Distribution elektronischer Bücher" />
    
    
    
    <meta property="dc:creator" content="Peter Just" />
    
    <meta property="dc:creator" content="Jens Schwebbach" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe2/003urh.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="2" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe2/003urh.html">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 2</a></strong> <br><br>
</div>




    
        
    

        
        <h1 itemprop="name" class="title">Urheberrechtswidrige Produktion und Distribution elektronischer Bücher</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Peter Just, Jens Schwebbach</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Peter Just</i> 
            
            
               
            </i><i itemprop="author">Jens Schwebbach</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Peter Just,
            
            
            
            Jens Schwebbach,
            
            
            
            "Urheberrechtswidrige Produktion und Distribution elektronischer Bücher. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 2 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="https://libreas.eu/ausgabe2/003urh.html">https://libreas.eu/ausgabe2/003urh.html</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p>Das Engagement der Buchbranche gegen&uuml;ber 
              dem elektronischen Buch &auml;u&szlig;ert sich in folgenden Charakteristika:

              <ul>
                <li>die Anzahl der angebotenen Titel ist 
              marginal,</li>
              <li>Bestseller werden kaum elektronisch 
              angeboten,</li>
              
              <li>die Gesch&auml;ftsmodelle und Bezahlmodelle 
              entsprechen denen des gedruckten Buches,</li>
              <li>informationeller Mehrwert wird nicht 
              geschaffen, etc. </li>
            </ul>
          </p>
            <p class="text">Der Hauptgrund f&uuml;r das zur&uuml;ckhaltende Engagement 
              ist neben der geringen Nachfrage nach E-Books auch die Angst der 
              Verleger vor &#8222;Piraterie&#8220;, der urheberrechtswidrigen 
              Verbreitung von E-Books.<a name="01" id="01"></a><a href="#01a">[ 
              -&gt; 01]</a> Die Verleger wollen den Umsatz ihrer Titel nicht durch 
              eine kopierbare elektronische Ausgabe gef&auml;hrden, die leicht 
              zu vervielf&auml;ltigen ist. Verlage kennen die Berichte aus der 
              Musikindustrie, die angeblich durch die urheberrechtswidrige Distribution 
              in eine finanziell bedrohliche Krise gest&uuml;rzt wurde.
              <a name="02" id="02"></a><a href="#02a">[ -&gt; 02]</a>

              <p>In diesem Aufsatz wird untersucht, inwieweit die Angst vor &#8222;Piraterie&#8220; 
              begr&uuml;ndet ist und zudem ob und wie sich Verlage gegen Piraterie 
              sch&uuml;tzen k&ouml;nnen.<br>
              Zun&auml;chst werden die M&ouml;glichkeiten der urheberrechtswidrigen 
              Produktion und Distribution beschrieben. Anhand einiger Stichproben 
              wird die Praxis der urheberrechtswidrigen Distribution untersucht: 
              Werden elektronische B&uuml;cher urheberrechtswidrig angeboten? 
              Anschlie&szlig;end wird die h&auml;ufig unterstellte Automatik hinterfragt, 
              nach der die Digitalisierung eines Titels unwiderruflich die urheberrechtswidrige 
              Distribution nach sich zieht.<a name="03"></a> <a href="#03a">[ 
              -&gt; 03]</a> Wir zeigen, dass sich menschliches Handeln nicht zwangsl&auml;ufig 
              aus technischen M&ouml;glichkeiten ableitet, sondern dass gesellschaftliche 
              und individuelle Normen das technisch M&ouml;gliche beschr&auml;nken 
              k&ouml;nnen und immer schon beschr&auml;nkt haben.<br>
            </p>
            <h3>1 Herstellung urheberrechtswidriger 
              Kopien elektronischer B&uuml;cher</h3>
            <p class="text">Urheberechtswidrige Kopien k&ouml;nnen auf zwei Wegen 
              hergestellt werden: durch das Scannen gedruckter B&uuml;cher und 
              durch das Umgehen von Digital-Rights-Management-Systemen (DRMS), 
              mit denen erworbene elektronische B&uuml;cher versehen sind.</p>

              <p>Um gedruckte B&uuml;cher einzuscannen, sind nur ein Scanner und 
              die f&uuml;r die gew&uuml;nschte Form der Verarbeitung notwendige 
              Software erforderlich. Je nach Umfang des Buches und abh&auml;ngig 
              davon, ob der Text des Buches als Text erkannt werden soll, dauert 
              die Digitalisierung eines Buches mehrere Stunden bis zu mehreren 
              Tagen.<a name="04"></a> <a href="#04a">[ -&gt; 04]</a><br>
              Die zweite Methode ist das Umgehen des DRM-Schutzes bereits existierender 
              elektronischer B&uuml;cher.</p>

              <p>Da ein Gro&szlig;teil der angebotenen E-Books im PDF-Formt erscheint, 
              wird anhand des Kopierschutzes f&uuml;r das PDF-Format beschrieben, 
              wie man ein Kopierschutz umgehen kann.<br>
              Durch die Verschl&uuml;sselung von PDF-Dokumenten wird versucht, 
              die illegitime Weitergabe eines PDF-Dokuments zu verhindern. Adobe 
              bedient sich dabei eines asymmetrischen Verschl&uuml;sselungsverfahren 
              bei dem zwei verschieden Verschl&uuml;sselungsebenen m&ouml;glich 
              sind, dem &#8222;128-Bit-RC4&#8220;-Schl&uuml;ssel und dem &#8222;40-Bit-RC4&#8220;-Schl&uuml;ssel. 
              W&auml;hrend der &#8222;40-Bit-RC4&#8220;-Schl&uuml;ssel relativ 
              unsicher ist, d.h. h&ouml;chstens einige Stunden, meistens aber 
              nur wenige Minuten professionellen Bestrebungen standh&auml;lt (Martins, 
              F.; Kobylinska, A. 2004: 299), ist eine Entschl&uuml;sselung eines 
              &#8222;128-Bit-RC4&#8220;-Schl&uuml;ssels zeitintensiver: &#8222;Mit 
              markt&uuml;blichen Computern w&uuml;rde ein solcher Versuch mit 
              einer hohen Wahrscheinlichkeit mehrere Jahre und auch auf den schnellsten 
              Serverclustern immerhin noch ein paar Wochen in Anspruch nehmen&#8220; 
              (Martins, F.; Kobylinska, A. 2004: 300). Bei diesen Zeitangaben 
              handelt es sich um die Wahrscheinlichkeit der Zeitdauer, die ein 
              Hacker ben&ouml;tigt, wenn er alle Kombinationen durchrechnen muss. 
              Dennoch kommen Martins und Kobylinsky zu dem Schluss, dass &#8222;man 
              bei der Verwendung des 128-Bit-RC4-Algorithmus mit einem angemessenen 
              Passwort seine Daten in Sicherheit wissen kann&#8220; (Martins, 
              F.; Kobylinska, A. 2004: 300).</p>

              <p>Ein Dokument kann also relativ sicher vor dem Zugriff Dritter gesch&uuml;tzt 
              werden. Das Problem des urheberrechtlichen Schutzes von E-Books 
              besteht nun darin, dass das E-Book nicht nur vor dem Zugriff Dritter 
              gesch&uuml;tzt werden muss, sondern auch vor dem Nutzer, der eine 
              Kopie legitim erworben hat, da die M&ouml;glichkeit besteht, dass 
              dieser eine Kopie seiner Ausgabe an einen nichtberechtigten Dritten 
              weitergeben will, der zur Nutzung nicht berechtigt ist. Dem legitimen 
              Nutzer liegen im Gegensatz zu dem Dritten alle notwendigen Informationen 
              vor, die Datei zu entschl&uuml;sseln. So wird der Dokumentenschl&uuml;ssel, 
              mit dem das Dokument dechiffriert werden kann, zwar erst dann aktiviert, 
              wenn anhand bestimmter Hardwareinformationen &uuml;berpr&uuml;ft 
              worden ist, ob f&uuml;r diesen Rechner auch eine Lizenz erworben 
              worden wurde. Ist der Schl&uuml;ssel dann allerdings aktiviert, 
              kann der legitime Nutzer ihn z.B. mit einem Debugger abfangen und 
              das Dokument auf beliebigen Rechnern verf&uuml;gbar machen (Merz, 
              2001: Kap 10.1).</p>

              <p>W&auml;hrend also ein Dokument relativ sicher vor dem Zugriff Dritter 
              gesch&uuml;tzt werden kann, kann es vor dem urheberrechtswidrigen 
              Zugriff des legitimen Nutzers nur schwer gesch&uuml;tzt werden.<br>
              Um zu verhindern, dass legitime Nutzer E-Books mit DRM-Systemen 
              hacken, gibt es immer wieder den Versuch, E-Books in sogenannten 
              &#8222;geschlossenen System&#8221; zu verkaufen.</p>

              <p>In geschlossenen Systemen erwirbt der Nutzer ein Leseger&auml;t, 
              welches nur einen bestimmten Typ an E-Book-Dateien lesen kann. Dieses 
              Dateiformat ist propriet&auml;r und es wird keine Software zug&auml;nglich 
              gemacht mit der Dateien in diesem Format erstellt werden k&ouml;nnen. 
              Das hei&szlig;t, der Anbieter des Leseger&auml;ts und der Dateien 
              kontrolliert, welche Dateien in diesem Format hergestellt und auf 
              das Leseger&auml;t geladen werden k&ouml;nnen. Dadurch k&ouml;nnen 
              die Anbieter verhindern, dass Programme auf das Leseger&auml;t geladen 
              werden mit denen das zus&auml;tzlich bestehende softwarebasierende 
              DRM-System umgangen werden kann. Geschlossene Systeme bieten also 
              Schutz vor urheberrechtsverletzender Distribution.</p>

              <p>Allerdings hat Ende Juni 2003 der einzige Anbieter eines solchen 
              geschlossenen Systems in Deutschland, die Firma Gemstar eBook Group 
              Limited, sein Engagement eingestellt. Die Begr&uuml;ndung lautete, 
              dass &#8222;der deutsche Markt f&uuml;r eine Fortf&uuml;hrung und 
              ein Aufrechterhalten unserer bisherigen Gesch&auml;fte nicht gro&szlig; 
              genug&#8221; ist (Gemstar eBook 2003a). Einen Monat sp&auml;ter 
              erfolgte jedoch auch der R&uuml;ckzug vom US-amerikanischen Markt 
              (Gemstar 2003b). </p>

              <p>Einen weiteren Versuch, ein geschlossenes System zu etablieren, 
              unternahm die Firma Sony mit dem Leseger&auml;t Librie. Auf diesem 
              Reader konnten nur Dateien im propriet&auml;ren BbeB-Format geladen 
              werden. Im Gegensatz zu Gemstars Rocket Ebook hat dieses Leseger&auml;t 
              eine bessere Bildschirmaufl&ouml;sung (170 dpi statt ca. 100 dpi), 
              ist energiesparender und leichter zu transportieren (Perton, M. 
              2004).</p>
              <p>
              Allerdings hat sich auch Sony entschlossen, dieses geschlossene 
              System zu &ouml;ffnen. Mit einer von Sony genehmigten Software k&ouml;nnen 
              Nutzer Dokumente aus Standardformaten (PDF, DOC, etc.) in das BbeB-Format 
              konvertieren. (Perton, M. 2004).</p>
              <p>
              Wahrscheinlich ist das Konzept des geschlossenen Systems an der 
              mangelnden Verbreitung der Ger&auml;te gescheitert. Es war den Nutzern 
              nicht verst&auml;ndlich zu machen, warum sie ein teures elektronisches 
              Ger&auml;t ohne zus&auml;tzliche F&auml;higkeiten erwerben sollten, 
              wenn es Lesesoftware (Acrobat Reader, etc.) gibt, die die gleichen 
              bzw. fast die gleichen Bedingungen auf einem vielleicht bereits 
              vorhandenen Multi-Use-Ger&auml;t (Laptop, PC etc.) bietet.</p>
              <p>
              Daraus ergibt sich folgendes <span class="textbold">Fazit:</span></p>
              <p>
              Im Gegensatz zu ausschlie&szlig;lich softwarebasierten DRM-Systemen 
              bietet die im geschlossenen System durchgef&uuml;hrte Kombination 
              aus propriet&auml;rem Format und speziellem Leseger&auml;t durchaus 
              einen Schutz vor urheberrechtswidriger Distribution. Aufgrund ihrer 
              Nutzerunfreundlichkeit haben sich diese Systeme aber nicht durchgesetzt. 
              Dar&uuml;ber hinaus kann auch ein geschlossenes System nicht verhindern, 
              dass gedruckte Ausgaben eingescannt und in g&auml;ngigen Formaten 
              &uuml;ber Datennetze verbreitet werden. Die Technik mit der aus 
              einer gedruckten Ausgabe eine elektronische erstellt werden kann, 
              ist relativ billig, &ouml;ffentlich zug&auml;nglich und einfach 
              zu bedienen. Wenn eine gedruckte Ausgabe ver&ouml;ffentlicht wurde, 
              ist es also jedem m&ouml;glich, eine elektronische Ausgabe dieses 
              Titels zu produzieren. Aufgrund der hohen Verbreitung der daf&uuml;r 
              ben&ouml;tigten Hard- und Software (Scanner und OCR-Software) und 
              deren gesellschaftlichen Akzeptanz, scheint es nicht vorstellbar, 
              dass diese wieder aus unserem Alltag entfernt werden k&ouml;nnen. 
              Verlage werden daher die urheberrechtswidrige Produktion elektronischer 
              B&uuml;cher nicht unterbinden k&ouml;nnen.</p>
              
              <h3>2 Distribution urheberrechtswidriger 
              Kopien </h3>

              <p>Auf welchen Wegen k&ouml;nnen nun E-Books urheberrechtswidrig verbreitet 
              werden?</p>
              <p>
              Es gibt mehrere Distributionswege f&uuml;r E-Books: die Distribution 
              &uuml;ber geschlossene FTP-Server, &uuml;ber Gratis-Webspace-Server 
              und &uuml;ber P2P.</p>
              <p>
              Auf geschlossene, d.h. passwortgesch&uuml;tzte Server soll hier 
              nur kurz eingegangen werden. Derartige geschlossene Distributionsnetze 
              beruhen immer auf einem Vertrauensverh&auml;ltnis zwischen Nutzer 
              und Anbieter, so dass die Gr&ouml;&szlig;e des Nutzerkreises beschr&auml;nkt 
              bleibt. </p>
            <p class="text"> Eine M&ouml;glichkeit, &#8222;Raubkopien&#8220; &ouml;ffentlich 
              zug&auml;nglich zu verbreiten, ist das anonyme Mieten von Speicherplatz 
              auf WWW-Servern. Server, die kostenlos Speicherplatz zur Verf&uuml;gung 
              stellen, bieten sich daf&uuml;r an, da es im kommerziellen Bereich 
              schwieriger ist, anonym zu bleiben. Die E-Books werden auf den Server 
              geladen und ihre Position &uuml;ber g&auml;ngige Internetseiten 
              und Chatforen verbreitet. Ferner k&ouml;nnen E-Books im Web &uuml;ber 
              Suchmaschinen wie z.B. Google gesucht werden.</p>
              <p>
              Dieses Verteilersystem &uuml;ber Gratis-Webspace-Angebote hat folgende 
              Nachteile:</p>
            <blockquote> 
              <p class="text"><br>
                <br>
                <span class="tocsmall"><strong><span class="tocnorm"> </span></strong></span>1. 
                Kostenloser Speicherplatz ist auf Servern in der Regel im Umfang 
                stark begrenzt. Bei<span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span><span class="tocsmall"><strong><span class="tocnorm"><span class="tocsmall"> 
                </span></span></strong></span>kostenpflichtigem Speicherplatz 
                ist jedoch die Wahrung der Anonymit&auml;t durch das<span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span> Bezahlverfahren erschwert.</p>
              <p class="text"><br>
                <span class="tocsmall"><strong><span class="tocnorm"> </span></strong></span>2. 
                Die Lebensdauer dieser Angebote ist gering, da Betreiber von Servern 
                nach Hinweis auf <span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span> den urheberrechtswidrigen Inhalt von Angeboten 
                verpflichtet sind, diese vom Netz zu nehmen.Je geringer die Lebensdauer 
                einer solchen Webseite ist, desto mehr wird die Bereitschaft <span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span> abnehmen, den Aufwand f&uuml;r die Einrichtung 
                dieses Speicherplatzes in Kauf zu nehmen.</p>
              <p class="text"><br>
                <span class="tocsmall"><strong><span class="tocnorm"> </span></strong></span>3. 
                Inhalte sind auf diesem Distributionsweg nur bedingt recherchierbar. 
                Da die Lebensdauer <span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span>der Webseiten gering ist, zeigen die Ergebnislisten 
                der Suchmaschinen h&auml;ufig veraltete Links <span class="tocsmall"><strong><span class="tocnorm"> 
                </span></strong></span>an. <br>
              </p>
            </blockquote>
            <p class="text"> Trotz der genannten Nachteile ist die Bereitstellung 
              elektronischer B&uuml;cher &uuml;ber Internetseiten relativ unaufwendig, 
              da im Falle einer Sperrung einer URL lediglich eine neue URL besorgt 
              werden muss.</p>
            <p class="text">
              Eine weitere M&ouml;glichkeit der Distribution elektronischer B&uuml;cher 
              ist die Verbreitung &uuml;ber P2P-Netze. Innerhalb eines P2P-Netzes 
              kann jeder Computer Dateien anbieten oder herunterladen. Dabei muss 
              die Kommunikation zwischen den Computern nicht unbedingt &uuml;ber 
              einen zentralen Server laufen, sondern kann dezentral organisiert 
              sein. Durch das Stilllegen einzelner Server kann die Kommunikation 
              &uuml;ber solche dezentrale P2P-Netze nicht unterbunden werden, 
              da jeder Computer zum Server werden kann. Es gibt z. Z. zahlreiche 
              P2P-Netze: eDonkey-Netz, Fast Track-Netz, Gnutella-Netz, etc. F&uuml;r 
              die folgenden Erhebungen wurde auf das eDonkey-Netz als eines der 
              gr&ouml;&szlig;ten und verbreitetesten P2P-Netze zur&uuml;ckgegriffen.<a name="05"></a> 
              <a href="#05a">[ -&gt; 05]</a></p>
              
              <h3>3 Praxis der Distribution 
              elektronischer B&uuml;cher im P2P-Netz eDonkey </h3>

              <p>Die Ergebnisse der folgenden Stichproben sind aufgrund der geringen 
              Stichprobengr&ouml;&szlig;e nicht repr&auml;sentativ. Die Stichprobenergebnisse 
              zeigen allerdings eine interessante Tendenz und werden daher hier 
              beschrieben.</p>
              <p>
              Inwieweit sind also urheberrechtlich gesch&uuml;tzte E-Books tats&auml;chlich 
              &uuml;ber das P2P-Netzwerk eDonkey erh&auml;ltlich?</p>
              <p>
              Zuerst wurde untersucht, ob 50 bestimmte E-Book-Titel in dem P2P-Netzwerk 
              angeboten wurden. Die Titel werden aus den Bestsellerlisten der 
              gr&ouml;&szlig;ten E-Book-Anbieter in Deutschland, ciando, pdassi 
              und informit, ausgew&auml;hlt.<a name="06"></a> <a href="#06a">[ 
              -&gt; 06]</a> Es handelt sich bei diesen 50 Titeln um die meistverkauftesten 
              E-Books der jeweiligen Anbieter (Stand 02.01.2005).</p>
              <p>
              <span class="textbold"> Tab. 1: Verbreitung elektronischer B&uuml;cher 
              im P2P-Netz eDonkey</span></p>
            <table width="0%" border="0">
              <tr> 
                <td width="41%" class="text">E-Book im P2P-Netz vorhanden</td>
                <td width="41%" class="text">E-Book in P2P-Netz nicht vorhanden</td>
                <td width="18%" valign="top" class="text">TOTAL</td>
              </tr>
              <tr> 
                <td class="text">14</td>
                <td class="text">36</td>
                <td class="text">50</td>
              </tr>
            </table>
            <span class="erklaerung">N=50; Erhebungsdatum: 02.01.2005</span></p>
              <p>Zwei Drittel der am meisten verkauften elektronischen 
            B&uuml;cher werden nicht in dem P2P-Netz angeboten. Es besteht also 
            kein Automatismus, dass digital angebotene Inhalte urheberechtswidrig 
            verbreitet werden.</p>
              <p>
            Betrachtet man die inhaltliche Ausrichtung der E-Books, die &uuml;ber 
            das P2P-Netz angeboten werden, f&auml;llt auf, dass vor allem Informatik-Inhalte 
            (10 von 14) und Belletristik von bekannten Autoren (Forsyth, George, 
            K&uuml;stenmacher) verbreitet werden (3 von 14). </span><br> <br> 
            <span class="text">In einer zweiten Stichprobe wurde untersucht, inwieweit 
            die am meisten verkauften gedruckten B&uuml;cher in digitaler Form 
            &uuml;ber das P2P-Netz angeboten werden und ob diese gedruckten Bestseller 
            auch vom Verlag als E-Book angeboten werden. Es sollte ermittelt werden, 
            ob die Zur&uuml;ckhaltung der Verlage ihre Inhalte in digitaler Form 
            anzubieten, diese Inhalte davor bewahrt, urheberrechtswidrig &uuml;ber 
            P2P-Netze verteilt zu werden. Dabei wurde auf die Bestsellerlisten 
            des SPIEGEL (Belletristik als auch Sachbuch), der ZEIT und des Buchjournals 
            aus dem Jahr 2004 zur&uuml;ckgegriffen. </span>
            Tab. 2: Gedruckte Bestseller werden als E-Book vom Verlag (nicht) 
            angeboten </span><br> <br> 
            <table width="100%" border="0">
              <tr> 
                <td width="40%" class="text">In P2P enthalten</td>
                <td width="39%" class="text">In P2P nicht enthalten</td>
                <td width="21%" class="text">TOTAL</td>
              </tr>
              <tr> 
                <td class="text">50 (62,5%)</td>
                <td class="text">30 (37,5%)</td>
                <td class="text">80 (100%)</td>
              </tr>
            </table>
            <span class="erklaerung">N=80; Erhebungsdatum: 02.01.2005.</span><br>
            <p>
              Nur ein Bestseller aus dem gedruckten Bereich wird auch in einer 
              digitalen Ausgabe angeboten. Verlage geben ihre Bestseller in der 
              Regel nicht als E-Book heraus.<br>
              Untersucht man, inwieweit digitale Ausgaben von gedruckten Bestsellern 
              in P2P-Netzen angeboten werden, ergibt sich folgendes Ergebnis:</p>
              <p>
              <span class="textbold">Tab. 3: Digitale Kopien von gedruckten Bestsellern 
              im P2P-Netz eDonkey </span></p>
            <table width="100%" border="0">
              <tr class="text"> 
                <td>In P2P enthalten</td>
                <td>In P2P nicht enthalten</td>
                <td>TOTAL</td>
              </tr>
              <tr class="text"> 
                <td>50 (62,5%)</td>
                <td>30 (37,5%)</td>
                <td>80 (100%)</td>
              </tr>
            </table>
            <span class="erklaerung">N=80; Erhebungsdatum: 02.01.2005.</span></p>
            <p class="text">
              &Uuml;ber die H&auml;lfte aller Bestseller im gedruckten Bereich 
              werden digital &uuml;ber eDonkey angeboten, obwohl sie vom Verlag 
              nicht in digitaler Form angeboten werden. Obwohl also Verlage aus 
              Angst vor der urheberrechtlichen Distribution ihre Inhalte nicht 
              in digitaler Form anbieten, sind diese Inhalte in digitaler Form 
              im P2P-Netz eDonkey verf&uuml;gbar. </p>
            <p class="text"><span class="textbold">Schlussfolgerungen:</span><br>
              Nur ein Drittel der E-Book-Bestseller werden &uuml;ber das P2P-Netzwerk 
              verbreitet. Das Anbieten einer elektronischen Ausgabe bedeutet also 
              nicht zwingend, dass diese Inhalte &#8222;geklaut&#8220; und urberheberrechtswidrig 
              distribuiert werden. Es besteht praktisch kein Automatismus zwischen 
              der technischen M&ouml;glichkeit, E-Books illegal zu distribuieren 
              und deren praktischer Umsetzung.</p>
              <p>
              Allerdings werden zwei Drittel aller gedruckten Bestseller digitalisiert 
              und &uuml;ber P2P angeboten. Der Verzicht, eine digitale Ausgabe 
              eines Titels anzubieten, verhindert nicht deren urheberechtswidrige 
              Verbreitung &uuml;ber P2P-Netze. </p>
              
              <h4>4 Der Einfluss individueller 
              und gesellschaftlicher Normen auf die Herstellung und Verbreitung 
              von Raubkopien</h4>

              <p>Bisher &uuml;berwog der technische Aspekt bei der Diskussion &uuml;ber 
              Raubkopien: Es wurde untersucht, inwieweit Menschen technisch in 
              der Lage sind, Raubkopien zu erstellen, zu distribuieren und inwieweit 
              sie diese technische M&ouml;glichkeit umsetzen. Menschliches Handeln 
              wird aber nicht ausschlie&szlig;lich durch das technisch M&ouml;gliche 
              gesteuert, sondern auch von individuellen und gesellschaftlichen 
              Normen.</p>
              <p>
              Welche gesellschaftlichen und individuellen Normen schr&auml;nken 
              die Herstellung, Distribution und Nutzung von Raubkopien ein? </p>
            <blockquote> 
              <p class="text"><br>
                <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>1.Urheberrecht: 
                Die unrechtm&auml;&szlig;ige Herstellung und Distribution von 
                urheberrechtlich<br>
                <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>gesch&uuml;tzten 
                Publikationen ist gesetzeswidrig. Raubkopierer m&uuml;ssen mit 
                Strafen bis zu drei <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>Jahren 
                Gef&auml;ngnis rechnen. Im Jahr 2004 erfolgten erste Verurteilungen: 
                F&uuml;r 272 <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>urheberrechtlich 
                gesch&uuml;tzte Dateien verurteilte ein Gericht in Deutschland 
                den Angeklagten <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>Kazaa-User 
                zu 80 Tagess&auml;tzen &agrave; 5 Euro (Hottes, S. 2004). In Frankreich 
                wurde ein <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>franz&ouml;sischer 
                Lehrer zu einer Geldstrafe von 10.000 Euro verurteilt. Das Risiko 
                einer <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span>Verurteilung 
                schreckt einige P2P-Nutzer ab.<a name="07"></a><a href="#07a">[ 
                -&gt; 07]</a><br>
                <strong><br>
                <span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>2.Weil 
                Raubkopien durch das Urheberrecht verboten sind, k&ouml;nnen es 
                sich Personen und <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>Institutionen, 
                die Informationen &ouml;ffentlich verwerten (z.B. Ministerien, 
                Bibliotheken oder <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>Wirtschaftsunternehmen) 
                nicht leisten, Informationen kontinuierlich &uuml;ber illegale 
                Kan&auml;le zu <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>beziehen. 
                Wie im Bereich der Computersoftware m&uuml;ssen diese Akteure 
                kostenpflichtige <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>Lizenzen 
                erwerben. Im Vergleich zur Musikbranche, in der Musik &uuml;berwiegend 
                im privaten <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>Bereich 
                genutzt wird, werden B&uuml;cher mehr in &ouml;ffentlichen R&auml;umen 
                genutzt. <br>
                <br>
                <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>3.Nutzer 
                erbringen aus innerer &Uuml;berzeugung f&uuml;r ein Produkt eine 
                Geldleistung und verzichten <strong><span class="tocsmall"><strong><span class="tocsmall"><strong><span class="tocnorm"></span></strong></span></strong></span></strong>auf 
                den Bezug von Raubkopien.</p>
            </blockquote>
            <p class="text">
              Individuelle und gesellschaftliche Normen haben also Einfluss auf 
              die Nutzung des technisch M&ouml;glichen. Im Vergleich zur Musikindustrie 
              ist zus&auml;tzlich darauf hinzuweisen, dass sich die Methode der 
              Strafverfolgung erst entwickeln musste. Bestimmend daf&uuml;r war 
              der in den USA erlassene Digital Millenium Copyright Act (DMCA). 
              Nach dem DMCA macht sich auch strafbar, wer ein Programm entwickelt, 
              das den Urheberrechtsschutz umgeht. Das f&uuml;hrte im Fall des 
              russischen Programmierers Dimitrij Skyralov zu einer Verhaftung, 
              als er zu einem Vortrag in die USA reiste. Skyralov hatte eine Software 
              entwickelt, die es m&ouml;glich machte, den Kopierschutz von PDF-Dateien 
              zu beseitigen. Sowohl Skylarov als auch seine Firma Elmsoft wurden 
              in dem folgenden Prozess zwar freigesprochen, aber nur weil sie 
              in Russland unzureichend &uuml;ber die in den USA g&uuml;ltige Rechtslage 
              informiert waren (Heise 2002). Der Fall Skylarov war der Anfang 
              einer sich etablierenden Strafverfolgung, die zunehmend auch die 
              Nutzer erfasst. So wurde z.B. im Zuge der &#8222;Fastlink-Operation&#8220; 
              in mehreren L&auml;ndern, auch in Deutschland, Nutzern der Prozess 
              gemacht, die sich urheberrechtlich gesch&uuml;tzte Musikdateien 
              &uuml;ber P2P-Netze geladen haben (Heise 2004a/Heise 2004b).</p>
              <p>
              Potentielle Nutzer des elektronischen Buchs werden sowohl durch 
              die Strafverfolgung als auch durch die Art und Weise der Nutzung 
              des elektronischen Buches in weit gr&ouml;&szlig;erem Ma&szlig;e 
              als Nutzer von Musikdateien gezwungen sein, die elektronischen Produkte 
              legal zu beziehen. Das Angebot an elektronischen B&uuml;chern muss 
              aber dementsprechend ausgepr&auml;gt sein, um diese Nutzer als Kunden 
              zu gewinnen und zu halten.</p>

              <h3>5 Schlussfolgerungen: Urheberrechtswidrige 
              Produktion und Distribution elektronischer B&uuml;cher </h3>

              <p>Nur knapp ein Drittel aller legalen E-Books werden im gr&ouml;&szlig;ten 
              P2P-Netzwerk eDonkey angeboten.
              Die Praxis der Piraterie elektronischer Titel ist weniger umfangreich 
              als sie im Allgemeinen angesehen wird.
              Es gibt keinen Automatismus zwischen dem Anbieten eines elektronischen 
              Titels und seiner urheberrechtlichen Distribution.</p>
              <p>Allerdings ist urheberrechtswidrige Distribution technisch 
              ohne gro&szlig;en Aufwand m&ouml;glich. Es k&ouml;nnen jederzeit 
              Raubkopien von B&uuml;chern erstellt und &uuml;ber P2P-Netzwerke 
              distribuiert werden, sei es durch das Dechiffrieren softwarebasierter 
              DRM-Systeme oder durch das Einscannen gedruckter Ausgaben. Das bedeutet: 
              Ein Titel kann und wird &uuml;ber elektronische Distributionskan&auml;le 
              verbreitet werden, sobald er deren Nutzer interessiert und zwar 
              unabh&auml;ngig davon, ob er in einer elektronischen Ausgabe vorliegt 
              oder nicht. Die Verlage k&ouml;nnen nicht bestimmen, ob ein Titel 
              in Datennetzen erscheint oder nicht. Die Verlage stehen lediglich 
              vor der Entscheidung, ob sie dem urheberrechtswidrigen Bezug via 
              P2P einen legalen elektronischen Bezugsweg gegen&uuml;berstellen.</p>
              <p>
              Solange die Nutzergruppe f&uuml;r E-Books klein ist, wird das geringe 
              Engagement im E-Book-Bereich Verlagen keine Verluste einbringen. 
              Wenn sich aber mit der Entwicklung eines ad&auml;quaten Leseger&auml;ts 
              E-Books etablieren, wird mit der Zahl der E-Book-Nutzer auch das 
              Bed&uuml;rfnis nach einem ansprechendem Titelangebot wachsen. Steht 
              zu diesem Zeitpunkt kein entsprechendes legales Titelangebot zur 
              Verf&uuml;gung, bleibt der einzige Weg, popul&auml;re Titel in digitaler 
              Form zu erhalten, der urheberrechtswidrige Bezug &uuml;ber P2P-Netze. 
              Dadurch w&uuml;rde die Zahl der Nutzer, die sich an den zwar urheberrechtswidrigen 
              aber immerhin kostenlosen Zugang &uuml;ber P2P gew&ouml;hnen, &#8222;optimiert&#8220;. 
              </p>
              <p>
              Die beste Strategie, urheberrechtswidrige Distribution einzuschr&auml;nken, 
              liegt daher in der Entwicklung eines legalen Bezugsweges, der die 
              M&ouml;glichkeiten des neuen Mediums E-Book nutzt. Statt vergeblich 
              zu versuchen, &#8222;Piraterie&#8220; durch ein Ignorieren des elektronischen 
              Marktes zu verhindern, sollten Verlage daher ein ad&auml;quates 
              und legales Titelangebot an elektronischen B&uuml;chern entwickeln 
              und zur Verf&uuml;gung stellen. </p>
            
            <div class="fussnote">

            <p><span class="text"><a name="01a"></a></span><a href="#01" class="erklaerung">[zur&uuml;ck 
              -&gt; 01]</a><span class="text"> <span class="erklaerung">&#8222;With 
              the advent of digital distribution, piracy is the overriding concern 
              for book publishers.&#8220; (Rao 2004: 370)</span><br>
              <br>
              <a name="02a"></a></span><a href="#02" class="erklaerung">[zur&uuml;ck 
              -&gt; 02]</a><span class="text"> <span class="erklaerung">Inwieweit 
              die urheberrechtswidrige Distribution tats&auml;chlich zu der schlechten 
              &ouml;konomischen Lage der Majors in der Musikindustrie beitr&auml;gt, 
              wird, entgegen dem Bild, das in der &Ouml;ffentlichkeit gezeichnet 
              wird, in der Wissenschaft kontrovers diskutiert (vgl. hierzu Liebowitz 
              2004)<br>
              <br>
              </span></span><span class="text"><a name="03a"></a></span><a href="#03" class="erklaerung">[zur&uuml;ck 
              -&gt; 03]</a><span class="text"> <span class="erklaerung">Van Hoorebeck 
              beschreibt die Verbreitung &uuml;ber P2P-Netze als &#8220;subsequently&#8221; 
              nach dem ersten digitalisierten Exemplar und prophezeit in Folge 
              dessen &#8222;an era of digital theft&#8220; f&uuml;r das akademische 
              E-Book.</span><br>
              <br>
              <a name="04a"></a></span><a href="#04" class="erklaerung">[zur&uuml;ck 
              -&gt; 04]</a><span class="text"> <span class="erklaerung">So ist 
              es auch m&ouml;glich den eingescannten Text als Vektorgrafik in 
              einem Format wie PDF zu speichern. Dadurch entf&auml;llt die Nachbearbeitung 
              mit der zeitintensiven Texterkennung. Nachteil ist, dass der Text 
              dann nicht als Text weiterverarbeitet werden kann.</span><br>
              <br>
              <a name="05a"></a></span><a href="#05" class="erklaerung">[zur&uuml;ck 
              -&gt; 05]</a><span class="text"> <span class="erklaerung">Aktuelle 
              Nutzerzahlen sind: eDonkey: ca. 3,4 Mio, FastTrack: ca. 2,4 Mio, 
              <br>
              Gnutella: 1,5 Mio. (Slyk News 2005).<br>
              </span><br>
              <a name="06a"></a></span><a href="#06" class="erklaerung">[zur&uuml;ck 
              -&gt; 06]</a><span class="text"> <span class="erklaerung">Dibi (jetzt 
              Libri) konnte nicht in die Untersuchung einbezogen werden, weil 
              sich die Internetseite zur Zeit der Untersuchung im Umbau befand.</span><br>
              <br>
              <a name="07a"></a></span><a href="#07" class="erklaerung">[zur&uuml;ck 
              -&gt; 07]</a><span class="text"> <span class="autor">Dass die urheberrechtswidrige 
              Distribution durch Strafverfolgung unterbunden werden kann, ist 
              allerdings unwahrscheinlich, zumal die Zahl der Internetbenutzer, 
              die Musik aus dem Internet herunterladen, steigt (Spiegel Online 
              2004). Hier wird lediglich angemerkt, dass ohne Strafverfolgung 
              noch mehr Internetbenutzer Musik herunterladen w&uuml;rden, dass 
              also die Strafverfolgung zu einer Verringerung der Tauschb&ouml;rsenbenutzer 
              f&uuml;hrt.<br>
              <br>
              </span></span></p>

                        </div>

            <h3>Literaturverzeichnis</h3>
            <p class="erklaerung">Heise (2002): Geschworene befinden Elmsoft f&uuml;r 
              nicht schuldig. Im Internet unter: &lt;http://www.heise.de/newsticker/data/wst-18.12.02-000/&gt;. 
            </p>
            <p class="erklaerung">Heise (2004a): &#8222;Internationaler Schlag 
              gegen Raubkopierer Szene.&#8220; Nachricht vom 22.04.2004. Im Internet 
              unter:<br>
              http://www.heise.de/newsticker/result.xhtml?url=/newsticker/meldung/<br>
              46786&amp;words=internationaler%20Schlag%20gegen%20Raubkopierer%20Szene.</p>
            <p class="erklaerung">Heise (2004b): &#8222;Erste Verurteilungen im 
              Folge der Fastlink-Operation.&#8220; Nachricht vom 29.12.2004. Im 
              Internet unter: http://www.heise.de/newsticker/result.xhtml?url=/newsticker/meldung/54672&amp;words=Fastlink%20Operation 
              . </p>
            <p class="erklaerung">Hottes, Sascha (2004): Details zu einer Klage 
              gegen deutschen Kazaa.User. Nachricht vom 21.09.2004. Im Internet 
              unter:<br>
              http://www.netzwelt.de/news/67453-details-zu-einer-klage-gegen.html 
              .</p>
            <p class="erklaerung">Liebowitz, Stan J.(2004): File-Sharing: Creative 
              Destruction or just Plain Destruction? Im Internet unter: http://som.utdallas.edu/capri/destruction.pdf.</p>
            <p class="erklaerung">Martins, Filipe P.; Kobylinska, Anna (2004) 
              : Adobe Acrobat 6.Standart und Professional. Springer. Berlin (u.a.).</p>
            <p class="erklaerung">Merz, Thomas (2001): Mit PDF ins Web. Integration, 
              Formulare, Sicherheit, E-Books. 2.Aufl. M&uuml;nchen.</p>
            <p class="erklaerung">Perton, Marc (2004): &#8220;Sony opens up Librie 
              e-book reader to standart doc formats&#8221;. Nachricht vom 20.12.2004. 
              Im Internet unter: http://gadgets.engadget.com/entry/1234000790024272/ 
              . </p>
            <p class="erklaerung">Rao, Siriginidi Subba (2004): &#8220;Electronic 
              book technologies: an overview of the present situation&#8221;. 
              In: Library Review, Vol 53, No 7, S. 363-371.</p>
            <p class="erklaerung">Slyck News (2005): P2P-Networks. Im Internet 
              unter: http:www.slyck.com/. </p>
            <p class="erklaerung">Spiegel Online (2004): Die Angst hat nur manchen 
              erfasst. Im Internet unter: <br>
              http://www.spiegel.de/netzwelt/netzkultur/0,1518,297218,00.html. 
            </p>
            <p class="erklaerung">Stieler, Wolfgang (2002): Alles nur geklaut 
              &#8211; B&uuml;cher im Internet. In: c&acute;t, Jg. 2002, Nr. 8. 
              Im Internet unter: http://www.heise.de/ct/02/08/204/default.shtml 
              .</p>
            <p class="erklaerung">Van Hoorebeek, Marc (2003): Napster clones turn 
              their attention to academic books. In:NewLibrary World, Vol 104, 
              No 4/5, S. 142-148.</p>
            <p class="erklaerung">Wikipedia: Peer to Peer. Im Internet unter: 
              http://de.wikipedia.org/wiki/Peer-to-Peer .</p>
            <p><span class="erklaerung">Die zitierten Internetquellen wurden zuletzt 
              am 28.04.2005 aufgerufen.</span><br>
            </p>


          <hr>

         <p><strong>Peter Just</strong> hat vor wenigen Monaten sein Studium 
              am Institut f&uuml;r Bibliothekswissenschaft erfolgeich abgeschlossen. 
              Momentan ist er Praktikant bei Directmedia Publishing.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-06-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
