
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Digital Rights Management. Zunehmende Kontrolle der Contentanbieter über die Informationsbenutzer - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Digital Rights Management. Zunehmende Kontrolle der Contentanbieter über die Informationsbenutzer" />
    
    
    
    <meta property="dc:creator" content="Dörte Böhner" />
    
    <meta property="dc:creator" content="Doreen Lutze" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe2/004drm.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="2" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe2/004drm.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe38/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 2</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Digital Rights Management. Zunehmende Kontrolle der Contentanbieter über die Informationsbenutzer</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Dörte Böhner, Doreen Lutze</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Dörte Böhner</i> 
            
            
               
            </i><i itemprop="author">Doreen Lutze</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Dörte Böhner,
            
            
            
            Doreen Lutze,
            
            
            
            "Digital Rights Management. Zunehmende Kontrolle der Contentanbieter über die Informationsbenutzer. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 2 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="https://libreas.eu/ausgabe2/004drm.htm">https://libreas.eu/ausgabe2/004drm.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><blockquote>
  W&uuml;rde 
              man jedes Wort das gesprochen wird, jedes Bild das gesehen wird, 
              unter dem Aspekt &quot;Urheberrecht&quot; <br>
              betrachten, dann d&uuml;rften sich nur noch die Stummen &uuml;ber 
              die Bilder unterhalten, welche die Blinden f&uuml;reinander gemalt 
              haben.</em> - </font><strong>Frank Dommenz (*1961)</strong>

            </blockquote>

            <p><span class="text">Urheberschutz und Schutz von Inhalten ist kein 
              neues Thema, denn bereits mit der Erfindung des Buchdrucks und der 
              M&ouml;glichkeit, Texte mit verh&auml;ltnism&auml;&szlig;ig geringem 
              Aufwand massenhaft zu ver&ouml;ffentlichen, mussten Verleger und 
              Autoren sich mit dem Schutz ihrer Werke auseinandersetzen <a name="01"></a></span><a href="#01a" class="tocsmall">[-&gt; 
              1]</a><span class="text">. Nicht anders ist die Situation heute 
              und wegen der M&ouml;glichkeiten der Digitalisierung von Musik, 
              Bildern, Filmen und Texten mussten und m&uuml;ssen neue Schutzmechanismen 
              geschaffen werden, zumal Original und Kopie eines digitalen Dokuments 
              schwer oder gar nicht zu unterscheiden sind <a name="02"></a></span><a href="#02a" class="tocsmall">[ 
              -&gt; 02]</a><span class="text">. Das Kopieren von gesch&uuml;tzten 
              Werken ist momentan so einfach wie nie. </span><span class="text">Hier 
              setzt zum Schutz des Urheberrechts das Digital Rights Management 
              an. Digitales Rechte Management wird zurzeit sehr kontrovers diskutiert. 
              Mitte Januar 2005 fand zu diesem Thema die dritte Internationale 
              DRM-Konferenz in Berlin statt, auf der interdisziplin&auml;r wirtschaftliche, 
              rechtliche, technische und politische, aber auch wissenschaftliche 
              Fragen er&ouml;rtert wurden. Bei dieser Diskussion fand eine Verschiebung 
              des Schwerpunkts weg vom Urheberrechtsschutz und hin zu einer kommerziellen 
              Verwertung digitaler G&uuml;ter statt. Wie ist die Stellung von 
              Nutzern, Urhebern und Verwertern in Digital Rights Management Systemen?</span></p>
            <h3>Die Zeit der andern Auslegung 
              wird anbrechen, und es wird kein Wort auf dem andern bleiben.</h3><a name="03"></a></strong></span><a href="#03a" class="tocsmall">[ 
              -&gt; 03]</a>
            <p align="left"><span class="text">Eine endg&uuml;ltige Definition 
              f&uuml;r Digital Rights Management (DRM) <a name="04"></a></span><a href="#04a" class="tocsmall">[ 
              -&gt; 04]</a><span class="text"> gibt es nicht, allerdings f&auml;llt 
              auf, wie sich die Definitionen in den letzten Jahren ver&auml;nderten 
              und damit auch die Aufgaben von DRM-Systemen. Aktuelle Definitionen 
              sprechen bereits nicht mehr ausschlie&szlig;lich vom Schutz von 
              Urheberrechten, sondern der Aspekt der Vermarktung tritt zunehmend 
              in den Vordergrund.</p>
              <p>
              Aufgabe der DRM-Systeme ist der Schutz elektronischer G&uuml;ter. 
              Im letzten Jahrzehnt ist die Verbreitung von Informationen auf digitalem 
              Weg, vor allem durch die rasante Entwicklung des Internets, exponentiell 
              angestiegen. Hier setzt im Zuge des Urheberrechtsschutzes die Industrie 
              mit DRM-Systemen an, um auf Dauer eine kommerzielle Verwertung urheberrechtlich 
              gesch&uuml;tzter Werke in diesem Bereich zu erm&ouml;glichen.</p>
              <p>
              Die Aufgabenstellung von DRM-Systemen betreffen drei Personengruppen: 
              zum einen unbestritten den Urheber eines Werkes, zum anderen den 
              Verwerter mit seinen kommerziellen Interessen und als drittes den 
              Nutzer der digitalen Dateien. Inwieweit DRM dieser dritten Partei 
              dient, wird man im Laufe dieses Artikels sehen.</p>
              <p>
              Digital Rights Management basiert auf &#8222;Soft- und Hardwaresysteme[n] 
              zum Copyrightschutz digitaler Daten gegen unerlaubte Vervielf&auml;ltigung.&#8220;<a name="05"></a> 
              </span><a href="#05a" class="tocsmall">[ -&gt; 05]</a><span class="text"></p>
              <p>
              Diese Definition macht allerdings keine Aussagen dar&uuml;ber, dass 
              die simple &Uuml;bersetzung von &#8220;DRM&#8221; mit &#8220;Kopierschutz&#8221; 
              eine Verniedlichung dessen ist, was man unter Digital Rights Management 
              zu verstehen hat. Mit der Bezeichnung Kopierschutz wird ein Mechanismus 
              suggeriert, der sich als eine lokale, auf den urheberrechtlichen 
              Schutzgegenstand beschr&auml;nkte L&ouml;sung darstellt.<a name="06"></a> 
              </span><a href="#06a" class="tocsmall">[ -&gt; 06]</a>
              <span class="text">&#8222;Digital Rights Management l&auml;sst sich 
              nicht reduzieren auf das Verhindern von Privatkopien, das Verhindern 
              eines kostenlosen Informationszugangs, des Weitergebens oder Ausleihens. 
              Es geht vielmehr um das ,managen' von Lizenzen. Wenn ich heute eine 
              CD kaufe, dann erwerbe ich ca. 30 Rechte, ohne es zu merken.&#8220; 
              <a name="07"></a></span><a href="#07a" class="tocsmall">[ -&gt; 
              07]</a><span class="text">Diese Rechte werden mit DRM-Systemen abgebildet, 
              hinter denen sich weitergehende Vorstellungen verstecken, die einen 
              ganz neuen Gesch&auml;ftszweig bezeichnen. &#8222;Digital Rights 
              Management (DRM) is the umbrella term for new business trust assurance 
              processes designed to unleash the tremendous capabilities of the 
              Internet. DRM technology provides tools to enable these new processes.&#8221; 
              <a name="08"></a></span><a href="#08a" class="tocsmall">[ -&gt; 
              08]</a><span class="text"> DRM-Ma&szlig;nahmen sind zu gro&szlig;en 
              Systemen ausgebaut worden, die inzwischen weit &uuml;ber die urspr&uuml;ngliche 
              Idee des Kopierschutzes hinausgehen.</p>
              <p>
              </span><span class="text">&#8222;Unter dem Begriff &#8222;Digital 
              Rights Management&#8220; werden regelm&auml;&szlig;ig eine Vielzahl 
              von Systemen und Anwendungen mit ganz unterschiedlichen Funktionen 
              und Wirkungs-weisen[sic!] subsumiert:
              Digitale Wasserzeichen zur Identifikation eines gesch&uuml;tzten 
              Inhalts oder des Inhabers von Urheber- oder Leistungsschutzrechten 
              [&#8230;], Kopierschutzsysteme, Zugangskontrollsysteme, Nutzungs-verwaltungssysteme 
              usw.&#8220;<a name="09"></a> </span><a href="#09a" class="tocsmall">[ 
              -&gt; 09]</a>
              <span class="text">&#8222;Diese erm&ouml;glichen die sichere Verbreitung 
              und Verwertung digitaler Inhalte im online und offline Bereich, 
              z.B. &uuml;ber das Internet, Datentr&auml;ger (CDs, DVDs, etc.,[sic!]) 
              mobile Abspielger&auml;te oder Mobiletelefone[sic!]. Daneben erm&ouml;glichen 
              sie eine effiziente Rechteverwaltung und er&ouml;ffnen so f&uuml;r 
              digitale Inhalte neue Gesch&auml;ftsmodelle (z.B. kostenpflichtiger 
              Download, Abonnement von Inhalten, Pay-Per-View).&#8220; <a name="10"></a> 
              </span><a href="#10a" class="tocsmall">[ -&gt; 10]</a><span class="text"> 
              </p>
              <p>
              Auch das &#8222;digital&#8220; beim Digital Rights Management ist 
              eher irref&uuml;hrend, da dies auch die Kontrolle &uuml;ber analoge 
              Formate von Druckern, Fotokopierern und Lautsprecherausgaben mit 
              einschlie&szlig;t. <a name="11"></a></span><a href="#11a" class="tocsmall">[ 
              -&gt; 11]</a></p>
            <h3>Wenn ein Gesetz nicht mehr 
              mit der Realit&auml;t &uuml;bereinstimmt, muss man die Realit&auml;t 
              &auml;ndern.</h3> <a name="12"></a></strong></span><a href="12a" class="tocsmall">[ 
              -&gt; 12]</a>
            <p align="left"><span class="text">DRM-Systeme kommen zum Einsatz, 
              da die rechtlichen Regelungen des Urheberrechts nicht aktiv genug 
              die Interessen von Urhebern eines Werkes und vor allem von den Verwertern 
              sch&uuml;tzen. Im Zusammenhang mit DRM wird immer wieder mit einer 
              &#8222;technologischen Selbsthilfe&#8220; der Verwerter gesprochen. 
              <a name="13"></a></span><a href="#13a" class="tocsmall">[ -&gt; 
              13]</a><span class="text"></p>
              <p>
              Die Justizministerin Zypries vertraut bei der Regelung des Urheberschutzes 
              auf die Selbsterhaltungskr&auml;fte des Marktes: &#8222;Es liegt 
              im ureigenen Interesse der Urheber und Rechteinhaber, kreative Werke 
              zu verkaufen. Der Markt wird durch die Konsumentennachfrage regeln, 
              welche Schutzma&szlig;nahmen angenommen werden.&#8220; <a name="14"></a></span><a href="#14a" class="tocsmall">[ 
              -&gt; 14]</a><span class="text"></p>
              <p>
              DRM soll eine Balance zwischen der absoluten Sicherheit von digitalen 
              Daten und der praktischen Nutzbarkeit durch den privaten Anwender 
              erm&ouml;glichen. <a name="15"></a></span><a href="#15a" class="tocsmall">[ 
              -&gt; 15]</a><span class="text"> Bei DRM-Systemen allein auf die 
              Regulierungsm&ouml;glichkeiten des Marktes zu vertrauen, reicht 
              daher bei weitem nicht aus. Die momentanen M&ouml;glichkeiten &#8211; 
              eben auch fehlende M&ouml;glichkeiten &#8211; von DRM-Systemen gew&auml;hrleisten 
              sowohl f&uuml;r den Nutzer als auch f&uuml;r den Urheber digitaler 
              Angebote keine ausreichende Sicherheit seiner Rechte.</p>
              <p>
              Aus gesetzlicher Sicht fallen unbestritten digitalisierte Werke 
              unter den Schutz des Urheberrechts. Daf&uuml;r sind technologische 
              L&ouml;sungen geschaffen worden, die Inhalte vor der widerrechtlichen 
              Vervielf&auml;ltigung sch&uuml;tzen sollen.</p>
              <p>
              Das Ziel von DRM-Systemen sieht Dirk G&uuml;nnewig folgenderma&szlig;en: 
              &#8222;DRM hei&szlig;t nichts anderes, als die Bedingungen des analogen 
              Zeitalters auf die digitale Welt des 21. Jahrhunderts anzuwenden. 
              Digitale Inhalte verhalten sich dank DRM-Systemen wie physische 
              G&uuml;ter, sie k&ouml;nnen nicht mehr so leicht kopiert werden.&#8220; 
              <a name="16"></a></span><a href="#16a" class="tocsmall">[ -&gt; 
              16]</a><span class="text"> DRM-Systeme k&ouml;nnen &uuml;berwachen, 
              wie oft Dateien kopiert, weiter-gegeben oder gebrannt worden sind. 
              Ist die Zahl der erlaubten Vor-g&auml;nge erreicht, werden weitere 
              Vorg&auml;nge blockiert und nichts geht mehr. Diese Rechte k&ouml;nnen 
              feingradig definiert werden und finden derzeit Verwendung bei Musikdownloadportalen. 
              <a name="17"></a></span><a href="#17a" class="tocsmall">[ -&gt; 
              17]</a><span class="text"></p>
              <p>
              Digitale Informationen verhalten sich aber derzeit eben noch nicht 
              wie gedruckte. Daraus ergeben sich mit der vereinfachten Kopierbarkeit 
              Probleme und Einschr&auml;nkungen sowohl f&uuml;r den Urheber als 
              auch den Nutzer eines digitalen Werkes. Ein erworbenes Buch kann 
              man beispielsweise problemlos verschenken, verleihen, in Ausz&uuml;gen 
              kopieren, nach Gebrauch archivieren und sp&auml;ter unver&auml;ndert 
              wieder lesen bzw. verkaufen.</p>
              <p>
              Bei dem Erwerb einer MP3-Datei oder eines E-Books sind diese Verwendungsm&ouml;glichkeiten 
              nicht uneingeschr&auml;nkt m&ouml;glich. Die Dateien sind h&auml;ufig 
              kopiergesch&uuml;tzt, k&ouml;nnen in der Nutzung auch zeitlich beschr&auml;nkt 
              und/oder an Lizenzen gebunden sein. Daraus ergeben sich Probleme 
              f&uuml;r die &Uuml;bertragung der Inhalte auf weitere Ger&auml;te 
              und die Weitergabe an Dritte. Die Verleihung eines E-Books ist h&auml;ufig 
              schon durch DRM-Ma&szlig;nahmen verwehrt, da Dritte neue Lizenzen 
              erwerben bzw. spezielle Software anschaffen m&uuml;ssen. Auch die 
              &Uuml;bergabe in physischer Form auf portablen Datentr&auml;gern 
              kann schon eine Urheberrechtsverletzung darstellen.</p>
              <p>
              </span><span class="text">Das Urheberrecht steht der Entwicklung 
              nach wie vor hilflos gegen&uuml;ber. Einerseits ist die Duldung 
              der Privatkopie im Urheberrechtsgesetz (&sect; 53 (1) UrhG) so weit 
              verankert, dass dem K&auml;ufer schon das &#8222;Recht auf Privatkopie&#8220; 
              sollte als Teil der Nutzungsfreiheit erlaubt sein. Dies bedeutet, 
              mit der Novellierung <a name="18"></a></span><a href="#18a" class="tocsmall">[ 
              -&gt; 18]</a><span class="text"> des Urheberrechts bleibt die Privatkopie 
              erhalten, sofern sie nicht durch technische Beschr&auml;nkungen 
              seitens der Verwerter verhindert wird. Der Schutz dieser DRM-Ma&szlig;nahmen 
              ist in &sect;95 a UrhG gesetzlich geregelt. Die Vorschrift sch&uuml;tzt 
              wirksame technische Ma&szlig;nahmen vor Umgehung. Darunter kann 
              auch schon der Zugang zu einem Werk oder Schutz-gegenstand geh&ouml;ren, 
              z.B. zum Zwecke des Lesens, Ansehens oder Anh&ouml;rens. Aber auch 
              die Nutzung durch eine urheberrechtlich erhebliche Verwertungshandlung, 
              wie etwa eine Vervielf&auml;ltigung unter Umgehung der wirksamen 
              technischen Ma&szlig;nahmen, ist strafbar. <a name="19"></a></span><a href="#19a" class="tocsmall">[ 
              -&gt; 19]</a></p>
            <h3>Wer Freiheit um der Sicherheit 
              willen aufgibt, verliert am Ende beides.</h3> <a name="20"></a></strong></span><a href="#20a" class="tocsmall">[ 
              -&gt; 20]</a>
            <p align="left"><span class="text">&#8222;In ihrer schw&auml;chsten 
              Form verhindern oder erschweren DRMS, dass der Nutzer zu einem digitalen 
              Inhalt Zugang hat. In ihrer st&auml;rksten Form erlauben DRMS die 
              individuelle Abrechnung der Nutzung.&#8220; <a name="21"></a></span><a href="#21a" class="tocnorm">[ 
              -&gt; 21]</a><span class="text"><br>
              <br>
              DRM-Systeme stehen heute f&uuml;r ein umfassendes Vertriebskonzept, 
              das auf digitale G&uuml;ter angewendet wird. <a name="22"></a> </span><a href="#22a" class="tocsmall">[ 
              -&gt; 22]</a><span class="text"> Sie enthalten technische Elemente, 
              welche im Ergebnis die Verwaltung und Verrechnung der in Anspruch 
              genommenen digitalen Werke erlauben. Die Systeme &#8222;sollen dabei 
              sowohl die Beschreibung und die eindeutige Bezeichnung <a name="23"></a></span><a href="#23a" class="tocsmall">[ 
              -&gt; 23]</a><span class="text"> , den Schutz der Inhalte, das Monitoring 
              der Verwendung als auch die Abrechnung der Nutzung &uuml;bernehmen.&#8220; 
              <a name="24"></a></span><a href="#24a" class="tocsmall">[ -&gt; 
              24]</a><span class="text"></p>
              <p>
              Zu diesem Zweck setzen sich die DRM-Systeme aus verschiedenen Modulen 
              zusammen:
              <ul>
                <li>Zugangskontrollen</li>
                <li>Eindeutige Identifizierung von Nutzern und Daten</li>
                <li>Verschl&uuml;sselung</li>
                <li>digitale Wasserzeichen</li>
                <li>&#8222;Metadaten&#8220; in denen die Nutzungsrechte 
              niedergeschrieben werden</li>
              <li>manipulationssichere Software / Hardware (TCPA, TPM, 
              TSS)</li>
              <li>Systeme f&uuml;r E-Commerce</li>
            </ul>
            <p align="left"><span class="text">Eine h&auml;ufig zu findende Variante 
              ist die Vergabe von Passworten. Systeme, die mit Pass-w&ouml;rtern 
              arbeiten, sind weit verbreitet und gelten aber allgemein als relativ 
              unsicher. <a name="25"></a></span><a href="#25a" class="tocsmall">[ 
              -&gt; 25]</a><span class="text"></p>
              <p>
              Eine weitere Form des Schutzes ist die Verschl&uuml;sselung der 
              Information. Hier ist das Abspielen bzw. Aufrufen der Daten nur 
              mit einer speziellen Software m&ouml;glich, die der Nutzer auf seinem 
              PC installieren muss. Dabei kann der Schl&uuml;ssel, den der Nutzer 
              mit der Software zur Entschl&uuml;sselung erh&auml;lt, auch festlegen, 
              &uuml;ber welche Rechte er verf&uuml;gen darf: ob es ihm beispielsweise 
              erlaubt ist, den Inhalt zu speichern oder auch zu kopieren. Auf 
              diese Technik setzten zumeist die reinen Kopierschutz-Programme.</p>
              <p>
              DRM-Systeme beruhen heute h&auml;ufig auf einem Zusammenspiel von 
              Software und Hardware. Nur wer die richtige Hardware besitzt, kann 
              die entsprechende Software entschl&uuml;sseln und damit das digitale 
              Werk nutzen. Ein Beispiel daf&uuml;r sind DVDs, die nur auf DVD-Ger&auml;ten 
              abgespielt werden k&ouml;nnen, die den passenden L&auml;ndercode 
              enthalten. Grunds&auml;tzlich gilt dabei jedoch: &#8222;Jede Verschl&uuml;sselung 
              und jede Sicherheitssoftware kann geknackt werden.&#8220; <a name="26"></a></span><a href="#26a" class="tocsmall">[ 
              -&gt; 26]</a><span class="text"> Der Schutz durch DRM sollte den 
              zahlreichen Gelegenheitsangreifern widerstehen k&ouml;nnen, aber 
              sicher ist auch, dass Profi-Hacker DRM-Systeme immer wieder knacken 
              werden. <a name="27"></a></span><a href="#27a" class="tocsmall">[ 
              -&gt; 27]</a><span class="text"></p>
              <p>
              Eine passive Methode des Schutzes von digitalen Objekten sind Wasserzeichen, 
              die unsichtbar die Datei kennzeichnen und es erm&ouml;glichen, Urheberrechte 
              nachzuweisen oder illegale Verteilungswege zur&uuml;ckzuverfolgen. 
              <a name="28" id="28"></a></span><a href="#28a" class="tocsmall">[ 
              -&gt; 28]</a><span class="text"> Nachteil dieser passiven Methode 
              ist jedoch, dass der Anbieter erst durch aktive Ma&szlig;nahmen 
              die Einhaltung seiner Urheberrechte durchsetzen kann. Einen ebenso 
              passiven Schutz bieten das Labelling, bei dem der Datei eine Zusatzinformation 
              mitgegeben wird, und das Tatooing. <a name="29"></a></span><a href="#29a" class="tocsmall">[ 
              -&gt; 29]</a><span class="text"> Beim Tatooing ist die zus&auml;tzliche 
              Information sichtbar und st&ouml;rend am digitalen Objekt, z.B. 
              einem Bild, angebracht. Beim kostenpflichtigen Download erh&auml;lt 
              man dieses Bild ohne das st&ouml;rende Element.</p>
              <p>
              Ein H&ouml;chstma&szlig; an Kontrolle stellt der Einsatz eines Betriebssystems 
              als Digital Rights Management System dar. <a name="30"></a></span><a href="#30a" class="tocsmall">[ 
              -&gt; 30]</a><span class="text"><a href="30a"> </a>Beim Starten 
              des Computers pr&uuml;ft das Betriebssystem, ob unlizenzierte Dateien 
              und Programme auf dem Computer gespeichert sind. Ist dies der Fall, 
              kann die Datei/ das Programm nicht ge&ouml;ffnet werden, so dass 
              der Kopierschutz gar nicht erst umgangen werden kann. <a name="31"></a></span><a href="#31a" class="tocsmall">[ 
              -&gt; 31]</a></p>
            <h3>&quot;Palladium wird dann 
              sicherstellen, dass dies so geschieht&quot;</h3> <a name="32"></a></strong> 
              </span><a href="#32a" class="tocsmall">[ -&gt; 32]</a>
            <p align="left"><span class="text">Bereits jetzt arbeitet Microsoft 
              bei seinem Format Windows Media Player mit Digital Rights Management, 
              das beispielsweise das Abspielen illegaler Musikkopien verhindern 
              soll. Doch f&uuml;r die nahe Zukunft hat Microsoft noch viel umfassendere 
              Vorstellungen von DRM-Systemen: ein neues Betriebssystem, auf das 
              Microsoft seit dem 11.12.2001 ein Patent h&auml;lt. <a name="33"></a></span><a href="#33a" class="tocsmall">[ 
              -&gt; 33]</a> <span class="text">Zun&auml;chst unter dem Codenamen 
              &#8222;Palladium&#8220; gehandelt (sp&auml;ter Longhorn bzw. Next 
              Generation Secure Computing Base [NGSCB]), sollte es eigentlich 
              bereits 2004 auf dem Markt sein. Als aktuelles Datum f&uuml;r die 
              Markteinf&uuml;hrung des neuen Betriebssystems in einer abgeschw&auml;chten 
              Variante wird nun Ende 2006 genannt. <a name="34"></a></span><a href="#34a" class="tocsmall">[ 
              -&gt; 34]</a><span class="text"> Dies wird auf dem Prinzip des &#8220;Trusted 
              Computing&#8221; (TC) beruhen. Dazu bildeten Compaq, HP, IBM, Intel 
              und Microsoft 1999 die Interessengemeinschaft Trusted Computing 
              Platform Alliance (TCPA, mittlerweile Trusted Computing Group [TCG]) 
              mit der Intention, soft- und hardwaregest&uuml;tzte Systeme zu entwickeln, 
              die der Absicherung und dem Schutz von Computern, bzw. Daten vor 
              Manipulation, Zerst&ouml;rung und Aussp&auml;hung dienen sollen. 
              Diese Systeme basieren auf einem TPM als Hardware. TPM, die Abk&uuml;rzung 
              f&uuml;r Trusted Platform Module, ist ein Chip, welcher auf dem 
              Motherboard des PCs installiert wird und vertrauliche Informationen 
              des Nutzers speichert. Die dazugeh&ouml;rige Software ist der Trusted 
              Software Stack (TSS).</p>
              <p>
              Die momentane Diskussion besteht haupts&auml;chlich in der Hinterfragung 
              der Sicherheit dieses Systems, denn noch ist ungekl&auml;rt, wer 
              das TPM selbst &uuml;berpr&uuml;fen soll. Aufgrund der weitreichenden 
              M&ouml;glichkeiten w&auml;re es denkbar, dass es f&uuml;r Microsoft 
              z.B. realisierbar wird, &#8222;Dienste anzubieten, die nur mit dem 
              Internet Explorer funktionieren. Das Potenzial zur Marktabschottung 
              ist gro&szlig;.&#8220; <a name="35"></a></span><a href="#35a" class="tocsmall">[ 
              -&gt; 35]</a><span class="text"> Abgesehen von dieser Einschr&auml;nkung 
              ist f&uuml;r das neue Betriebssystem sogar eine komplett neue Hardware 
              n&ouml;tig, was den derzeit stagnierenden Markt f&uuml;r PCs befl&uuml;geln 
              d&uuml;rfte. Geplant ist allerdings, neue Computer bereits jetzt 
              mit dem TPM auszustatten.</p>
              <p>
              Wesentlich bedenklicher ist der Eingriff in die Anonymit&auml;t 
              des Nutzers, weil durch die Authentifizierungsmechanismen des TPM 
              eine feste Zuordnung eines Nutzers zu einem bestimmten TPM erm&ouml;glicht 
              wird. Um dies zu umgehen, sehen die TCPA-Spezifikationen die Bildung 
              von Pseudonymen vor. Um diese wieder aufzul&ouml;sen, ist eine vertrauensw&uuml;rdige 
              Stelle (z.B. Trusted Third Party TTP) n&ouml;tig, die eine potentielle 
              Sicherheitsl&uuml;cke oder gar die M&ouml;glichkeit der &Uuml;berwachung 
              der Aktivit&auml;ten eines Nutzers darstellt.</p>
              <p>
              &#8222;Der ,sichere&#8217; &#8211; aus Sicht des Anwenders hochgradig 
              kontrollierte &#8211; PC w&auml;re wesentlicher Bestandteil einer 
              technischen Umgebung, die den fl&auml;chendeckenden Einsatz von 
              DRM-Systemen attraktiv macht.&#8220; <a name="36"></a></span><a href="#36a" class="tocsmall">[ 
              -&gt; 36]</a> </p>
            <h3>DRM sieht den Nutzer vor 
              lauter Verbrauchern nicht</h3>
              <p>&#8220;DRM is the science, art, and business of managing 
              digital goods so that all of the participants in the digital goods 
              chain win.&#8221; <a name="37"></a></span><a href="#37a" class="tocsmall">[ 
              -&gt; 37]</a><span class="text"> Bei dieser Beschreibung gilt: Sch&ouml;n, 
              wenn es noch Visionen gibt. Allerdings sieht es, wie oben ausf&uuml;hrlich 
              beschrieben, derzeit auf dem &#8222;Markt&#8221; der digitalen &#8222;G&uuml;ter&#8220; 
              anders aus. Die digitalen Dateien werden dabei rechtlich wie Verbrauchsg&uuml;ter 
              behandelt, was das langfristige Ziel der DRM-Systeme sein soll. 
              Informationen oder die dazugeh&ouml;rigen Lizenzen werden durch 
              eine Nutzung verbraucht und m&uuml;ssen daher st&auml;ndig neu erworben 
              werden.</p>
              <p>
              Die Interessen des Urhebers und des &#8222;Verbrauchers&#8220; <a name="38"></a> 
              </span><a href="#38a" class="tocsmall">[ -&gt; 38]</a><span class="text"> 
              verschwinden dabei hinter denen der m&auml;chtigen Verwerter, denn 
              die DRM-Systeme haben genug Potential, das Kr&auml;fteverh&auml;ltnis 
              zwischen Rechteinhabern und Nutzern zu Ungunsten der Nutzer zu verschieben 
              <a name="39"></a></span><a href="#39a" class="tocsmall">[ -&gt; 
              39]</a><span class="text">, wobei der Urheberrechtsschutz immer 
              mehr eine Alibi-Funktion zu &uuml;bernehmen scheint. Einerseits 
              sieht die &#8222;Content-Industrie [&#8230;] DRM als L&ouml;sung 
              f&uuml;r nicht autorisiertes privates Kopieren und File-Sharing.&#8220; 
              <a name="40"></a></span><a href="#40a" class="tocsmall">[ -&gt; 
              40]</a><span class="text"> Hier werden das private Kopieren (Raubkopieren) 
              und die Tauschb&ouml;rsen (Piraterie) als Rechtfertigungsgrund herangezogen, 
              um einen globalen Umbau der digitalen Infrastruktur durchzusetzen. 
              Dabei werden Nutzer kriminalisiert. Dar&uuml;ber hinaus schafft 
              DRM durch die Restriktion eine k&uuml;nstliche Verknappung von Information 
              <a name="41" id="41"></a></span><a href="#41a" class="tocsmall">[ 
              -&gt; 41]</a><span class="text">, die sich dann gewinnbringender 
              an den Nutzer verkaufen l&auml;sst.</p>
              <p>
              Derzeit sind die Nutzer nur durch Restriktionen von Seiten der Verwerter 
              kontrollierbar. Kritische Stimmen &uuml;bersetzen die Abk&uuml;rzung 
              DRM bereits mit Digital Restriktions-Management. <a name="42"></a></span><a href="#42a" class="tocsmall">[ 
              -&gt; 42]</a><span class="text">
              Diese Auslegung dr&uuml;ckt die Bef&uuml;rchtung aus, dass dabei 
              die Rechte des Nutzers auf freien Zugang zur Information &uuml;ber 
              Geb&uuml;hr eingeschr&auml;nkt werden. Man kann sagen, DRM-Systeme 
              sind nur ein Vorwand f&uuml;r Urheberrechtsschutz, denn den k&ouml;nnen 
              Sie mit ihren technischen Vorraussetzungen momentan nicht gew&auml;hrleisten.</span></p>
            <h3>Das Mi&szlig;trauen ist 
              die Mutter der Sicherheit</h3> <a name="43"></a></span><a href="#43a" class="tocsmall">[ 
              -&gt; 43]</a><span class="text">

              <p>Was ist also letztendlich f&uuml;r den Nutzer &#8211; &#8222;Verbraucher&#8220; 
              drin? &Uuml;berzeugende Argumente zu finden wird selbst f&uuml;r 
              die Verfechter von DRM-Systemen schwierig. Ein Vorteil ist sicherlich 
              die &#8222;verl&auml;ssliche Quelle&#8220;, die den Nutzer vor Viren 
              sch&uuml;tzen kann und legalen Inhalt liefert.<a name="44"></a></span><a href="#44a" class="tocsmall">[ 
              -&gt; 44]</a><span class="text"><br>
              </p>
              <p>
              Dar&uuml;ber hinaus k&ouml;nnen &uuml;ber DRM-Systeme Zusatzleistungen 
              angeboten werden. Beispielsweise wird es m&ouml;glich zusammen mit 
              dem erworbenen MP3-Song Werbung f&uuml;r das n&auml;chste Konzert 
              des Interpreten an den Kunden zu bringen. Die Gefahren aus Sicht 
              des Datenschutzes d&uuml;rfen allerdings nicht verschwiegen werden. 
              In ihrer sch&auml;rfsten Form sehen Kritiker auch Risiken f&uuml;r 
              &#8222;bestehende Nutzungsfreiheiten und die Verwandlung der Universalmaschine 
              PC in ein Spezialger&auml;t f&uuml;r die Zwecke der Unterhaltungsindustrie.&#8220; 
              <a name="45"></a></span><a href="#45a" class="tocsmall">[ -&gt; 
              45]</a><span class="text"></p>
              <p>
              In DRM-Systemen ist es m&ouml;glich, pers&ouml;nliche Daten zu speichern, 
              z.B. Anschrift, Interessen und Kaufverhalten. Missbrauch ist hier 
              vorprogrammiert, denn wer sich f&uuml;r die Nutzung digitaler Medien 
              erst die Rechte holen muss, ist von den Anbietern gut zu kontrollieren. 
              <a name="46"></a></span><a href="#46a" class="tocsmall">[ -&gt; 
              46]</a><span class="text"> &#8222;Schnell ist anhand der eingeholten 
              Rechte ein Nutzungsprofil erstellt, mit dem versucht werden kann, 
              mittels raffinierter Marketingmethoden noch mehr Geld von den Verbrauchern 
              einzuholen.&#8220;<a name="47"></a></span><a href="#47a" class="tocsmall">[ 
              -&gt; 47]</a><span class="text"> Das Recht auf Privatsph&auml;re 
              der Konsumenten und ein freier Zugang zu Information und Wissen 
              d&uuml;rfen durch DRM nicht eingeschr&auml;nkt oder gef&auml;hrdet 
              werden. <a name="48"></a></span><a href="#48a" class="tocsmall">[ 
              -&gt; 48]</a><span class="text"></p>
              <p>
              Der digitale Rechtehandel muss auf den jeweiligen Nutzer abgestimmt 
              werden. Bibliotheken, die das Recht auf Teilhabe am kulturellen 
              Leben durch Zugang zu ver&ouml;ffentlichten Werken<br>
              <a name="49"></a></span><a href="#49a" class="tocsmall">[ -&gt; 
              49]</a><span class="text"> sch&uuml;tzen m&uuml;ssen, brauchen andere 
              Rechte als eine Privatperson. DRM soll Barrieren schaffen, um einen 
              Schutz von Urheberrechten und Verwertungsrechten auch in der digitalen 
              Publikationswelt zu gew&auml;hrleisten, aber die Nutzbarkeit des 
              Contents darf nicht &uuml;ber Geb&uuml;hr eingeschr&auml;nkt werden.<br>
              Immer wieder wird &uuml;ber Alternativen zu den sehr restriktiven 
              Schutzma&szlig;nahmen des DRM nachgedacht. Hier tauchen Schlagworte 
              wie &#8222;Kultur-Flatrate&#8220; oder &#8222;Content-Flatrate&#8220; 
              auf.
              <a name="50"></a></span><a href="#50a" class="tocsmall">[ -&gt; 
              50]</a><span class="text"><br>
              </p>
              <p>
              Eine Flatrate verspricht einen Ausgleich ohne eine zu starke Kontrolle 
              und w&auml;re datenschutztechnisch unbedenklicher. Eine rechtliche 
              W&uuml;rdigung dessen steht noch aus.
              Pauschale Verg&uuml;tungen scheinen allerdings auf Dauer keine wirkliche 
              L&ouml;sung zu sein. Dazu w&auml;re es auch wichtig die verschiedenen 
              Urheberrechtsregelungen der L&auml;nder weltweit st&auml;rker anzugleichen.</span></p>

              <div class="fussnote">
            <p align="left"><a name="01a" id="01a"></a><a href="#01" class="erklaerung">[zur&uuml;ck 
              -&gt; 01]</a> <span class="erklaerung">Darnton, R., Die Wissenschaft 
              des Raubdrucks, - M&uuml;nchen : Carl Friedrich von Siemens Stiftung, 
              2002</span></p>
            <p align="left"><span class="erklaerung"><a name="02a" id="02a"></a></span><a href="#02" class="erklaerung">[zur&uuml;ck 
              -&gt; 02]</a><span class="erklaerung"> Zimmer, D. E., Urheberre&copy;ht 
              im Internet, In: Die Bibliothek der Zukunft, - 2. Aufl., - Hamburg 
              : Hoffmann und Campe, 2000; S. 143 - 165</span></p>
            <p align="left"><a name="03a" id="03a"></a><a href="#03" class="erklaerung">[zur&uuml;ck 
              -&gt; 03]</a> <span class="erklaerung">Rilke, Rainer Maria (1875 
              &#8211; 1926)</span></p>
            <p align="left"><a name="04a" id="04a"></a><a href="#04" class="erklaerung">[zur&uuml;ck 
              -&gt; 04]</a> <span class="erklaerung">Gleichzusetzen mit Digital 
              Rights Managementsystemen (DRMS) sind die Bezeichnungen Electronic 
              Rights Management System (ERMS), Automated Rights Management System 
              (ARM) und Electronic Copyright Management System (ECMS). Allerdings 
              scheint sich in der Literatur der Begriff DRM durchgesetzt zu haben.</span></p>
            <p align="left"><a name="05a"></a><a href="#05" class="erklaerung">[zur&uuml;ck 
              -&gt; 05]</a> <span class="erklaerung">Bundesverband Digitale Wirtschaft 
              (BVDW) e.V., Digital Rights Management/<br>
              Lizenzmanagement, http://www.bvdw.org/ww/de/7_pub/themen_neu/software/digital_rights_management.cfm, 
              (14.06.2005)</span></p>
            <p align="left"><a name="06a" id="06a"></a><a href="#06" class="erklaerung">[zur&uuml;ck 
              -&gt; 06]</a><span class="text"> </span><span class="erklaerung">Beide 
              S&auml;tze beziehen sich auf: Grassmuck, V., Das Ende des Allzweck-Computers 
              steht bevor, http://waste.informatik.hu-berlin.de/Grassmuck/Texts/drm-fiffko.html, 
              Stand 07.11.2002 (14.06.2005)</span></p>
            <p align="left"><a name="07a" id="07a"></a><a href="#07" class="erklaerung">[zur&uuml;ck 
              -&gt; 07]</a> <span class="erklaerung">Buhse, W., Digital Rights 
              Management und User Rights Management, http://www.boell.de/downloads/medien/Urheberrecht.pdf, 
              S. 47 (14.06.2005)</span></p>
            <p align="left"><a name="08a" id="08a"></a><a href="#08" class="erklaerung">[zur&uuml;ck 
              -&gt; 08]</a> <span class="erklaerung">Intertrust, About Digital 
              Rights Management, http://www.intertrust.com/main/overview/drm.html 
              </span> <span class="erklaerung">(14.06.2005)</span></p>
            <p align="left"><span class="erklaerung"><a name="09a"></a></span><a href="#09" class="erklaerung">[zur&uuml;ck 
              -&gt; 09]</a><span class="erklaerung"> Digital Rights Management 
              &#8211; Fluch oder Segen?, http://www.ifpi.de/recht/recht-527.htm, 
              Stand 27.07.2004 (14.06.2005)</span></p>
            <p align="left"><a name="10a"></a><a href="#10" class="erklaerung">[zur&uuml;ck 
              -&gt; 10]</a> <span class="erklaerung">Digital Rights Management: 
              Einf&uuml;hrung,</span> <span class="erklaerung"> http://www.ie.iwi.unibe.ch/forschung/drm/</span><span class="textitalic"> 
              </span><span class="erklaerung">(14.06.2005)</span></p>
            <p align="left"><a name="11a" id="11a"></a><a href="#11" class="erklaerung">[zur&uuml;ck 
              -&gt; 11]</a> <span class="erklaerung">vgl.: Grassmuck, V., Das 
              Ende des Allzweck-Computers steht bevor, http://waste.informatik.hu-berlin.de/Grassmuck/Texts/drm-fiffko.html, 
              Stand 07.11.2002 (14.06.2005)</span></p>
            <p align="left"><a name="12a" id="12a"></a><a href="#12" class="erklaerung">[zur&uuml;ck 
              -&gt; 12]</a> <span class="erklaerung">Kocher, Gerhard (*1939)</span></p>
            <p align="left"><a name="13a" id="13a"></a><a href="#13" class="erklaerung">[zur&uuml;ck 
              -&gt; 13]</a> <span class="erklaerung">Argumentensammlung zum Urheberrecht 
              in der Informationsgesellschaft (Vorabversion), http://www.privatkopie.net/files/argumentensammlung.htm, 
              Stand: Ver. 0.9, Dezember 2002 (14.06.2005)</span></p>
            <p align="left"><a name="14a" id="14a"></a><a href="#14" class="erklaerung">[zur&uuml;ck 
              -&gt; 14]</a> <span class="erklaerung">Sietmann, R., &#8222;Das 
              Urheberrecht kennt kein Recht auf Privatkopie&#8220;, c&#8217;t 
              16/2004, http://www.heise.de/ct/04/16/158/, Stand: 28.07.2004 (14.06.2005), 
              siehe auch: Grassmuck, V.; Der Markt wird es schon regeln,Telepolis, 
              http://www.heise.de/tp/r4/artikel/18/18309/1.html, Stand: 11.09.2004 
              (14.06.2005)</span></p>
            <p align="left"><a name="15a" id="15a"></a><a href="#15" class="erklaerung">[zur&uuml;ck 
              -&gt; 15]</a> <span class="erklaerung">Prof. Dr. Eberhard Becker, 
              zitiert nach: &#8222;Digital Rights Management&#8220; regelt den 
              Umgang mit digitalen Inhalten, http://www.braunschweig.ihk.de/<br>
              innovation_umwelt/nachrichten/februar_05/?viewMeldung=meldung_1105694322.24, 
              Stand 02.2005 (14.06.2005)</span></p>
            <p align="left"><a name="16a" id="16a"></a><a href="#16" class="erklaerung">[zur&uuml;ck 
              -&gt; 16]</a> <span class="erklaerung">Dirk G&uuml;nnewig, ebd.</span></p>
            <p align="left"><a name="17a" id="17a"></a><a href="#17" class="erklaerung">[zur&uuml;ck 
              -&gt; 17]</a> <span class="erklaerung">Angaben zu Rechten und Systemvoraussetzungen 
              bei Musicload.de von T-Online: http://www.musicload.de/help?pageid=28&amp;frame=1, 
              http://www.musicload.de/help?pageid=31&amp;frame=1 (14.06.2005)</span></p>
            <p align="left"><a name="18a" id="18a"></a><a href="#18" class="erklaerung">[zur&uuml;ck 
              -&gt; 18]</a> <span class="erklaerung">Zimmer, D. E., Urheberre&copy;ht 
              im Internet, In: Die Bibliothek der Zukunft, - 2. Aufl., - Hamburg 
              : Hoffmann und Campe, 2000; S. 145 : &#8222;Dass in der digitalen 
              Welt das Urheberrecht nur &#8218;recht und schlecht&#8217; gilt, 
              hat mehrere Gr&uuml;nde. Erstens wurde es nicht f&uuml;r digitale 
              Objekte gemacht, und seine Anpassung an den Stand der Technik kommt 
              nur langsam voran. Zweitens kennt das Netz keine Grenzen, Urheberrecht 
              aber ist immer nur nationales Recht.&#8220; Die Novelle des Urheberrechts 
              2003 hat an diesen Problemen nichts wirklich &auml;ndern k&ouml;nnen, 
              da hier nur auf ein sehr schnelllebiges Medium reagiert wird.</span></p>
            <p align="left"><a name="19a" id="19a"></a><a href="#19" class="erklaerung">[zur&uuml;ck 
              -&gt; 19]</a> <span class="erklaerung">Schmid, M, Wirth, Th., Urheberrechtsgesetz 
              : Handkommentar, - 1. Aufl.. - Baden-Baden : Nomos, 2004, S. 189, 
              &sect; 95a, Fn 1 u. 3</span></p>
            <p align="left"><a name="20a" id="20a"></a><a href="#20" class="erklaerung">[zur&uuml;ck 
              -&gt; 20]</a> <span class="erklaerung">Franklin, Benjamin (1706-1790)</span></p>
            <p align="left"><a name="21a"></a><a href="#21" class="erklaerung">[zur&uuml;ck 
              -&gt; 21]</a> <span class="erklaerung">Digital Rights Management: 
              Einf&uuml;hrung, http://www.ie.iwi.unibe.ch/forschung/drm/ (14.06.2005) 
              bzw. Kopien brauchen Originale, Glossar A-D, http://www.kopien-brauchen-originale.de/enid/3w.html 
              </span> <span class="erklaerung">(14.06.2005)</span></p>
            <p align="left"><a name="22a"></a><a href="#22" class="erklaerung">[zur&uuml;ck 
              -&gt; 22]</a> <span class="erklaerung">G&uuml;nnewig D., Digital 
              Rights Management Systeme: ein Helfer in der Not?, http://www.datensicherheit.nrw.de/Daten/WS06122002/guennewig.pdf, 
              Folie 9, Stand: [06.12.2002] (14.06.2005)</span></p>
            <p align="left"><a name="23a"></a><a href="#23" class="erklaerung">[zur&uuml;ck 
              -&gt; 23]</a> <span class="erklaerung">Eine eindeutige Bezeichnung 
              kann z.B. mittels DOI, URN und/oder URI erzielt werden.</span></p>
            <p align="left"><a name="24a"></a><a href="#24" class="erklaerung">[zur&uuml;ck 
              -&gt; 24]</a> <span class="erklaerung">doctronic-Newsletter, Copyright, 
              DRM und Co. - wie sch&uuml;tze ich meine Inhalte?, http://www.doctronic.de/knowhow/newsletter/schwerpunkt2.html, 
              Stand: 03.09.2001 (14.06.2005)</span></p>
            <p align="left"><a name="25a" id="25a"></a><a href="#25" class="erklaerung">[zur&uuml;ck 
              -&gt; 25]</a> <span class="erklaerung">Bechtold, S., Vom Urheber- 
              zum Informationsrecht- Implikationen des Digital Rights Management, 
              C.H. Beck, 2002, S. 34, http://www.jura.uni-tuebingen.de/bechtold/pub/2002/DRM_Diss.pdf 
              </span> <span class="erklaerung">(14.06.2005)</span></p>
            <p align="left"><a name="26a"></a><a href="#26" class="erklaerung">[zur&uuml;ck 
              -&gt; 26]</a> <span class="erklaerung">doctronic-Newsletter, Copyright, 
              DRM und Co. - wie sch&uuml;tze ich meine Inhalte?, http://www.doctronic.de/knowhow/newsletter/schwerpunkt2.html, 
              Stand: 03.09.2001 (14.06.2005)</span></p>
            <p align="left"><a name="27a" id="27a"></a><a href="#27" class="erklaerung">[zur&uuml;ck 
              -&gt; 27]</a> <span class="erklaerung">Borland, J. , Kaufmann, J., 
              Hacker-Tool entfernt Itunes-Kopierschutz, http://www.zdnet.de/news/tkomm/0,39023151,39131650,00.htm, 
              Stand: 21.03.2005 (14.06.2005)</span></p>
            <p align="left"><a name="28a" id="28a"></a><a href="#28" class="erklaerung">[zur&uuml;ck 
              -&gt; 28]</a> <span class="erklaerung">vgl. Digitale Wasserzeichen 
              &#8211; Watermarks, http://www.informatik.uni-rostock.de/de/news/Presse/Popwiss/2001/Wasserz.html, 
              Stand: 06.10.2001 (14.06.2005), Urheberschutz durch digitale Wasserzeichen, 
              http://www.innovations-report.de/html/bericht/wirtschaft_finanzen/bericht-1387.html, 
              <br>
              Stand: 13.07.2000 (14.06.2005)</span></p>
            <p align="left"><a name="29a"></a><a href="#29" class="erklaerung">[zur&uuml;ck 
              -&gt; 29]</a> <span class="erklaerung">B&uuml;chele, M., Urheberrecht 
              im World Wide Web, Tirol Kultur. - Wien : LexisNexis ARD Orac. Tirol 
              Kultur, 2002, S. 183</span></p>
            <p align="left"><a name="30a" id="30a"></a><a href="#30" class="erklaerung">[zur&uuml;ck 
              -&gt; 30]</a> <span class="erklaerung">siehe: DRM &#8211; Digital 
              Rights Management, http://www.lv2.ifkomhessen.de/drm.htm, <br>
              Stand: 08.02.2005 (14.06.2005), Trust NO One: Microsofts Patent 
              auf ein DRM-Betriebssystem, http://www.heise.de/newsticker/meldung/23424, 
              Stand: 14.12.2001 (14.06.2005)</span></p>
            <p align="left"><a name="31a" id="31a"></a><a href="#31" class="erklaerung">[zur&uuml;ck 
              -&gt; 31]</a> <span class="erklaerung">DRM &#8211; Digital Rights 
              Management, http://www.lv2.ifkomhessen.de/drm.htm, Stand: 08.02.2005 
              (14.06.2005)</span></p>
            <p align="left"><a name="32a" id="32a"></a><a href="#32" class="erklaerung">[zur&uuml;ck 
              -&gt; 32]</a> <span class="erklaerung">Gates verteidigt &Uuml;berwachungstechnik 
              in n&auml;chster Windows-Version, http://www.heute.de/ZDFheute/inhalt/5/0,3672,2036933,00.html, 
              Stand: 09.03.2003 (14.06.2005)</span></p>
            <p align="left"><a name="33a" id="33a"></a><a href="#33" class="erklaerung">[zur&uuml;ck 
              -&gt; 33]</a> <span class="erklaerung">Trust NO One: Microsofts 
              Patent auf ein DRM-Betriebssystem, http://www.heise.de/newsticker/meldung/2342,</span> 
              <span class="erklaerung"> Stand: 14.12.2001 (14.06.2005)</span></p>
            <p align="left"><a name="34a" id="34a"></a><a href="#34" class="erklaerung">[zur&uuml;ck 
              -&gt; 34]</a> <span class="erklaerung">Wiegmann, J., Analysten haben 
              bei Microsoft hohe Erwartungen an Longhorn, http://www.welt.de/data/2005/04/27/710302.html, 
              Stand: 27.04.2005 (14.06.2005)</span></p>
            <p align="left"><a name="35a" id="35a"></a><a href="#26" class="erklaerung">[zur&uuml;ck 
              -&gt; 35]</a> <span class="erklaerung">Raven, K., Sch&ouml;ne Neue 
              TCPA-TPM-DRM Welt, http://kai.iks-jena.de/misc/tcpa.html (14.06.2005) 
              </span></p>
            <p align="left"><a name="36a" id="36a"></a><a href="#36" class="erklaerung">[zur&uuml;ck 
              -&gt; 36]</a> <span class="erklaerung">Schmid, M, Wirth, Th., Urheberrechtsgesetz 
              : Handkommentar, - 1. Aufl.. - Baden-Baden : Nomos, 2004, S. 190, 
              &sect; 95a, Fn 7</span></p>
            <p align="left"><a name="37a"></a><a href="#37" class="erklaerung">[zur&uuml;ck 
              -&gt; 37]</a> <span class="erklaerung">What is Digital Rights Management?, 
              http://www.info-mech.com/what_is_drm.html (14.06.2005)</span></p>
            <p align="left"><a name="38a"></a><a href="#38" class="erklaerung">[zur&uuml;ck 
              -&gt; 38]</a> <span class="erklaerung">Hier stellt sich die Frage, 
              ob Information verbraucht werden kann. Informationen haben jedoch 
              nicht die Eigenschaft, sich zu verbrauchen. Ein E-Book, das man 
              ausgelesen hat, enth&auml;lt nach wie vor alle Informationen. Bei 
              Digital-Rights-Management, wird der Verbraucher zum Verbraucher 
              der Rechte, nicht aber der Information.</span></p>
            <p align="left"><a name="39a"></a><a href="#39" class="erklaerung">[zur&uuml;ck 
              -&gt; 39]</a> <span class="erklaerung">G&uuml;nnewig, D., Digital 
              Rights Management System zur Re-Etablierung des Urheberrechts im 
              digitalen Bereich, http://www.datensicherheit.nrw.de/Daten/ws080503/gunnewig_03_05_08_FB_neu.pdf, 
              Folie 9, Stand: [08.05.2003] (14.06.2005)</span></p>
            <p align="left"><a name="40a"></a><a href="#40" class="erklaerung">[zur&uuml;ck 
              -&gt; 40]</a> <span class="erklaerung">Symposium &#8222;DRM und 
              Alternativen&#8220; vom 30. &#8211; 31.01.2004, http://waste.informatik.hu-berlin.de/Grassmuck/drm/</span>, 
              <span class="erklaerung"> (14.06.2005)</span></p>
            <p align="left"><a name="41a"></a><a href="#41" class="erklaerung">[zur&uuml;ck 
              -&gt; 41]</a> <span class="erklaerung">vgl. Eissler, S., Das so 
              genannte &quot;geistige Eigentum&quot; im digitalen Zeitalter,<br>
              http://www.oekonux-conference.org/documentation/texts/Eissler.html, 
              Stand: 05.2004 (14.06.2005), <br>
              Buhse, W., Digital Rights Management und User Rights Management, 
              http://www.boell.de/downloads/medien/Urheberrecht.pdf, S. 11 (14.06.2005)</span></p>
            <p align="left"><a name="42a" id="42a"></a><a href="#42" class="erklaerung">[zur&uuml;ck 
              -&gt; 42]</a> <span class="erklaerung">vgl. Himmelein, G., Digital 
              Restriktions-Management, <br>
              http://www.heise.de/ct/04/12/003/default.shtml, Stand 12/2004 (14.06.2005)</span></p>
            <p align="left"><a name="43a" id="43a"></a><a href="#43" class="erklaerung">[zur&uuml;ck 
              -&gt; 43]</a> <span class="erklaerung">Fontaine, Jean de La (1621-1695)</span></p>
            <p align="left"><a name="44a"></a><a href="#44" class="erklaerung">[zur&uuml;ck 
              -&gt; 44]</a> <span class="erklaerung">vgl. Krempl, St., Digital 
              Rights Management: Was ist drin f&uuml;r den Verbraucher?, http://www.heise.de/newsticker/meldung/55133, 
              Stand: 14.01.2005 (14.06.2005)</span></p>
            <p align="left"><a name="45a"></a><a href="#45" class="erklaerung">[zur&uuml;ck 
              -&gt; 45]</a> <span class="erklaerung">Symposium &#8222;DRM und 
              Alternativen&#8220; vom 30. &#8211; 31.01.2004, http://waste.informatik.hu-berlin.de/Grassmuck/drm/, 
              (14.06.2005)</span></p>
            <p align="left"><a name="46a" id="46a"></a><a href="#46" class="erklaerung">[zur&uuml;ck 
              -&gt; 46]</a> <span class="erklaerung">&#8222;Digital Rights Management&#8220; 
              regelt den Umgang mit digitalen Inhalten, http://www.braunschweig.ihk.de<br>
              /innovation_umwelt/nachrichten/februar_05/?viewMeldung=meldung_1105694322.24, 
              Stand 02.2005 (14.06.2005)</span></p>
            <p><a name="47a" id="47a"></a><a href="#47" class="erklaerung">[zur&uuml;ck 
              -&gt; 47]</a><span class="erklaerung"> ebd.</span></p>
            <p><a name="48a"></a><a href="#48" class="erklaerung">[zur&uuml;ck 
              -&gt; 48]</a> <span class="erklaerung">Zankapfel Digitales Rechte-Management,</span> 
              <span class="erklaerung"> http://www.vdi-nachrichten.com/vdi_nachrichten/aktuelle_ausgabe/akt_ausg_detail.asp?source=rubrik&amp;cat=1&amp;id=20503&amp;cp=1, 
              Stand 21.01.2005 (14.06.2005)</span></p>
            <p><a name="49a"></a><a href="#49" class="erklaerung">[zur&uuml;ck -&gt; 49]</a> <span class="erklaerung">Grassmuck, 
              V., Das Ende des Allzweck-Computers steht bevor, http://waste.informatik.hu-berlin.de/Grassmuck/Texts/drm-fiffko.html, 
              Stand 07.11.2002 (14.06.2005)</span></p>
            <p><a name="50a"></a><a href="#50" class="erklaerung">[zur&uuml;ck -&gt; 50]</a> <span class="erklaerung">Krempl, 
              St., Digital Rights Management: Welche Alternativen sind rechtlich 
              m&ouml;glich?, http://www.heise.de/newsticker/meldung/55150, Stand: 
              14.01.2005 (14.06.2005), Grassmuck, V., Der Markt wird es schon 
              regeln, Telepolis, http://www.telepolis.de/r4/artikel/18/18309/1.html, 
              Stand: 11.09.2004 (14.06.2005)</span> </p>

            </div>

            <hr>

            <p><strong>D&ouml;rte 
              B&ouml;hner </strong>studiert Bibliothekswissenschaft 
              und Klassische Arch&auml;ologie an der Humboldt-Universit&auml;t 
              zu Berlin.</p>

              <p><strong>Doreen Lutze 
              </strong> studiert Bibliothekswissenschaft und 
              Neuere Deutsche Literatur an der Humboldt-Universit&auml;t zu Berlin.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-01-04</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
