
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Mehr als Marginalien - das E-Book als gemeinsamer Zettelkasten - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 2 Mehr als Marginalien - das E-Book als gemeinsamer Zettelkasten Jakob Voß Zitiervorschlag Jakob Voß, "Mehr als &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Mehr als Marginalien - das E-Book als gemeinsamer Zettelkasten" />
    
    
    
    <meta property="dc:creator" content="Jakob Voß" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe2/005zet.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="2" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.github.io/ausgabe2/005zet.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 2</a></strong> <br><br>
</div>



    
        

        
        <h1 itemprop="name" class="title">Mehr als Marginalien - das E-Book als gemeinsamer Zettelkasten</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Jakob Voß</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jakob Voß,
            
            "Mehr als Marginalien - das E-Book als gemeinsamer Zettelkasten". <i itemprop="provider">LIBREAS. Library Ideas</i>, 2 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe2/005zet.htm">http://libreas.github.io/ausgabe2/005zet.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><p>W&auml;hrend Marginalien in alten Handschriften 
              und B&uuml;chern als erg&auml;nzende Randbemerkungen gern gesehene 
              Hinweise f&uuml;r die Forschung liefern, gelten sie in Bibliotheksbest&auml;nden 
              und Schulb&uuml;chern eher als &Auml;rgernis beziehungsweise gar 
              als Sachbesch&auml;digung. Kritzeleien, Anstreichungen und Kommentaren 
              liegt eine eigent&uuml;mliche Ambivalenz zugrunde: Einerseits zerst&ouml;ren 
              sie die jungfr&auml;uliche Aura eines neuen Buches und beeintr&auml;chtigen 
              den vermeintlich unbeeinflussten Blick auf das Original. Andererseits 
              k&ouml;nnen Anstreichungen und Eselsohren &#8211; ganz gleich ob 
              sie von vorherigen Lesern oder der eigenen Lekt&uuml;re stammen 
              &#8211; auch hilfreich oder zumindest interessant sein. Seltener 
              sind &#8211; zum Gl&uuml;ck &#8211; herausgerissene Seiten, obwohl 
              es ab und zu ganz praktisch w&auml;re, einen interessanten Absatz 
              ausschneiden zu k&ouml;nnen.</span></p>
            <p><span class="text">Es w&auml;re also w&uuml;nschenswert &#8211; 
              nat&uuml;rlich unter Bewahrung der Unversehrtheit des Originals 
              &#8211; nicht auf die produktive Verunstaltung von B&uuml;chern 
              verzichten zu m&uuml;ssen, sondern Anmerkungen und Streichungen 
              je nach Belieben ein- oder ausblenden zu k&ouml;nnen. Dass nun der 
              Computer als &#8222;Maschine zum Kopieren und Ver&auml;ndern von 
              Bits&#8221; (Wau Holland) sowohl das Anreichern und Kommentieren, 
              als auch das verlustfreie Selektieren und Kopieren von Texten m&ouml;glich 
              macht, ist nichts Neues. Viele E-Books erm&ouml;glichen eigene Anmerkungen 
              und das Kopieren einzelner Passagen; leider kommen die daf&uuml;r 
              notwendigen Funktionen &#8211; zumal sich Touchscreens noch nicht 
              allgemein durchgesetzt haben &#8211; bei weitem nicht an die Einfachheit 
              von Stift und Papier heran. Au&szlig;erdem sind eigene Anmerkungen 
              und Anstreichungen meist sp&auml;testens ab der n&auml;chsten Installation 
              verschwunden &#8211; von einer Erhaltung f&uuml;r andere Nutzer 
              des gleichen Buches ganz zu schweigen.</span></p>
            <p class="text">W&auml;hrend ein Printmedium immer nur als einzelnes 
              Exemplar vorhanden ist und somit nur von einer begrenzten Anzahl 
              von Personen gleichzeitig gelesen werden kann, ist der Begriff des 
              Exemplars bei E-Books eigentlich hinf&auml;llig. Der Versuch, Nutzungsm&ouml;glichkeiten 
              dennoch durch Lizenzvertr&auml;ge einzuschr&auml;nken, hat eher 
              wirtschaftliche Gr&uuml;nde. Solche Schranken widersprechen im Grunde 
              der Eigenschaft des Mediums, jederzeit Kopien in beliebiger Form 
              und Anzahl herstellen zu k&ouml;nnen. Zus&auml;tzlich k&ouml;nnen 
              vielf&auml;ltige weitere Daten erstellt und weitergegeben werden 
              &#8211; von einfachen Lesezeichen &uuml;ber Rezensionen bis hin 
              zu ausf&uuml;hrlichen Anmerkungen und Korrekturen. Bei der Rezeption 
              in elektronischer Form lassen sich dar&uuml;ber hinaus automatisch 
              Daten &uuml;ber die Nutzungsh&auml;ufigkeit und -dauer ermitteln. 
              So k&ouml;nnten
              E-Books bei Bedarf ihre eigene Nutzung registrieren und so ermitteln, 
              wer ein Buch wann, wie lange und zu welchen Teilen gelesen hat (nat&uuml;rlich 
              nur mit Einverst&auml;ndnis des Nutzers). &Uuml;ber das Internet 
              ist eine zeitnahe Weitergabe dieser Informationen m&ouml;glich: 
              Leser, die ihre Daten austauschen m&ouml;chten, k&ouml;nnten sich 
              gegenseitig in ihre Anmerkungen schauen und dabei beobachten, wie 
              die verschiedenen Lesezeichen gemeinsam durch ein und dasselbe Buch 
              wandern. In einem transparentem System k&ouml;nnten auf diese Weise 
              Kontakte gekn&uuml;pft und das Lesen zu einem gemeinschaftlichen 
              Erlebnis werden.</p>
            <p><span class="text">Das ARPANET, ebenso wie das daraus entstandene 
              Internet, verdankt seinen Erfolg zu einem gro&szlig;en Teil den 
              neuen M&ouml;glichkeiten und Formen selbst organisierter Kommunikation: 
              Als erste gro&szlig;e Mailingliste entstand Anfang der 1970er Jahre 
              die Liste SF-LOVERS, auf der Forscher &uuml;ber Science-Fiction 
              diskutierten. Mit steigendem Datenaufkommen wurde die Liste zun&auml;chst 
              gesperrt, bis die Verantwortlichen &uuml;berzeugt werden konnten, 
              dass es sich auch um ein wissenschaftlich relevantes Pilotprojekt 
              f&uuml;r gro&szlig;e Mailinglisten handelte. Inzwischen reichen 
              die M&ouml;glichkeiten von Mailinglisten, &uuml;ber Newsforen und 
              Chats bis zu in den letzten Jahren popul&auml;r gewordenen Formen 
              sozialer Software wie Weblogs und Wikis<a name="01"></a> </span><a href="#01a" class="tocsmall">[-&gt; 
              01]</a><span class="text">. F&uuml;r viele ist die Diskussion in 
              virtuellen R&auml;umen bereits allt&auml;glich geworden. Neben dem 
              Gedankenaustausch gibt es gemeinschaftliche Projekte zur Digitalisierung<span class="text"> 
              <a name="02" id="02"></a></span></span><a href="#02a" class="tocsmall">[-> 
              02]</a><span class="text"> und bibliographischen Erschlie&szlig;ung 
              <a name="03"></a> </span><a href="#03a" class="tocsmall">[-> 03]</a><span class="text"> 
              von Werken. Social Tagging ist eine sich etablierende kollaborative 
              Form der Sacherschlie&szlig;ung, bei der durch freie Verschlagwortung 
              und Feedback gemeinsame Begriffssysteme (&#8222;Folksonomies&#8220;) 
              entstehen. Nicht zuletzt k&ouml;nnen neue Inhalte und ganze Werke 
              gemeinschaftlich verfasst werden, wie die freie Enzyklop&auml;die 
              Wikipedia eindrucksvoll beweist. Mehrere Tausend Freiwillige arbeiten 
              bei diesem Projekt an einem Nachschlagewerk, das bereits &uuml;ber 
              eine Million Artikel in mehr als 80 Sprachen umfasst. Unter dem 
              Dach der Wikimedia Foundation wird dieses Konzept auf Lehrb&uuml;cher, 
              W&ouml;rterb&uuml;cher, Bildersammlungen und andere Gegenst&auml;nde 
              ausgeweitet.</span></p>
            <p class="text">Das gemeinschaftliche Arbeiten mit Inhalten und Anmerkungen 
              in offenen Systemen ist also mehr und mehr Internetnutzern vertraut. 
              Warum gibt es also noch keine nennenswerten Projekte zur Anreicherung 
              von elektronischen Texten mit Marginalien? Zun&auml;chst einmal 
              ist es schwierig, Texte zu annotieren, die nicht frei verf&uuml;gbar 
              sind. Ein offener Standard zum Austausch von Anmerkungen und anderen 
              von Lesern produzierten Informationen ist ohne offenen Zugriff auf 
              die Texte zwar denkbar, aber nicht sehr wahrscheinlich; es ist kein 
              Zufall, dass alle oben genannten Systeme nicht als Produkt einer 
              Firma entstanden sind, sondern sich durch Aktivit&auml;ten Einzelner 
              in der Gemeinschaft entwickelt haben.</p>
            <p><span class="text">Dort wo Texte frei verf&uuml;gbar sind und der 
              Weiterverwendung zumindest aus rechtlicher Sicht nichts im Weg steht, 
              mangelt es allerdings oft an der Authentizit&auml;t und Referenzierbarkeit. 
              Auch die Technik ist trotz ihres rasanten Forschritts noch nicht 
              soweit fortgeschritten, dass das Lesen in elektronischer Form eine 
              wirkliche Alternative zum gedruckten Werk darstellen w&uuml;rde. 
              Offensichtlich besitzt ein gedrucktes Buch immer noch einige Vorteile. 
              In bestimmten Bereichen, wo einfache elektronische Endger&auml;te 
              verf&uuml;gbar sind, werden sie allerdings mehr und mehr genutzt 
              &#8211; beispielsweise in Form von Handyliteratur </span><a href="#04a" name="04" class="tocsmall">[-> 
              04]</a><span class="text">. Nicht zuletzt m&uuml;ssen geeignete 
              Verfahren zum Austausch von Marginalien erst einmal entwickelt und 
              prototypisch angewandt werden, bevor sie sich durchsetzen k&ouml;nnen. 
              Hier k&ouml;nnten Bibliotheken eine Vorreiterrolle einnehmen.</span></p>
            <p><span class="text">Neben Texten &#8211; die &uuml;brigens nicht 
              durch die einfache Online-Verf&uuml;gbarkeit, sondern erst mit Hilfe 
              bibliothekarischer Erschlie&szlig;ungsmittel als dauerhaft referenzierbare 
              Entit&auml;ten verf&uuml;gbar werden &#8211; lassen sich auch beliebig 
              andere Objekte annotieren. Interessante M&ouml;glichkeiten ergeben 
              sich aus der Verbreitung mobiler Kommunikation und Navigationssysteme. 
              Bereits jetzt werden in der Wikipedia Geo-Koordinaten zu einzelnen 
              Artikeln gesammelt, so dass bei Bedarf alle Lexikoneintr&auml;ge 
              zu Objekten innerhalb eines bestimmten Gebietes angezeigt werden 
              k&ouml;nnen</span><a href="#05a" name="05" class="tocsmall">[-> 
              05]</a><span class="text">. Mit georeferenzierten Annotationen w&auml;ren 
              beispielsweise virtuelle Gipfelb&uuml;cher und die Abfrage von themenbezogenen 
              Stadtf&uuml;hrungen m&ouml;glich </span><a href="#06a" name="06" class="tocsmall">[-> 
              06]</a><span class="text">. </span></p>
            <p class="text">In welchen Bereichen sich der Austausch von Ausschnitten, 
              Kommentaren und Nutzungsprofilen von Texten und anderen Objekten 
              als sinnvoll herausstellen wird, kann nicht sicher vorhergesagt 
              werden. Der tats&auml;chliche Nutzwert neuer Medien zeigt sich erfahrungsgem&auml;&szlig; 
              erst nach einiger Zeit des Experimentierens (man denke beispielsweise 
              an astrologische Einblattdrucke oder Handyklingelt&ouml;ne, die 
              beide wenig &uuml;ber den eigentlichen Fortschritt ihres Mediums 
              aussagen). Bevor sich die gemeinsame Annotierung der (Literatur)welt 
              durchsetzen wird, sind einige technische und ethische Fragen zu 
              kl&auml;ren. Da die Nutzung elektronischer Medien fast immer mit 
              einem Verlust von Privatsph&auml;re einhergeht, sollte der Datenaustausch 
              so selbstbestimmt und frei wie m&ouml;glich ablaufen. Auch hier 
              d&uuml;rften Bibliotheken als Dienstleister eher geeignet sein als 
              Firmen, die vorrangig gewinnorientiert arbeiten m&uuml;ssen.</p>
            <p class="text">Gewiss wird nicht jede Form sozialer Software Bestand 
              haben. Die zugrunde liegende Intention, zu teilen und selbst organisiert 
              zusammenzuarbeiten, ist aber ein grundlegendes Prinzip. In elektronischen 
              R&auml;umen kann es mit neuen Mitteln verfolgt werden &#8211; der 
              Trend zu Kollaboration wird so bald nicht abbrechen. Ebenso grundlegend 
              ist das Prinzip, dass Texte nicht nur durchgelesen, sondern ausgew&auml;hlt, 
              &uuml;berflogen, geordnet, kommentiert, verlinkt und neu zusammengesetzt 
              werden. Warum also nicht Textrezeption mit sozialer Software kombinieren? 
              Das E-Book nicht als fertiges Werk, sondern als gemeinsamen Zettelkasten 
              zu begreifen, w&auml;re ein Schritt in diese Richtung. Und warum 
              sollten nicht gerade Bibliotheken eine Vorreiterrolle dabei spielen? 
            </p>

            <div class="fussnote">

            <p><span class="text"><a name="#01a" id="#01a"></a></span><a href="#01" class="erklaerung">[01 
              -&gt; zur&uuml;ck]</a><span class="text"> <span class="erklaerung">Jochen 
              Dudeck und Jakob Vo&szlig;: Kooperation als wichtigster Bestandteil 
              des Konzepts / Weblogs, Wikis &amp; Co.: Social Software in Bibliotheken. 
              In: Buch und Bibliothek 3/2005, S.221-225</span></span></p>
            <p><a href="#02" name="02a" class="erklaerung">[02 -> zurück]</a><span class="text"> 
              <span class="erklaerung">Im Projekt Runeberg (http://runeberg.org/) 
              wird skandinavische Literatur, deren Schutzfrist abgelaufen ist, 
              gescannt und von Freiwilligen Korrektur gelesen.</span></span></p>
            <p><a href="#03" name="03a" class="erklaerung">[03 -> zurück]</a><span class="erklaerung"> 
              Beispielsweise die Grand Comic Database unter http://www.comics.org/.</span></p>
            <p><a href="#04" name="04a" class="erklaerung">[04 -> zurück]</a><span class="erklaerung"><span class="text"><span class="erklaerung"> 
              Siehe die AP-Mitteilung von Yuri Kageyama (</span></span>http://www.stuttgarter-zeitung.de/stz/page/detail.php/924829,<span class="text"><span class="erklaerung"> 
              5/2005).</span></span></span></p>
            <p><a href="#05"  name="05a" class="erklaerung">[05 -> zurück]</a><span class="erklaerung"><span class="text"><span class="erklaerung"> 
              </span></span>Siehe http://de.wikipedia.org/wiki/Wikipedia:WikiProjekt_Georeferenzierung. 
              Die Suche nach Artikeln &uuml;ber ihre Koordinate wird erst mit 
              der kommenden Software-Version verf&uuml;gbar sein.</span></p>
            <p><a href="#06"  name="06a" class="erklaerung">[06 -> zurück]</a> 
              <span class="erklaerung">Es gibt bereits verschiedene Ans&auml;tze, 
              Google Maps (<span class="textitalic">http://maps.google.com</span>) 
              mit eigenen Annotationen zu verwenden. Zur Kombination mit dem Wiki-Prinzip 
              siehe: Russell Buckley: Extending Wikipedia into the Physical World. 
              In: Proceedings of Wikimania 2005 (http://en.wikibooks.org/wiki/Wikimania05/Paper-RB1)</span></p>

            </div>

            <hr>

            <p><strong>Jakob Vo&szlig;</strong> 
              studiert Bibliothekswissenschaft und Informatik an der Humboldt-Universit&auml;t 
              zu Berlin und ist im Vorstand des Wikimedia Deutschland eV t&auml;tig.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-26</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
