
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>E-Books: Die Bibliothek kommt zum Benutzer - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="E-Books: Die Bibliothek kommt zum Benutzer" />
    
    
    
    <meta property="dc:creator" content="Werner Christian Guggemos" />
    
    
    
    <meta property="dc:date" content="2005" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe2/006cia.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="2" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2005" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe2/006cia.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 2</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">E-Books: Die Bibliothek kommt zum Benutzer</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Werner Christian Guggemos</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Werner Christian Guggemos</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Werner Christian Guggemos,
            
            
            
            "E-Books: Die Bibliothek kommt zum Benutzer. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 2 (<span itemprop="datePublished">2005</span>). <a itemprop="url" href="https://libreas.eu/ausgabe2/006cia.htm">https://libreas.eu/ausgabe2/006cia.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <h3>1. Eine kurze Geschichte der E-Books</h3>
            <p><span class="text">Als Ende der 90er Jahre die ersten Leseger&auml;te 
              f&uuml;r elektronische B&uuml;cher auf den Markt kamen, war die 
              Aufmerksamkeit in den Medien gro&szlig;: Schon in wenigen Jahren 
              werde das E-Book einen zweistelligen Prozent-Anteil am Buchmarkt 
              erreichen. Insbesondere im Bereich der Fachliteratur seien enorme 
              Substitutionseffekte zu erwarten.
              Die Euphorie w&auml;hrte nicht lange. W&uuml;rden Medieninhalte 
              jemals legal &uuml;ber das Netz vertrieben werden? </p>
              <p>

              Kurz: Es kehrte ein Realit&auml;tssinn ein, der sp&auml;ter in offene, 
              teils &uuml;bertriebene Skepsis umschlug. Im Zuge dessen geriet 
              das Thema &#8222;E-Book&#8220; ins Hintertreffen.
              An den grundlegenden Vorteilen von E-Books hatte der &ouml;ffentliche 
              Wahrnehmungswandel freilich wenig ge&auml;ndert: Kein Buch kann 
              so schnell ausgeliefert werden wie ein E-Book.
              Es kann &uuml;berall dort bezogen werden, wo sich ein Internet-Anschluss 
              befindet, unabh&auml;ngig davon, wann ein Nutzer darauf zugreifen 
              m&ouml;chte. Zudem sind E-Books meist kosteng&uuml;nstiger zu beschaffen, 
              da Druckaufwendungen entfallen. </span></p>
            <h4>Das E-Book in der Bibliothek: Erste 
              Gehversuche</h4>
            <p><span class="text">Im Bereich der Bibliotheken stand jeher das 
              Interesse an diesen Vorteilen des E-Books im Vordergrund &#8211; 
              st&auml;rker als das Interesse an kurzfristigen Markterwartungen.<br>
              Vor diesem Hintergrund verwundert es nicht, dass in den vergangenen 
              Jahren eine Reihe von Pilotprojekten gestartet wurde, um das E-Book 
              in die Bibliothek zu integrieren. Vieles war zwar noch technisch 
              unausgereift. Aber immerhin: Man machte erste Gehversuche.</span></p>
            <p><span class="text"> Urspr&uuml;nglich setzte man hierbei auf das 
              &#8222;Rocket eBook&#8220;, ein eigens f&uuml;r das Lesen von elek-tronischen 
              B&uuml;chern geschaffenes Endger&auml;t. In Duisburg (Stadtbibliothek) 
              und Biberach an der Riss (Informations- und Medienzentrum) bekamen 
              die Nutzer vor Ort ein solches Endger&auml;t ausgeh&auml;ndigt. 
              Dieses wurde mit einem Werk bespielt und konnte dann wie ein Buch 
              nach Hause entliehen werden. Das Angebot blieb mit 20 bzw. 8 Titeln 
              gering.</p>
              <p>
              Parallel hierzu startete die Universit&auml;tsbibliothek K&ouml;ln 
              gemeinsam mit der ciando GmbH einen Versuch, der eher auf den Fachbuchbereich 
              abzielte und ohne ein festes Endger&auml;t auskam. Die Kooperation 
              besa&szlig; den Charakter eines Markttests: Die ciando GmbH stellte 
              Gutscheine zur Verf&uuml;gung, die es den Mitgliedern der Universit&auml;t 
              erlaubte, aus einem Angebot von damals etwa 200 E-Books im Online-Shop 
              der ciando GmbH auszuw&auml;hlen.</p>

              <p>Beide ersten Gehversuche im deutschsprachigen Markt zeichnen sich 
              aus heutiger Sicht durch einige Kinderkrankheiten aus: Erstens war 
              das Sortiment der angebotenen Titel noch zu gering, um ausreichend 
              Resonanz erzeugen zu k&ouml;nnen. Zweitens waren die Technolo-gien 
              nicht so weit, um die Vorteile elektronischer B&uuml;cher im Bibliotheksmarkt 
              voll zu nutzen. Drittens waren die Modelle nur unzureichend mit 
              dem regul&auml;ren Bibliotheksbetrieb verzahnt.</span></p>
            <h3>2. Nach den ersten Gehversuchen: Eine Komplettl&ouml;sung 
              f&uuml;r Bibliotheken</h3>
            <p> <span class="text">Heute sind viele der Kinderkrankheiten behoben. 
              Die am Markt zug&auml;ngliche Technik er&ouml;ffnet die Chance, 
              ein System zu realisieren, das die Vorteile des E-Books f&uuml;r 
              Bibliotheken voll ausspielt. Diese Chance haben zun&auml;chst die 
              Universit&auml;tsbibliothek M&uuml;nchen und die ciando GmbH, Deutschlands 
              gr&ouml;&szlig;ter E-Book-Dienstleister, ergriffen, um eine Komplettl&ouml;sung 
              zu realisieren; eine Komplettl&ouml;sung, die das E-Book in den 
              normalen Bibliotheksbetrieb integriert. Sp&auml;ter kam auch die 
              ULB Darmstadt hinzu und heute stehen weitere Universit&auml;tsbibliotheken 
              am Start.</p>
              <p>
              Die ciando GmbH zeichnet hierbei f&uuml;r die technische Seite der 
              Download- und Ausleihfunktion sowie f&uuml;r die Bereitstellung 
              der E-Books verantwortlich, die Universit&auml;tsbibliothek f&uuml;r 
              die Anbindung an den bestehenden Internet-Auftritt.</span></p>
            <h4>Die Inhalte: ein laufend wachsendes 
              Angebot </h4>
            <p><span class="text"> Aufgabe der ciando GmbH im Rahmen der E-Book-Ausleihe 
              ist es, das Sortiment der ver-f&uuml;gbaren E-Books einzubringen. 
              Die ciando GmbH ist seit Mitte des Jahres 2001 mit einem E-Book-Angebot 
              als H&auml;ndler auf dem Markt und bietet derzeit &uuml;ber 4.000 
              Titel an: von Wirt-schaft, EDV &uuml;ber Technik, Medizin, Psychologie, 
              P&auml;dagogik, Geschichte, Gesellschaft, Politik bis hin zu belletristischen 
              Werken. Woche f&uuml;r Woche werden gut 40 Titel hinzugef&uuml;gt. 
              Die Titel stammen von knapp 100 Verlagsh&auml;usern: von Addison-Wesley 
              bis Wiley-VCH.</p>
              <p>
              Die Partnerbibliothek entnimmt aus diesem Sortiment zeitlich flexibel 
              eine ihren Bed&uuml;rfnissen gem&auml;&szlig;e Auswahl &#8211; die 
              Universit&auml;tsbibliothek M&uuml;nchen stellt so z.B. zur Zeit 
              Ihren Nutzern eine Auswahl von 1.000 Titeln zur Verf&uuml;gung. 
              Um einen planm&auml;&szlig;igen Betrieb zu erm&ouml;glichen, &uuml;bermittelt 
              die ciando GmbH regelm&auml;&szlig;ig einen Katalog neu verf&uuml;gbarer 
              elektronischer Titel, der jeweils ca. 500 Neuerscheinungen umfasst. 
              Nach der Auswahl durch die f&uuml;r den Einkauf zust&auml;ndigen 
              Verantwortlichen in der Bibliothek werden die Titel binnen weniger 
              Tage f&uuml;r Nutzer bereitgestellt.</span></p>
            <h4>Das Angebot: &Uuml;bermittlung von Katalogdaten 
              via XML </h4>
            <p><span class="text"> Um eine effiziente Bereitstellung des von der 
              Bibliothek ausgew&auml;hlten Sortiments zu erm&ouml;g-lichen, hat 
              die ciando GmbH eine Standard-Schnittstelle im XML-Format eingerichtet, 
              an die unmittelbar nach Eingang einer neuen Bestellung seitens der 
              Bibliothek Katalogdaten zu den ausgew&auml;hlten Titeln &uuml;bermittelt 
              und in den Auftritt der Bibliothek integriert werden. Die Daten 
              umfassen standardisierte Informationen zum Titel, Autor und Fachgebiet 
              des jeweiligen Werkes &#8211; bis hin zu Coverbildern und Kurzcharakterisierungen 
              der Werke. </p>
              <p>
              Die Bibliothek kann sich an diese Schnittstelle anbinden und die 
              t&auml;glich aktualisierten Daten abholen, um sie auf ihren Seiten 
              anzuzeigen. Von der Darstellung eines eigenen E-Book-Bereichs bis 
              hin zur Anbindung der E-Book-Ausleihe an das hauseigene OPAC-System 
              ist viel m&ouml;glich.</p>
              <p>
              Nach der Auswahl eines interessierenden E-Books zur Ausleihe authentifiziert 
              sich der Nutzer. Im Falle der bisher realisierten Projekte erfolgt 
              dies &uuml;ber die Eingabe seiner Benutzernummer bei der Bibliothek. 
              So wird sichergestellt, dass nur bei der Bibliothek registrierte 
              Nutzer auf das Angebot zugreifen k&ouml;nnen. Auch alternative Authentifizierungen, 
              etwa &uuml;ber das Eingrenzen des Zugriffs auf bestimmte IP-Kreise, 
              sind realisierbar.</span></p>
              
            <h4>Die Ausleihe: Zeitlich befristete Nutzung 
              unabh&auml;ngig von Zeit und Raum </h4>
            <p> <span class="text">Nach der Authentifizierung bezieht der Nutzer 
              den ausgew&auml;hlten Titel als PDF-Datei direkt auf seinen Rechner. 
              Er sollte hierzu &uuml;ber eine aktuelle Version des kostenfreien 
              Adobe Readers verf&uuml;gen. Die Datei wird vom Server der ciando 
              GmbH auf diesen Reader geladen und mit individuellen Daten der Festplatte 
              des Zielrechners verschl&uuml;sselt. Die Konsequenz: Eine unbefugte 
              Weitergabe wird unterbunden, der Kopierschutz bleibt gewahrt. Das 
              Verschieben der Datei auf andere Rechner f&ouml;rdert dort eine 
              Fehlermeldung zutage. </p>
              <p>
              Der beschriebene Kopierschutz wird f&uuml;r den Nutzer unsichtbar 
              im Hintergrund erbracht. Grundlage ist der so genannte Adobe Content 
              Server (ACS), den die ciando GmbH in der jeweils aktuellen Version 
              zur Auslieferung der E-Books einsetzt. Der Clou dabei: Der ACS erm&ouml;glicht, 
              die bezogene Datei mit einem Zeitschl&uuml;ssel zu versehen. Dieser 
              Schl&uuml;ssel legt fest, wie lange das Buch vom User verwendet 
              werden darf. Die Bibliothek kann diesen Aus-leihzeitraum nach eigenem 
              Belieben festlegen. W&auml;hrend dieser Zeit kann der Nutzer das 
              Buch lesen, ausdrucken, private Markierungen einf&uuml;gen und Textstellen 
              in Zitatform entnehmen. Auf der Internet-Seite der Bibliothek ist 
              das Buch w&auml;hrend der Leihfrist als nicht verf&uuml;gbar gekennzeichnet. 
              </p>
              <p>
              Ein Nutzer kann ein E-Book auch vorzeitig zur&uuml;ckgeben &#8211; 
              ein einfacher Knopfdruck gen&uuml;gt. Erfolgt keine vorzeitige R&uuml;ckgabe, 
              wird der Titel nach Ablauf der Leihfrist automatisch deak-tiviert. 
              Die Deaktivierung wird sodann online an die Bibliothek gemeldet, 
              worauf das Buch dort wieder verf&uuml;gbar ist. Es wird kein Mahnwesen 
              n&ouml;tig wie in der Printausleihe. </p>
              <p>
              Der gesamte Ausleihprozess gleicht damit dem Ausleihprozess eines 
              &#8222;normalen&#8220; Buchs: Ein Exemplar eines Titels ist zu jedem 
              Zeitpunkt nur f&uuml;r einen Nutzer ausleihbar. Sollen mehrere parallele 
              Nutzungen erm&ouml;glicht werden, so k&ouml;nnen mehrere Exemplare 
              des Titels von der Bibliothek erworben werden. </p>
              <p>
              Da der Vorgang f&uuml;r weniger internet-affine Nutzer erkl&auml;rungsbed&uuml;rftig 
              sein kann, beinhaltet die Komplettl&ouml;sung auch einen Nutzer-Support. 
              F&uuml;r den Fall einer nicht erfolgreichen Ausleihe geht dem Nutzer 
              direkt eine Hilfe-Mail zu. Ist die gelieferte Information nicht 
              ausreichend, steht erg&auml;nzend eine geb&uuml;hrenfreie Hotline 
              zum Support der ciando GmbH bereit.</span></p>
            <h3>3. Fazit: Nutzungserfahrungen geben der 
              Komplettl&ouml;sung recht</h3>
            <p> <span class="text">Um es zusammenzufassen: Die L&ouml;sung reicht 
              von der Auswahl und laufenden Aktualisierung der angebotenen Titel, 
              &uuml;ber die Online-Leihe, den Kopierschutz bis zum Support f&uuml;r 
              die Nutzer. Diese L&ouml;sung hat f&uuml;r die Bibliothek eine Reihe 
              von Vorteilen:</p>
              <p>
              Erstens ist das geschilderte Angebot seitens der Bibliothek mit 
              geringem Aufwand zu reali-sieren. Das verf&uuml;gbare Buchsortiment 
              wird von der ciando GmbH laufend ausgedehnt. Es existiert eine Standard-Schnittstelle, 
              an die sich eine Bibliothek schon mit einigen einfachen Internet-Seiten 
              andocken kann. Die Auslieferung des Downloads, die Realisierung 
              des Ko-pierschutzes, die Ausleihe &#8211; all dies liegt bei der 
              ciando GmbH, bis hin zum Support.</p>
              <p>
              Zweitens ist der Betrieb des Systems sehr kosteneffizient. Es ist 
              seitens der Bibliothek keine eigene Datenpflege erforderlich, die 
              ausgew&auml;hlten Titel belegen weder Regal- noch Speicherplatz, 
              die Ausleihe erfolgt automatisch. Auch sind keine Investitionen 
              in Hard-, Software und deren Updates erforderlich. Zudem haben elektronische 
              B&uuml;cher keinen Verschlei&szlig; &#8211; die Nachbesserung des 
              Buchbestands entf&auml;llt. </p>
              <p>
              Der gr&ouml;&szlig;te Vorteil liegt freilich auf Seiten des Nutzers. 
              Er kann B&uuml;cher beziehen, ohne sich auch nur einen einzigen 
              Schritt bewegen zu m&uuml;ssen: Ob vom PC-Arbeitsplatz an der Uni, 
              dem eigenen PC zu Hause; selbst w&auml;hrend eines Auslandsaufenthalts 
              bleibt der Literaturbestand verf&uuml;gbar. Und das Ganze nat&uuml;rlich 
              rund um die Uhr, wochentags wie feiertags, mit einem qualifizierten 
              Support. Alles, was der Nutzer ausf&uuml;hren muss, sind einige 
              Klicks.</p>
              <p>
              Die Nutzung des Modells ist durch die Bank rege. So hat sich nach 
              einer Laufzeit der E-Book-Ausleihe von &uuml;ber einem Jahr eine 
              stabile Ausleihquote je Buch von neun Ausleihen pro Jahr ergeben. 
              Die User nutzen den Dienst damit wesentlich reger als die Printausleihe 
              &#8211; und dies bei wesentlich geringerem Organisationsaufwand 
              f&uuml;r die Bibliothek.</span></p>

              <hr>

              <p><strong>Dr. Werner Christian 
              Guggemos</strong> ist Gr&uuml;nder und Gesch&auml;ftsf&uuml;hrer 
              des E-Book-H&auml;ndlers ciando GmbH.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
