---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "1"
year: "2005"
contributor: 
- "Redaktion LIBREAS"
title: "Zur Zeitschrift - Young Hearts Run Free"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>Auch wenn LIBREAS nicht allzuviel mit Candi 
                Stanton zu tun, das Motto stimmt auf eine gewisse Art. Es geht 
                - wenn man es etwas mit Pathos unterlegt formulieren m&ouml;chte 
                - um die junge Generation der Bibliothekswissenschaft. Im nunmehr 
                in dieser Form 50 Jahre alten Institut f&uuml;r Bibliothekswissenschaft 
                der Humboldt Unversit&auml;t zu Berlin sch&ouml;pft man nach jahrelangen 
                inner- und au&szlig;eruniversit&auml;ren Debatten um das Fach 
                und damit auch um die Existenz des Instituts, die ihren H&ouml;hepunkt 
                in dem Schlie&szlig;ungsvorschlag des HU-Pr&auml;sidiums im Herbst 
                2003 fand, nun wirklich Morgenluft.</p>

                <p>Am 15.Februar wurde im Akademischen Senat der Humboldt Universit&auml;t 
                durch die Freigabe der seit dem Jahr 2000 vakanten Professur dem 
                Institut und dem Fach &#8220;Bibliothekswissenschaft&#8221; der 
                R&uuml;cken gest&auml;rkt: Es gibt eine Garantie auf Zukunft, 
                es gibt viel zu tun und es gibt gerade bei den Studierenden des 
                Faches einen enormen Willen zur Tat.</p>

                <p>LIBREAS ist Ausdruck dieses Willens. Es ist kein rein studentisches, 
                aber doch ein sehr studentisch gepr&auml;gtes Projekt. Es soll 
                eine Schnittstelle zwischen den &#8222;jungen Wilden&#8220; und 
                den &#8220;alten Hasen&#8220; aus Wissenschaft und Praxis werden, 
                ein Forum f&uuml;r den Dialog, f&uuml;r den Austausch von Ideen. 
                Daher der Name &#8222;Libreas - Library Ideas&#8220;. Im Prinzip 
                soll die Zeitschrift genau die Zeitschrift werden, die die Dahinterstehenden 
                selbst gern lesen.</p>

                <p>LIBREAS soll offen sein, frisch, durchaus kontrovers und auch 
                immer etwas unfertig, um Raum f&uuml;r Entwicklung zu geben, um 
                Nischen zu erkennen, zu &ouml;ffnen und um gegebenenfalls daraus 
                Trends zu entwickeln. Mit dem Verlag BibSpider ist ein Partner 
                gefunden worden, der gerade nicht als Big Player, sondern ebenfalls 
                als eine Art &#8220;Sonde&#8221;, als ein - fast idealistisches 
                - Projekt nah an den Entwicklungen in der Wissensgesellschaft 
                agiert.</p>

                <p>Nun liegt sie vor, die erste Ausgabe, spontan geboren und gepr&auml;gt 
                von dem Drang, etwas zu tun. Sicher gibt es noch die eine oder 
                andere Holprigkeit und sicher wird sie noch nicht allen (selbstgesetzten) 
                Anspr&uuml;chen gerecht. Dennoch erfreuen wir uns sehr an unserem 
                &#8220;Primus&#8221; und wir freuen uns auf weiteres &#8220;Wachsen&#8221; und &#8220;Gedeihen&#8221; 
                dieses Projekts.</p>

                <p>
                Wenn Sie m&ouml;gen, machen Sie doch einfach mit.</p>

                <p>Berlin, im M&auml;rz 2005</p>