---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "21"
year: "2012"
contributor: 
- "Redaktion LIBREAS"
title: "Editorial #21: Bilder, Graphen, Visualisierungen"
subtitle: ""
urn: "urn:nbn:de:kobv:11-100204915"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

<ul>
		   <li><a href="#1" class="inhaltsverzeichnis">&Uuml;berleitung: Verein</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">&Uuml;berleitung: Mitmachen</a></li>
      </ul>
            <blockquote>Picture this, paint a picture, picture perfect, paint a perfect picture (Ice Cube in: George Clinton / Paint the White House Black, 1993)</blockquote>
            
            <p>Erstaunlich ist, wie beil&auml;ufig Visualisierung geschieht und wie selbstverst&auml;ndlich sie Bestandteil unseres Alltags ist. Bei den redaktionsinternen Diskussionen zum Thema der Ausgabe &ndash; Bilder, Graphen, Visualisierungen &ndash; stand daher die Frage im Raum, ob es &uuml;berhaupt relevant sei. Aber dann, als der Call for Papers ver&ouml;ffentlicht war und wir entsprechend sensibilisiert durch die Welt liefen, tauchten immer mehr Formen der Visualisierung von Informationen auf. Skizzen von Planungsprozessen f&uuml;r Unkonferenzen und Summer Schools, Graphen von Informations-netzwerken, Tafelbilder, Pfeile, die Entwicklungsrichtungen anzeigten, K&auml;stchen, die Objekte repr&auml;sentierten, Busfahrpl&auml;ne und Studienverl&auml;ufe, Karten und Kategorien, mit denen wir schon immer arbeiteten. Es h&auml;tte uns nicht &uuml;berraschen m&uuml;ssen, befinden wir uns doch unter anderem im ausgerufenen visuellen Zeitalter. (Neben dem <i>spacial turn</i>, der Generation Internet, dem semiotic turn der Bibliotheks- und Informationswissenschaft etc. Die Postmoderne l&auml;sst ja das unbefangene Neben- und Ineinander von Zeitaltern und Turns zu.) Nicht das Vorhandensein von Visualisierungen an sich ist das Interessante, sondern der bewusste und allgegenw&auml;rtige Umgang mit ihnen zur Darstellung von Informationen; Infografiken sind derzeit standardm&auml;&szlig;ig bei Statistikdarstellungen anzutreffen.</p>
            <p>
			 <div align="center">
			 <img src="bilder/editorial.jpg" alt="Redaktionstreffen in Hamburg" width="600" height="338" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Redaktionsorte II (Hamburg Schanzenviertel, Mai 2012)</p>
			 </div>
			</p>
            <p>Dabei ist Bild/Grafik nicht einfach und objektiv <i>Bild/Grafik</i>, sondern immer auch Bedeutung, Interpretation aufgrund situativen und institutionalisierten Wissens. Und manchmal auch einfach nur sch&ouml;n. Das ist ebenfalls nicht per se &uuml;berraschend, aber es wird (au&szlig;erhalb der Designerzunft) selten gesagt. Wird es jedoch einmal angesprochen verwandelt sich das Bild als Symbol zum Bestandteil eines Bedeutungsnetzwerks, welches das Denken &uuml;ber Informationsstrukturen anst&ouml;&szlig;t und &ndash; je nach Fantasie &ndash; ins endlich oder unendlich Komplexe laufen l&auml;sst. Gleichzeitig ist das Bild (dank spatial turn) heute Raum, vieldimensional und vielschichtig durchdringbar, was die Sache teilweise praktischer, aber nicht einfacher macht.</p>
            <p>Wie meistens umkreisen die Themenbeitr&auml;ge der Ausgabe das Thema von heterogenen Ausgangspunkten. Und wie meistens h&auml;tte das Thema noch weitaus mehr solcher Punkte und daher auch weitaus mehr Beitr&auml;ge hergegeben. Aber Vollst&auml;ndigkeit ist im Gegensatz zur Wiederholung ohnehin ein Modell aus anderer Zeit. Wie immer werden die Kernbeitr&auml;ge mit anderen von nicht minder heterogener Ausrichtung erg&auml;nzt, u. a. zu sehr praktischen Fragen.</p>

			<a name="1" id="1"></a><h3>&Uuml;berleitung: Verein</h3>
            <p>Das ist so gewollt. Denn wir verstehen uns als Teil einer Kommunikationskultur in der Bibliotheks- und Informationswissenschaft <i>sowie</i> der Bibliothekspraxis. Und wir freuen uns, sagen zu k&ouml;nnen, dass der Verein, der im letzten Jahr aus dem Kreis der Redaktion und des Vorbereitungsteams der Unkonferenz <i>frei&lt;tag&gt;</i> heraus begr&uuml;ndet wurde, beginnt, ein Eigenleben zu f&uuml;hren. Wie nicht nur die Vereinspage (<a href="http://www.libreas-verein.eu/" target="_blank">www.libreas-verein.eu</a>) verk&uuml;ndet, soll der Verein die Herausgabe der LIBREAS erm&ouml;glichen und gleichzeitig weitere Unternehmungen zur Unterst&uuml;tzung der Kommunikation im besagten Feld tragen.</p>
            <p>Zwei davon, die Unkonferenz <i>frei&lt;tag&gt; 2012</i> und die erste <i>LIBREAS. Verein Summer School</i> gab es im August, auf hohem Niveau, und mit wenigen, daf&uuml;r aber engagierten Teilnehmenden. Am Niveau wollen wir nichts &auml;ndern, am Engagement auch nichts, aber vielleicht bei der Zahl. LIBREAS wird nur dann eine wirkliche Erfolgsgeschichte, wenn es eben nicht als exklusiver, mehr oder minder Berlin-Brandenburgisch-st&auml;mmiger Zirkel agiert, sondern die gesamte Community ber&uuml;cksichtigt.</p>


			<a name="2" id="2"></a><h3>&Uuml;berleitung: Mitmachen</h3>
            <p>Ein Editorial ist immer auch ein guter Ort f&uuml;r Aufrufe. Insoweit ist dies hier ein weiterer Aufruf zur Teilnahme am Diskurs und zur Unterst&uuml;tzung des Vereins. Uns liegt am Herzen, dass sich eine gr&ouml;&szlig;ere Zahl von Kolleginnen und Kollegen in die bibliotheks- und informationswissenschaftliche Debatte einbringen, dass sie auch Rechenschaft und Transparenz bei Entscheidungen &uuml;ber Bibliotheken und bibliothekarische Infrastruktur einfordern, dass sie, wenn n&ouml;tig, mehr Niveau der Debatte fordern. Und zwar nicht nur in der LIBREAS, sondern auch in allen anderen Publikationen und Formen. Insoweit wollen wir an dieser Stelle auch schon vorausgreifend die Kolleginnen und Kollegen der m&ouml;glichen neuen Open Access-Periodika im Feld, die aktuell in der Diskussion sind, gr&uuml;&szlig;en und ihnen alles Gute w&uuml;nschen und nat&uuml;rlich unsere Kooperationsbereitschaft signalisieren. Auf einen fantastischen Herbst,</p>
            <p>&nbsp;</p>
            <p>Redaktion LIBREAS</p>
            <p>(Berlin, Bielefeld, Chur, Mannheim)</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>
			<p><strong>Redaktion LIBREAS</strong> besteht aus einer Anzahl von jungen Bibliothekswissenschaftlerinnen und -wissenschaftlern.</p>
