---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "17"
year: "2010"
contributor: 
- "Redaktion LIBREAS"
title: "Der Held, was er verspricht und andere Themen &ndash; die LIBREAS Ausgabe 17"
subtitle: ""
urn: "urn:nbn:de:kobv:11-100175632"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


			<p>Eine ironiefreie Verwendung der Zuschreibung &bdquo;Heldin&ldquo; oder &bdquo;Held&ldquo; ist in einem postheroischen Umfeld wie unserem ausgeschlossen. Entsprechend offen war unser <em>Call for Papers</em> f&uuml;r diese Ausgabe konzipiert. Genau genommen war unser Anliegen, Beitr&auml;ge zusammen zu tragen, die sich mit Wegbereitern, Denkerinnen, Denkern und Pers&ouml;nlichkeiten, Mit- und Ausrei&szlig;ern und auch Antihelden besch&auml;ftigen, die f&uuml;r die Bibliotheks- und Informationswissenschaft pr&auml;gend waren, sind oder vielleicht auch erst sein werden. </p>
			<p>Dabei ging es uns nicht nur um Lichtgestalten wie Suzanne Briet, Paul Otlet, Aby Warburg, Melvil Dewey oder Vannevar Bush, sondern gern auch um diejenigen, die nicht sofort im Assoziationsfeld bei der Kombinationssuche &bdquo;Helden+Bibliotheks- und Informationswissenschaft&ldquo; aufblitzen. Und noch weniger ging es uns um Heldenanbetung.</p>
			<p>Vielmehr gehen wir davon aus, dass eine Wissenschaft immer von handelnden Personen gestaltet, gelenkt und mitunter auch deformiert wird. Will man sein Fach verstehen, hilft oft der Blick auf diejenigen, die dahinter stehen sowie ihre Biographien, Motivationen und Interessen. Das Sachlichkeitsdogma wissenschaftlichen Geschehens versucht dem entgegenzuwirken. Die eigene Erfahrung sagt aber: Je kleiner die Disziplin, desto abh&auml;ngiger ist sie von den individuellen Neigungen, Interessen und Charakterz&uuml;gen seiner Vertreter.</p>
            <p>
			 <div align="center">
			 <img src="bilder_libreas17/editorial_01.jpg" alt="texttext" width="600" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Bilder des Editorials aus der Ausstellung: "Codes &amp; Clowns. Claude Shannon - Jongleur der Wissenschaft" des Museum f&uuml;r Kommunikation, Berlin.</p>
			 </div>
			</p>
			<p>Interessanterweise scheint das, was in manchen Publikationsbereichen <em>Human Interest</em> und in anderen <em>biographische Forschung</em> genannt wird, f&uuml;r unser Zielpublikum nicht unbedingt ein Feld zu sein, in dem man gern durch Autorschaft in Erscheinung tritt. Lediglich zwei informations-wissenschaftliche Pers&ouml;nlichkeiten haben daher unseren Ruf nach Beitr&auml;gen erh&ouml;rt und jeweils einen Text &uuml;ber eine Pers&ouml;nlichkeit beigesteuert. Bezeichnenderweise sind diese gar nicht vom Fach, wirken aber in selbiges deutlich hinein.</p>
			<p>So besch&auml;ftigt sich Thomas Hapke in seinem Text &bdquo;Zum verborgenen Ursprung des Bibliothekswesens in der Chemie&ldquo; mit den Aktivit&auml;ten des Chemikers und Nobel-Preistr&auml;gers Wilhelm Ostwald und kommt zu dem Schluss, dass fachlich-inhaltliche Prinzipien der Chemie Eingang in Auspr&auml;gungen moderner Informationssysteme gefunden haben. Historische Forschungen zum verborgenen Ursprung des Informationswesens in der Chemie k&ouml;nnen, so Hapke, zusammen mit dem Hinweis auf die positivistische Einstellung solcher Informationspioniere wie Ostwald und Paul Otlet heute zu beobachtende einseitige Tendenzen in Informationswissenschaft und Informationspraxis, zum Beispiel im Rahmen des Themas Informationskompetenz, sichtbar machen.</p>
			<p>Der Computerwissenschaftler Joseph Weizenbaum war nicht nur einer der vielleicht charismatischsten Vertreter seiner Disziplin, sondern zus&auml;tzlich jemand, dessen disziplin&auml;rer Tellerrand in etwa einem Hochgebirgspanorama an einem klaren Wintertag entsprach. Mit festen fachlichen Fundament war es ihm m&ouml;glich, seine Wissenschaft in ihrem Kontext zu durchschauen und sehr deutlich das zu hinterfragen, was auch heute die Forschungsagenden dominiert: die instrumentelle Vernunft. Konstantin Baierer hatte die Gelegenheit, mit Joseph Weizenbaum kurz vor dessen Tod zu sprechen und schrieb f&uuml;r uns seine Erinnerung an diesen Nachmittag nieder.</p>
			<p>Kommen die Helden nicht zu uns, geht die Bibliotheks- und Informationswissenschaft zu Helden. So konnten wir in diesem Sommer eine Ausstellung des <em>Museums f&uuml;r Kommunikation</em> in Berlin besuchen, das einen der wirklich einflussreichen Heroen der Bibliotheks- und Informationswissenschaft w&uuml;rdigte und einige seiniger originalen Anfertigungen zeigte: Codes &amp; Clowns. Claude Shannon &ndash; Jongleur der Wissenschaft.</p>
            <p>
			 <div align="center">
			 <img src="bilder_libreas17/editorial_02.jpg" alt="texttext" width="600" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Auch Najko Jahn zeigt uns, wie die Bibliotheks- und Informationswissenschaft zu den Helden kommt. Najko Jahn zeigt uns, wie es geht. Und zwar &uuml;ber die Kernmethodologie des Faches: die Bibliometrie. Er skizziert eine &Uuml;bersicht, die uns die aktuelle Lage des Publikationsgeschehens in unserem Fach zeigt und stellt fest, dass sich die deutsche Informationswissenschaft nach der quantitativen Analyse nicht als besonders heldenhaft (lies: prominent) darstellt.</p>
			<p>Wie immer gibt es neben unserem Schwerpunktthema eine Reihe weiterer Beitr&auml;ge, die sich diesmal mit den SMeRT Librarians (Dean Giustini), den verschiedenen Codes (Oliver Bendel) &ndash; wer kennt mittlerweile nicht den QR-Code &ndash; und den urheberrechtlichen Aspekten der Wissenschaftsfreiheit besch&auml;ftigen (Rainer Kuhlen).</p>
			<p>Valie Djordjevic hat sich f&uuml;r uns die Publikation &bdquo;Netze in der digitalen Welt. Das Internet zwischen egalit&auml;rer Teilhabe und &ouml;konomischer Macht&ldquo; angesehen und die einzelnen Beitr&auml;ge zwischen soziologischer Theoriebildung und juristischer Machbarkeitspr&uuml;fung eingeordnet.</p>
			<p>Ben Kaden stellt &Uuml;berlegungen zur Wissenschaftskommunikation f&uuml;r die Bibliotheks- und Informationswissenschaft im Anschluss an Winfried Thielmanns linguistische Habilitationsschrift &bdquo;Deutsche und englische Wissenschaftssprache im Vergleich. Hinf&uuml;hren - Verkn&uuml;pfen - Benennen.&ldquo; an.</p>
            <p>
			 <div align="center">
			 <img src="bilder_libreas17/editorial_03.jpg" alt="texttext" width="600" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Wir w&uuml;nschen viel Vergn&uuml;gen bei der sp&auml;tsommerlichen Lekt&uuml;re und freuen uns wie immer &uuml;ber Anregungen und Kritik.</p>
			<p>Ihre LIBREAS Redaktion</p>