
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Editorial LIBREAS 4 (Winter 2006): Philosophische Fragen in Bibliothek und Bibliothekswissenschaft - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Editorial LIBREAS 4 (Winter 2006): Philosophische Fragen in Bibliothek und Bibliothekswissenschaft" />
    
    
    
    <meta property="dc:creator" content="Redaktion-LIBREAS" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe4/000edi.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="4" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe4/000edi.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 4</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Editorial LIBREAS 4 (Winter 2006): Philosophische Fragen in Bibliothek und Bibliothekswissenschaft</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Redaktion-LIBREAS</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Redaktion-LIBREAS</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Redaktion-LIBREAS,
            
            
            
            "Editorial LIBREAS 4 (Winter 2006): Philosophische Fragen in Bibliothek und Bibliothekswissenschaft. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 4 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe4/000edi.htm">https://libreas.eu/ausgabe4/000edi.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="text">Am Anfang war die Philosophie... bzw. die Philosophie 
              stand am Anfang der Wissenschaft als Ur- und Omniwissenschaft, als 
              die Suche nach Antworten auf die Letztfragen. Die Geschichte der 
              Wissenschaft ist ein Progress, bei dem sich aus den Antwortm&ouml;glichkeiten 
              auf spezifische Fragen spezifische Wissenschaften entwickelten, 
              d.h. eine Pluralisierung und Differenzierung der gestellten Fragen 
              und Bereiche auf die diese Fragen zu beziehen sind. </span></p>
            <p align="left" class="text">Diese Wissenschaften, ob Medizin, Astronomie, 
              Biologie, Philologie stellten und stellen ihre Fragen ergo immer 
              innerhalb eines spezifischen Bezugssystems, fragen also immer unter 
              bestimmten Bedingungen.</p>
            <p align="left" class="text">Gleiches gilt nat&uuml;rlich auch f&uuml;r 
              die Bibliothekswissenschaft, deren Bezugssystem vom Namen her die 
              Institution Bibliothek im weitesten Sinne ist. Dieses Bezugssystem 
              existiert nicht unabh&auml;ngig von anderen Systemen, sondern steht 
              vielmehr mit diesen in Wechselwirkung - ein Faktum, welchem unter 
              den Stichworten &quot;Inter-&quot; bzw. &quot;Transdisziplinarit&auml;t&quot; 
              seit der zweiten H&auml;lfte des 20. Jahrhunderts verst&auml;rkt 
              Rechnung getragen wird. John Donnes &quot;No man is an island&quot; 
              l&auml;sst sich auch auf die Wissenschaft &uuml;bertragen: &quot;No 
              subject is an island&quot;.</p>
            <p align="left" class="text">Der Philosophie kommt in diesem System 
              der Bezugssysteme, welches unter der Bezeichnung &quot;Wissenschaftssystem&quot; 
              oder auch &quot;<strong>die</strong> Wissenschaft&quot; gef&uuml;hrt 
              wird, eine besondere Bedeutung zu, fragt sie doch nach Dingen, die 
              als Ursprungs- oder Letztfragen prinzipiell in Bezug zu den elementaren 
              Seinsgegebenheiten stehen. Auch innerhalb der Philosophie haben 
              sich verschiedene eigene Bezugssysteme von der &Auml;sthetik &uuml;ber 
              die Erkenntnistheorie, die Moralphilosophie oder die Ontologie bis 
              hin zu spezialisierten Formen wie z.B. Rechts- oder Staatsphilosophie 
              entwickelt, wobei immer nach dem Wesen bzw. den Seinsm&ouml;glichkeiten 
              der jeweiligen Bezugsobjekte gefragt wird.<a name="f1b"></a> </p>
            <p align="left"><span class="text">Wir haben also etwas, auf das man 
              sich bezieht und dadurch, dass man sich auf dieses bezieht, postuliert 
              man dessen Existenz. Nat&uuml;rlich gab es auch Versuche sich auf 
              das Nicht-Sein zu beziehen (z.B. Barthes, 2002<span class="text"><span class="text"><span class="text">[</span></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span>), 
              wobei sich dieses Nicht-Sein &uuml;berzeugend nur &uuml;ber einen 
              Bezug zum Seienden, sei es durch Negation, Privation oder Noch-nicht-Sein 
              oder als Vorgrund des Seins, fassen lies. </span></p>
            <p align="left" class="text">Da nun alles, auf das man sich bezieht, 
              d.h. auch in der Wissenschaft fragend orientiert, existiert, l&auml;sst 
              sich auch jeder Bezugsgegenstand philosophisch angehen, in dem man 
              nach den Bedingungen seines &quot;Seins&quot; bzw. seiner &quot;Seinsm&ouml;glichkeiten&quot; 
              oder auch der M&ouml;glichkeiten der &quot;Wahrnehmung dieses Seins&quot; 
              durch den Wissenschaftler fragt.</p>
            <p align="left" class="text">Die etwas unselige Diskussion um die 
              Existenz einer Bibliothekswissenschaft er&uuml;brigt sich - jedenfalls 
              nach Meinung der LIBREAS-Redaktion - vor diesem Hintergrund: selbstverst&auml;ndlich 
              ist die Bibliothek - wie der Mensch (Anthropologie, Medizin, Psychologie...), 
              die Naturgesetze (Physik, Biologie, Chemie...), die Gesellschaft 
              und ihre Funktionsformen (Jura, &Ouml;konomie, Soziologie, Politik...) 
              und besonders Resultate kultureller Entwicklung wie Literatur, Kunst, 
              Computertechnik und Landwirtschaft etc. - als Bezugssystem f&uuml;r 
              die Anwendung systematischer Fragestellungen und damit f&uuml;r 
              eine wissenschaftliche Besch&auml;ftigung geeignet.</p>
            <p align="left" class="text">Wie diese konkret ausgestaltet wird, 
              ist sicher eine andere Frage, wenn man jedoch die verschiedenen 
              Funktionszwecke der Bibliothek extrahiert, die da w&auml;ren:</p>
            <div align="left"> 
              <blockquote> 
                  <p align="left" class="text"> Sammlung der auf Datentr&auml;gern 
                    verf&uuml;gbaren Repr&auml;sentationen menschlicher Wahrnehmung 
                    und Reflexion, </p>
                  <p align="left" class="text">Erschlie&szlig;ung, d.h. klassifikatorisch 
                    Ordnung dieser Repr&auml;sentation, woraus sich als Nebeneffekt 
                    eine Ordnung des Seins in seiner in dieser Form repr&auml;sentierten 
                    Darstellung ergibt, </p>
                  <p align="left" class="text">Verf&uuml;gbarmachung dieser erschlossenen 
                    Repr&auml;sentation der Welt </p>
              </blockquote>
            </div>
            <div align="left" class="text">
              <p>ergibt sich durchaus eine ausreichende Komplexit&auml;t, um hier 
                die Notwendigkeit einer wissenschaftlichen Besch&auml;ftigung 
                mit dem Gegenstand als sinnvoll anzusehen. Setzt man dazu die 
                (Brockhaus-)Definition von Wissenschaft als &quot;Inbegriff menschl. 
                Wissens einer Epoche, das systematisch gesammelt, aufbewahrt, 
                gelehrt und tradiert wird&quot; (Brockhaus, 2001, Bd. 24, S. 291), 
                so ist es schon schwer, die Parallelen zwischen dem in der Wissenschaft 
                an sich gegebenen Funktionszweck und den in der Bibliothek anzutreffenden 
                Funktionszwecken zu &uuml;bersehen. Man kann im Prinzip &quot;Repr&auml;sentationen...&quot; 
                und &quot;Wissen&quot; in der jeweiligen Beschreibung austauschen 
                und erh&auml;lt eine interessante &Uuml;bereinstimmung.</p>
              <p>Letztlich, so l&auml;sst sich als These formulieren, ist nach 
                den oben aufgef&uuml;hrten grundlegenden Funktionszwecken der 
                Bibliothek diese grunds&auml;tzlich &quot;wissenschaftlich&quot; 
                und eine Bibliothekswissenschaft lie&szlig;e sich zweifellos auch 
                als Untergebiet einer Wissenschaftswissenschaft verorten. </p>
            </div>
            <p align="left" class="text">Von den Schwerpunktbeitr&auml;gen der 
              vorliegenden Ausgabe von <em>LIBREAS </em>st&ouml;&szlig;t der Beitrag 
              von S&oslash;ren Brier sicherlich am konkretesten und tiefsten in 
              den Existenzgrund des Faches.</p>

              <p>Der d&auml;nische Wissenschaftstheoretiker besch&auml;ftigt sich 
              sehr ausf&uuml;hrlich mit dem Grundkonflikt zwischen der informationalen 
              bzw. informationstheoretischen und dem zeichen- bzw. kommunikationstheoretischen 
              semiotischen Paradigma um die Definitionshoheit des Faches, wobei 
              seine L&ouml;sungsempfehlung zugunsten eines nach Peircschen &Uuml;berlegungen 
              gepr&auml;gten Konzeptes ausf&auml;llt.</p>
            <p align="left" class="text">Der stark kognitionswissenschaftlich 
              ausgerichtete Beitrag des Sprach-, Informations- und Kommunikationswissenschaftlers 
              Algirdas Budrevicius von der Universit&auml;t in Vilnius, den wir 
              als &Uuml;bersetzung eines 2002 in der litauischen Zeitschrift <em>Informacijos 
              Mokslai</em> erschienenen Artikels bringen, besch&auml;ftigt sich 
              ebenfalls mit einem zeichenbasierten Ansatz, der &quot;Semognostik&quot;, 
              in welchem das Ph&auml;nomen des Bedeutungs-Wissens (<em>meaning-knowledge</em>) 
              und eine bedeutungsorientierte Sicht auf das Ph&auml;nomen &quot;Information&quot; 
              vor dem Hintergrund der Entwicklung von technischen datenverarbeitenden 
              Systemen zentral sind.</p>
            <p align="left" class="text">Auch Rafael Capurro setzt sich in seinem 
              Text, den wir hier als &Uuml;bersetzung eines <em>Papers</em> aus 
              dem Jahr 1997 vorlegen, mit dem Ph&auml;nomen des &quot;Wissens&quot; 
              auseinander. Seine Frage zielt nach der Best&auml;ndigkeit und Verg&auml;nglich- 
              bzw. Ver&auml;nderlichkeit vom Wissen, was vor dem Hintergrund der 
              zunehmenden Virtualisierung der Repr&auml;sentationsfl&auml;chen 
              f&uuml;r Wissen durch die Entwicklung elektronischer Kommunikationsm&ouml;glichkeiten 
              nach wie vor von zunehmender Aktualit&auml;t ist. <a name="f2b"></a></p>
            <p align="left"><span class="text">Eine sehr sch&ouml;ne Reflexion 
              &uuml;ber die moralische Dimension der Anreicherung von Katalogisaten 
              mit Zusatzinformationen wie Leserrezensionen, dem so genannten &quot;Catalogue 
              Enrichment&quot; stellt der Beitrag von Joachim Eberhardt dar. Er 
              kommt zu dem Ergebnis, dass eine solche Praxis angesichts der im 
              Normalfall eher weniger zu erwartenden Negativeffekte vermutlich 
              moralisch wenig problematisch ist. Allerdings kommt der Bibliothek 
              eine gewisse Sorgfaltspflicht zu.<span class="text">[</span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span> 
              </span></p>
            <p align="left"><span class="text">In virtuellen Kommunikationskontexten 
              werden Wissensrepr&auml;sentationen nicht nur gesammelt und verf&uuml;gbar 
              gehalten, sondern auch erzeugt. Einen sehr erfolgversprechenden 
              Ansatz stellen dabei so genannte Wiki-Systeme dar, in denen unmittelbar 
              am Bildschirm kollaborativ Texte verfasst werden k&ouml;nnen. Die 
              bekannteste Variante stellt sicherlich die Wikipedia dar, in der 
              es allerdings weniger um Erkenntnisgewinn und mehr um die Sammlung 
              von Fakten geht, die aber dennoch auch das Potential (nicht zuletzt 
              &uuml;ber das neue Ph&auml;nomen der <em>Wikimetrics </em><span class="text"><span class="text">[</span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span> 
              ) besitzt, mittelbar selbst als Erkenntnisgegenstand zu dienen und 
              unmittelbar durch dynamische Hypertextualisierungen von Wissenselementen 
              neue Wissenszusammenh&auml;nge zug&auml;nglich zu machen. Rainer 
              Kuhlen stellt in seinem Text zur Wikipedia Entwicklung, Funktionsweise 
              und Potential des Angebots in Bezug auf die Fachinformation dar.</span></span></p>
            <p align="left" class="text">Trotz aller Virtualisierung von Lebens- 
              und Wissenszusammenh&auml;ngen kommt der Bibliothek als physischem 
              Ort nach wie vor eine hohe Bedeutung zu, wobei zuk&uuml;nftig vermutlich 
              die Transformation der Bedeutung als Zugangsort zu physischen Medien 
              hin zum Arbeitsraum weiter an Bedeutung gewinnen wird. Die Rolle 
              des Zugangsortes bezieht sich zunehmend auf &uuml;ber elektronische 
              Netzwerke verf&uuml;gbare, zugangsbeschr&auml;nkte Informationsbest&auml;nde, 
              zu denen die Bibliothek Nutzungslizenzen erwirbt und die sie entsprechend 
              in einem als &quot;Bibliothek&quot; gekennzeichneten physischen 
              Raum begrenzt und kontrolliert zur Verf&uuml;gung stellt. Allerdings 
              stehen diese Entwicklungen noch relativ am Anfang, so ist kaum absehbar, 
              wie sich die technischen M&ouml;glichkeiten der Zugangskontrolle 
              in 5-10 Jahren darstellen. Sicher ist, dass auch hier der Trend 
              in Richtung einer r&auml;umlichen Flexibilisierung weist. So tritt 
              eine andere Funktion zus&auml;tzlich ins Zentrum: die der Bibliothek 
              als Repr&auml;sentationsort.</p>

              <p>Dieser in den letzten Jahren scheinbar zunehmende Trend manifestiert 
              sich zun&auml;chst besonders in Bibliotheken von nationaler Bedeutung, 
              wie der BnF in Paris, dem &quot;Schwarzen Diamanten&quot; in Kopenhagen, 
              der British Library oder auch der neuen Bibliothek in Alexandria.</p>

              <p>Die Bibliothek wird ganz bewusst zum architektonischen Ereignis 
              stilisiert. Auch Universit&auml;ten scheinen die M&ouml;glichkeit 
              der Bibliothek als bauliches Aush&auml;ngeschild zunehmend zu erkennen 
              und greifen, wie z.B. die Beispiele Dresden oder Cottbus zeigen, 
              auf auff&auml;lligere Entw&uuml;rfe zur&uuml;ck, die weit &uuml;ber 
              das f&uuml;r das Funktionieren einer Bibliothek Notwendige herausreichen. 
              Entsprechend entwickeln sich Bibliothek zum beliebten Bet&auml;tigungsfeld 
              f&uuml;r die &quot;Gr&ouml;&szlig;en&quot; unter den Architekten. 
              Einer dieser ist Sir Norman Forster, dessen B&uuml;ro die Freie 
              Universit&auml;t in Berlin den Entwurf f&uuml;r ihre neue philologische 
              Bibliothek verdankt. Dem Entwurf kommt zus&auml;tzlich eine besondere 
              Rolle zu, da er in einen anderen, architektonisch sehr speziellen 
              und ambitionierten Geb&auml;udekomplex integriert (bzw. &quot;implantiert&quot;) 
              wurde: die so genannte &quot;Rostlaube&quot;. Christoph Tempel beleuchtet 
              in seinem Text aus architekturtheoretischer Perspektive einerseits 
              die Frage, inwieweit diese Allianz gelungen ist und andererseits 
              den Bibliotheksneubau selbst. </p>
            <p align="left" class="text">Eine dieser Repr&auml;sentationsbibliotheken, 
              die BnF von Dominique Perrault in Paris, k&ouml;nnte f&uuml;r Anne 
              Christophe, angehende Kuratorin und Studentin an der &Eacute;cole 
              nationale de Chartes in der Rue de Sorbonne, potentieller Arbeitsplatz 
              sein. Ob sie das tats&auml;chlich m&ouml;chte, wissen wir nicht, 
              aber immerhin wissen wir nun, dass die Ausbildung dieser Kuratorin 
              etwas ganz Spezielles ist, denn Anne hat uns einen sch&ouml;nen 
              Text zur ihrer Schule und ihrem Ausbildungsgang in Franz&ouml;sisch 
              und Englisch geschickt, den wir zus&auml;tzlich auch noch ins Deutsche 
              &uuml;bertrugen.</p>
            <p align="left" class="text"><em>Libriana</em> sind sicherlich h&ouml;chstens 
              zuf&auml;llig Gegenst&auml;nde der Arbeit der Kuratoren von der 
              &Eacute;cole, jedoch unter Umst&auml;nden f&uuml;r bibliotheksorientierte 
              Menschen mit ausgepr&auml;gtem Sammeltrieb Lebensinhalt. Ganz so 
              schlimm ist es bei der <em>LIBREAS</em>-Redaktion noch nicht. Dennoch 
              freut sie sich, ein kleines postalisches Bibliotheksartefakt zu 
              pr&auml;sentieren und aufzuzeigen, welche (bibliothekshistorischen) 
              Anschlussm&ouml;glichkeiten sich hieraus ergeben k&ouml;nnen.</p>
            <p align="left" 
            >Um schlie&szlig;lich nicht nur die 
              Anspr&uuml;che an die<em> cognitio intellectiva</em>, sondern auch 
              die<em> cognitio sensitiva</em> unserer Leser zu bedienen, gibt 
              es in dieser Ausgabe zus&auml;tzlich zwei kleine k&uuml;nstlerisch-kreative 
              Arbeiten, die das Thema Buch und Bibliothek visuell offensiv variieren.</p>
            <p align="left" class="text">Abschlie&szlig;end bleiben nur noch der 
              Dank an die Autoren f&uuml;r die wirklich ausnahmslos vorz&uuml;gliche 
              Zusammenarbeit und der Ausblick auf unsere Fr&uuml;hjahrsausgabe, 
              die den Schwerpunkt &#8222;Bibliothekskultur&#8220; verfolgen soll. 
              &Uuml;ber Beitr&auml;ge, gern auch assoziativ-kreativer Art freuen 
              wir uns sehr. </p>
            
            <div class="fussnote"> 

            <p align="justify"><span class="text"> 
              </span><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Barthes, Roland (2002) Le neutre : notes de cours au Coll&egrave;ge 
              de France, 1977-1978.Paris : &Eacute;d. du Seuil</span> <span class="erklaerung">(</span><span class="back"><a href="#f1b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span><span class="back"></span></p>
            <p align="justify"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]</span><br>
              <span class="erklaerung">Wobei man allerdings quasi analog dazu 
              &uuml;berlegen k&ouml;nnte, wie sich die Risiken bei negativen Rezensionen 
              in kommerziellen Kontexten, wie z.B. dem Angebot von Amazon, auswirken, 
              wenn hier u.U. eine Kaufentscheidung und damit eine Einkommensm&ouml;glichkeit 
              f&uuml;r Verlag und H&auml;ndler direkt unterbunden wird und inwieweit 
              ein Relativierungselement wie die &quot;War diese Rezension f&uuml;r 
              Sie hilfreich?&quot;</span><span class="erklaerung">-Funktion als 
              Kontrollinstanz wirken kann. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              3]</span><br>
              <span class="erklaerung">vgl. z.B. URL &lt; </span><a href="http://wm.sieheauch.de/" class="back">http://wm.sieheauch.de/</a><span class="erklaerung"> 
              &gt; </span><span class="erklaerung"> (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
          </div>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-06-14</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
