
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Angewandte Ethik: Zum moralischen Status des Catalogue Enrichment - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 4 Angewandte Ethik: Zum moralischen Status des Catalogue Enrichment Joachim Eberhardt Zitiervorschlag Joachim &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Angewandte Ethik: Zum moralischen Status des Catalogue Enrichment" />
    
    
    
    <meta property="dc:creator" content="Joachim Eberhardt" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe4/003ebe.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="4" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe4/003ebe.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe27/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 4</a></strong> <br><br>
</div>



    
        

        
        <h1 itemprop="name" class="title">Angewandte Ethik: Zum moralischen Status des Catalogue Enrichment</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Joachim Eberhardt</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Joachim Eberhardt,
            
            "Angewandte Ethik: Zum moralischen Status des Catalogue Enrichment". <i itemprop="provider">LIBREAS. Library Ideas</i>, 4 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.eu/ausgabe4/003ebe.htm">http://libreas.eu/ausgabe4/003ebe.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <ul>
              <li><a href="#ein" class="textrot">Einleitung</a></li>
              <li><a href="#pro" class="textrot">Warum 
              Catalogue Enrichment ein moralisches Problem ist</a></li>
              <li><a href="#int" class="textrot">Welche 
              Interessen werden ber&uuml;hrt?</a></li>
              <li><a href="#eig" class="textrot">Eigenschaften 
              ethischer Reflexion</a><span class="erklaerung"></li>
              <li><a href="#kon" class="textrot">Die 
              konsequentialistische Beurteilung: wie wichtig sind unzutreffende 
              Rezensionen?</a>
              <li><a href="#sch" class="textrot">Welche 
              Pflichten entstehen gegen&uuml;ber den Autoren schlechter B&uuml;cher?</a></li>
              <li><a href="#gut" class="textrot">Welche 
              Pflichten entstehen gegen&uuml;ber den Autoren guter B&uuml;cher?</a></li>

            </ul>

            <h3>Einleitung</h3>

            <p align="left"><span class="text"> Stellen Sie sich vor: Sie haben 
              ein wissenschaftliches Buch geschrieben. Jahre Ihres Lebens stecken 
              darin und viel Herzblut. Endlich ist es ver&ouml;ffentlicht, die 
              ersten Bibliotheken haben es gekauft. Stolz betrachten Sie den Katalogeintrag 
              Ihrer UB. Doch was bedeutet der Link darunter? Eine Rezension? Sie 
              klicken darauf und stellen fest, dass man dort tats&auml;chlich 
              eine Rezension abgelegt hat. Und zwar eine, die &#8211; leider, 
              leider &#8211; weder Ihr Buch gut findet, noch es richtig verstanden 
              hat. Was f&uuml;r ein &Auml;rger! Jetzt fragen Sie sich: Darf das 
              die Bibliothek &uuml;berhaupt?<a name="f1b"></a></span></p>
            <p align="left"><span class="text"> In einer SZ-Polemik und anhand 
              eines konkreten Falls warnte Reinhard Markner vor der Anreicherung 
              von Katalogen mit &#8222;Wertung&#8220; und lobte die bis dato von 
              ihm gesch&auml;tzte &#8222;absolute Neutralit&auml;t der Kataloge&#8220;.[</span><a href="#f1" class="back">Fn1</a><span class="text">]<a name="f2b"></a> 
              <a name="f3b"></a> </span></p>
            <p align="left"><span class="text">Der Artikel blieb nicht unbemerkt 
              &#8211; in INETBIB entstand gleich eine Diskussion [</span><a href="#f2" class="back">Fn2</a><span class="text">]</span><span class="text">, 
              und am 2. Juni ver&ouml;ffentlichte die SZ (S. 18) auch Leserbriefe 
              von bibliothekarischer Seite. Die Meinungen gehen auseinander; entscheidend 
              f&uuml;r die Behandlung der Frage ist den beteiligten Personen aber 
              die rechtliche Situation. Gegner heben hervor, dass zu pr&uuml;fen 
              w&auml;re, ob Bibliotheken als &ouml;ffentliche Einrichtungen mit 
              einem Katalog nicht eine &#8222;Amtsblatt&auml;hnliche Ver&ouml;ffentlichung&#8220; 
              vorn&auml;hmen, die, siehe Markner, &#8222;zur absoluten Neutralit&auml;t 
              verpflichtet&#8220; sei. Sie w&uuml;rden mit parteiischen Rezensionen 
              die Rechte des Autors verletzen. F&uuml;rsprecher wie Klaus Graf 
              r&auml;umen ein, dass man sich wom&ouml;glich an gewisse Regeln 
              zu halten habe, damit die Praxis &#8222;vor Gericht Bestand&#8220; 
              haben k&ouml;nne.[</span><a href="#f3" class="back">Fn3</a><span class="text">]</span><span class="text"></p>

              <p>Interessanterweise sind dies alles rechtliche Bedenken. Aber gibt 
              es keinen anderen Ma&szlig;stab, der uns sagt, ob die Anreicherung 
              von Katalogen fragw&uuml;rdig ist oder nicht?</p>

              <p>Doch, den gibt es: die Ethik. Sie ist der erste Ma&szlig;stab, und 
              die rechtlichen Bedenken sind recht verstanden ein Indiz daf&uuml;r, 
              dass es um eine moralische Frage geht, um das &#8222;Was sollen 
              wir tun?&#8220;</p>

              <p>Wie man mit dieser Frage umgehen kann und welche Gesichtspunkte 
              in der moralischen Reflexion eine Rolle spielen, das m&ouml;chte 
              ich im Folgenden ausf&uuml;hrlicher zeigen.<a name="pro" id="pro"></a></span></p>
            <h3>Warum Catalogue Enrichment ein moralisches 
              Problem ist</h3>
            <p class="text"> Wenn Bibliothekskataloge &uuml;ber die formalen Daten 
              hinaus mit weiteren Informationen zum Verzeichneten angereichert 
              werden, dann hilft das den Benutzern und den Bibliotheken. Im besten 
              Fall sind die anreichernden Elemente durchsuchbar, dann profitieren 
              die Nutzer in zweierlei Hinsicht: treffsicherere Recherche mit mehr 
              Suchm&ouml;glichkeiten, treffsicherere Ausleihe (vor allem in Magazin-Bibliotheken). 
              Bibliotheken haben ebenfalls Vorteile: wenn die Ausleihen durch 
              mehr Suchm&ouml;glichkeiten steigen, weil hohe Ausleihzahlen ein 
              Ausweis f&uuml;r die Zielerreichung sein k&ouml;nnen, wenn die Ausleihzahlen 
              durch gezieltere Bestellungen sinken, weil weniger Arbeit anf&auml;llt.</p>
            <p class="text"> Zur Anreicherung k&ouml;nnen die verschiedensten 
              Typen von Material verwendet werden. Im Gespr&auml;ch und in der 
              Praxis sind das Inhaltsverzeichnisse, Abstracts, Klappentexte und 
              Verlagsmaterialien, Cover, Rezensionen. Diejenigen Materialien, 
              die ohnehin Teil des Buches sind, die also auch zu Gesicht bekommt, 
              wer es in die Hand nimmt, bieten keine Schwierigkeit. Das tun die 
              anderen.</p>
            <p class="text"> Besonders interessant sind Rezensionen: &Uuml;ber 
              die blo&szlig;e Inhaltsinformation hinaus bieten sie Wertungen des 
              Buches als Orientierung f&uuml;r die Leser. W&auml;hrend diese daf&uuml;r 
              im Allgemeinen dankbar sein d&uuml;rften und sich allenfalls &auml;rgern, 
              wenn sie einmal feststellen m&uuml;ssen, dass die ihnen vorgelegte 
              Rezension falsch ist, sind die Autoren der rezensierten B&uuml;cher 
              st&auml;rker betroffen. Denn sie wollen gelesen werden, und wenn 
              eine negativ wertende Rezension im Bibliothekskatalog manchen von 
              der Lekt&uuml;re abh&auml;lt, dann mindert das die Zahl der Leser 
              und verst&ouml;&szlig;t gegen ihre Interessen.</p>
            <p class="text"> Ist ein solcher Versto&szlig; moralisch zu rechtfertigen? 
              Sind die Interessen des Autors &uuml;berhaupt moralisch relevant? 
              Was zeichnet denn ein moralisches Problem aus?<a name="f4b"></a></p>
            <p><span class="text">Meist wissen wir, ob unser Handeln moralisch 
              bedenklich oder unbedenklich ist, denn wir haben &Uuml;bung im moralischen 
              Urteilen. Fortw&auml;hrend beurteilen wir, was wir erleben, nach 
              moralischen Gesichtspunkten, das Welterleben ist moralisch gef&auml;rbt.[</span><a href="#f4" class="back">Fn4</a><span class="text">]</span></p>
            <p><span class="text">Ein Beispiel: Wenn man jemanden bei Rot &uuml;ber 
              die Ampel gehen sieht, w&auml;hrend Kinder ebenfalls an der Ampel 
              stehen, und man als Beobachter unwillk&uuml;rlich denkt: &#8222;Das 
              h&auml;tte ich nicht gemacht&#8220;, dann ist das ein &#8211; kleines 
              &#8211; moralisches Urteil. Es tadelt das Verhalten des Andern und 
              hebt das stattdessen erw&uuml;nschte Verhalten heraus. Moralisch 
              ist das Urteil, a) weil es das Verhalten bewertet, b) weil es nicht 
              die eigenen Belange betrifft, c) weil der Ma&szlig;stab f&uuml;r 
              richtig oder falsch das Wohlergehen von Anderen ist, d) weil man 
              davon ausgeht, dass der andere das Urteil verstehen w&uuml;rde.</span></p>
            <p><span class="text"> Zu allen vier Punkten ein paar Bemerkungen.</span></p>
            <p><span class="text"> a) Verhalten bewerten: <a name="f5b"></a></p>

            <p>Einige Moraltheoretiker meinen, dass moralische Urteile keine Behauptungen 
              sind, sondern lediglich dazu dienen, Einstellungen oder Gef&uuml;hle 
              gegen&uuml;ber einer Handlung auszudr&uuml;cken [</span><a href="#f5" class="back">Fn5</a><span class="text">]</span><span class="text">. 
              Aber wer das glaubt, kann nicht &uuml;ber Moral mit andern streiten. 
              Sicher dr&uuml;cken moralische Urteile auch Einstellungen aus, wir 
              haben diese Einstellungen aus Gr&uuml;nden. Im Beispiel oben: Ich 
              finde das Verhalten des &Uuml;ber-die-Stra&szlig;e-Gehens im Angesicht 
              von Kindern schlecht, weil es den Kindern als Beispiel dienen mag. 
              Kinder sind weniger erfahrene Verkehrsteilnehmer; sie werden dadurch 
              zu riskantem Verhalten ermuntert, und das gef&auml;hrdet sie. Die 
              Gef&auml;hrdung der Kinder ist mein Grund, das Verhalten schlecht 
              zu finden.</span></p>
            <p><span class="text"> b) Meine Belange: <a name="f6b"></a><br>
              Wir f&auml;llen moralische Urteile unabh&auml;ngig davon, ob wir 
              vom beurteilten Sachverhalt betroffen sind. Um die &#8216;moralische 
              Wahrheit&#8217; herauszufinden, ist es zuweilen sogar einfacher, 
              nicht selbst betroffen zu sein, weil eigene Interessen wie moralische 
              Scheuklappen wirken k&ouml;nnen. So kann ich z.B. &uuml;berzeugt 
              sein, dass Tiere eigene Rechte haben, die denen von Menschen gleich 
              sind, m&ouml;chte aber auf mein geliebtes Steak nicht verzichten.[</span><a href="#f6" class="back">Fn6</a><span class="text">]</span><span class="text"> 
              Vorsicht ist also auch geboten, wenn ein Bibliothekar &uuml;ber 
              Catalogue Enrichment nachdenkt!</span></p>
            <p><span class="text"> c) Das Wohlergehen von Andern: Wozu ist Moral 
              gut? <a name="f8b"></a> <a name="f7b"></a></p>

              <p>Bei den alten Griechen beantwortet die Moraltheorie die Frage nach 
              dem guten Leben, das hei&szlig;t kurz gefasst: Wer sich moralisch 
              verh&auml;lt, der wird gl&uuml;cklich sterben.[</span><a href="#f7" class="back">Fn7</a><span class="text">]</span><span class="text"> 
              Heute tendieren wir dazu, uns selbst als m&uuml;ndig und die Moral 
              im Gegensatz etwa zu eigenen W&uuml;nschen, Interessen oder Absichten 
              zu sehen; die Erf&uuml;llung der letzteren erscheint uns als bessere 
              Voraussetzung zum gl&uuml;cklichen Sterben. Moral begreifen wir 
              heute weniger ganzheitlich als die alten Griechen als Regulativ, 
              welches die Interessen des Einzelnen gegen&uuml;ber den Interessen 
              der anderen (oder die Rechte und Pflichten des Einzelnen gegen&uuml;ber 
              den andern) relativiert: Moral betrifft das Zusammenleben.[</span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text"> 
              Die erste moralische Lektion erhalten die meisten von den Eltern: 
              Gib den Geschwistern etwas von den Gummib&auml;rchen ab! Oder abstrakt: 
              Denk auch an die andern!</span></p>
            <p><span class="text"> d) Das Verst&auml;ndnis des Andern.<a name="f9b"></a></p>

             <p>Einer der Lieblingseinw&auml;nde in der 
              zeitgen&ouml;ssischen Philosophie gegen den Objektivismus in der 
              Moral ist die relativistische These, dass Moral nur als &#8222;Moral 
              f&uuml;r jemanden&#8220; gedacht werden darf, moralische Urteile 
              nur in Bezug auf ein lokal g&uuml;ltiges Wertesystem gef&auml;llt 
              werden k&ouml;nnen. Daraus wird flugs gefolgert, dass es 1. keine 
              objektiven Werte gibt und 2., dass der westliche Export von Werten 
              ein neuer Kolonialismus ist. Man nennt diese These &#8222;Relativismus&#8220;; 
              sie ist selbst, paradoxerweise, objektivistisch.[</span><a href="#f9" class="back">Fn9</a><span class="text">]</span><span class="text"> 
              Sie entschuldigt die Teilnehmer einer moralischen Auseinandersetzung, 
              wenn sie aus verschiedenen Kulturen stammen: Diese k&ouml;nnen einander 
              gar nicht verstehen, ihnen fehlt der gemeinsame (Wert-) Bezugsrahmen. 
              Zum Gl&uuml;ck braucht das hier nicht zu interessieren, weil alle 
              Betroffenen in Hinblick auf das &#8222;Cataloge Enrichment&#8220; 
              dem gleichen Kulturkreis angeh&ouml;ren.</span></p>
            <p><span class="text"> Ist Catalogue Enrichment ein moralisches Problem? 
              <a name="f10b" id="f10b"></a> </span></p>
            <p><span class="text">Wenn es in der Moral darum geht, dass die eigenen 
              Handlungen und Verhaltensweisen durch die Interessen (oder die Rechte) 
              anderer gez&uuml;gelt werden, dann lautet die Kernfrage, ob Catalogue 
              Enrichment die Interessen (oder Rechte) von Anderen als den Handelnden 
              ber&uuml;hrt. Ich habe in der Einleitung oben skizziert, dass und 
              in welcher Weise es geschieht: Catalogue Enrichment betrifft neben 
              Bibliotheken die Interessen von Katalogbenutzern, von Verfassern 
              des Materials, mit denen Kataloge angereichert werden, und von Urhebern 
              der Medien, deren Katalogeintr&auml;ge mit dem angereicherten Material 
              versehen oder nicht versehen werden.[</span><a href="#f10" class="back">Fn10</a><span class="text">]<a name="int"></a></span></p>
            <h3>Welche Interessen werden ber&uuml;hrt?</h3>
            <p><span class="text"> Ich halte es f&uuml;r plausibel, das Folgende 
              anzunehmen:
              Positive Rezensionen erh&ouml;hen die Ausleihzahlen f&uuml;r ein 
              Buch, negative Rezensionen verringern sie. Haben Leser einmal die 
              Erfahrung gemacht, dass die Rezensionen im Gro&szlig;en und Ganzen 
              zutreffend sind, dann verst&auml;rkt sich dieser Trend. Sind die 
              Rezensionen von schlechter Qualit&auml;t und im Gro&szlig;en und 
              Ganzen unzutreffend, dann flaut er ab. Leser w&uuml;nschen sich 
              nat&uuml;rlich gute, d.h. zutreffende und zutreffend wertende Rezensionen.</span></p>
            <p><span class="text"> Autoren von B&uuml;chern w&uuml;nschen sich 
              dagegen in erster Linie positive Rezensionen (sie sind vielleicht 
              sowieso davon &uuml;berzeugt, dass ihr Buch gut ist). Autoren k&ouml;nnten 
              au&szlig;erdem ein Interesse daran haben, dass direkte Konkurrenten 
              nicht durch eine (positive Rezension) unterst&uuml;tzt werden, insbesondere 
              dann, wenn zu ihrem eigenen Buch &uuml;berhaupt keine oder nur eine 
              schlechte Besprechung im Katalog angezeigt ist. (Dass durch positive 
              und negative Rezensionen auch die materiellen Interessen der Verlage 
              ber&uuml;hrt sind, lasse ich hier einmal au&szlig;en vor.)<a name="f11b"></a></span></p>
            <p><span class="text"> Auch die Interessen von Bibliotheken sollen 
              kurz reflektiert sein. Denn Bibliotheken wollen ja nicht an sich 
              Rezensionen nachweisen, sondern sie tun dies als Mittel zum h&ouml;heren 
              Zweck, dem Dienst am Leser. Bibliotheken wollen ihren Lesern zutreffende 
              Informationen geben [</span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text">, 
              und davon lieber mehr als weniger. Sie wollen dies mit m&ouml;glichst 
              geringem Aufwand erreichen.</p>

              <p>Ist so die Interessenlage zutreffend dargestellt, dann ist leicht 
              zu erkennen, wo die Schwierigkeiten liegen. Das Interesse der Bibliotheken, 
              zutreffende Zusatzinformationen zu geben, konfligiert mit dem der 
              Autoren, ihre B&uuml;cher mit positiven Rezensionen verkn&uuml;pft 
              zu sehen.<a name="f13b"></a></span></p>
            <p><span class="text"> Das Problem ist eines der Gerechtigkeit bzw. 
              Fairness:</p>

              <p>Die Bibliothek verteilt das Gut der Aufmerksamkeit, indem sie die 
              Aufmerksamkeit der Leser &uuml;ber Zusatzinformationen im Katalog 
              beeinflusst. Eine ungleichm&auml;&szlig;ige Verteilung der Aufmerksamkeit 
              ist gegen&uuml;ber den Autoren ungerecht, eine ungleichm&auml;&szlig;ige 
              Qualit&auml;t der Hinweise ist gegen&uuml;ber den Autoren und den 
              Nutzern ungerecht. &#8222;Gerechtigkeit&#8220; ist, denke ich, ein 
              eindeutig moralischer Begriff &#8211; &uuml;brigens einer, dem die 
              Moraltheorie ihre R&uuml;ckkehr in die Gefilde praktischen Nachdenkens 
              verdankt, nachdem sie sich ein halbes Jahrhundert mit metatheoretischen 
              Fragestellungen besch&auml;ftigt hatte.[</span><a href="#f12" class="back">Fn12</a><span class="text">]<a name="eig"></a></span></p>
            <h3>
              Eigenschaften ethischer Reflexion</h3>
            <p align="left"><span class="text"> Wie &uuml;ber dieses Problem nachdenken? 
              Zun&auml;chst ist es hilfreich, sich dar&uuml;ber klar zu werden, 
              was die ethische Reflexion von der Alltagsmoral (siehe II oben) 
              unterscheidet. Ethische Reflexion versucht die konkrete moralische 
              Frage ins Abstrakte zu heben und an ein allgemeines System von Normen 
              zu binden. So bildet sich die handlungsleitende ethische &#8216;Theorie&#8217; 
              des Einzelnen heraus. &#8222;Der h&auml;tte eben nicht bei Rot &uuml;ber 
              die Stra&szlig;e gehen sollen&#8220; ist ein moralisches Urteil; 
              &#8222;Man sollte Kindern kein schlechtes Vorbild sein&#8220; eine 
              m&ouml;gliche Abstraktion davon mit Normcharakter. Manche Moraltheoretiker 
              streben danach, die ausgebildeten Normen auf eine einzige zur&uuml;ckzuf&uuml;hren; 
              das ist der so genannte &#8222;Monismus&#8220;. Monisten haben kein 
              Problem damit, f&uuml;r die Widerspruchsfreiheit ihrer moralischen 
              Theorie zu sorgen; f&uuml;r alle anderen ist das ein wesentliches 
              Pr&uuml;fkriterium f&uuml;r die Qualit&auml;t ihrer Theorie: Die 
              ethische Reflexion bem&uuml;ht sich um die Widerspruchsfreiheit 
              der vertretenen Urteile.</span></p>
            <p align="left"><span class="text"> Man denke nicht, dass das so einfach 
              sei, Widerspr&uuml;che schmuggeln sich leicht ein. So tendieren 
              wir als Personen dazu, uns selbst wichtiger zu nehmen als andere. 
              Im medizinischen Kontext f&uuml;hrt das z.B. dazu, dass wir das 
              Risiko, an einer bestimmten Krankheit zu erkranken, untersch&auml;tzen, 
              weil wir uns schlecht vorstellen k&ouml;nnen, dass es gerade uns 
              selbst erwischt (sofern wir Optimisten sind). <a name="f13b"></a></span></p>
            <p align="left"><span class="text">Im moralischen Zusammenhang f&uuml;hrt 
              dieses Ph&auml;nomen zu den wohlfeilen Ausnahmen: &#8222;Man sollte 
              seine Versprechen halten, aber ich hatte etwas ganz wichtiges anderes 
              zu tun, dass es mir unm&ouml;glich gemacht hat ...&#8220; Das ist 
              &#8211; moralisch &#8211; unzul&auml;ssig. Ein System moralischer 
              Normen ist unparteiisch, oder technischer ausgedr&uuml;ckt: Die 
              Normen m&uuml;ssen mit Individuenvariablen formuliert werden k&ouml;nnen, 
              nicht mit Individuenkonstanten. Dieselbe &Uuml;berlegung l&auml;sst 
              sich auch folgenderma&szlig;en ausdr&uuml;cken: </p>

              <p>Zwei Handlungen m&uuml;ssen dann moralisch gleich beurteilt werden, 
              wenn sie in jeder relevanten Hinsicht gleich sind. Kein moralischer 
              Unterschied ohne einen anderen Unterschied.[</span><a href="#f13" class="back">Fn13</a><span class="text">]</span></p>
            <p align="left"><span class="text"> Welche Eigenschaften einer Handlung 
              sind denn moralisch relevant?<a name="f14b"></a></span></p>
            <p align="left"><span class="text">Zwei Beispiele: In vielen F&auml;llen 
              ist der Ort einer Handlung keine ihrer moralisch relevanten Eigenschaften: 
              Es ist egal, ob ich in Berlin oder in Hamburg in eine Villa einbreche; 
              Einbruch ist moralisch verwerflich. Und auch wer handelt, ist meist 
              nicht von Belang: Ob ich einbreche oder Sie, es bleibt eine unmoralische 
              Tat.[</span><a href="#f14" class="back">Fn14</a><span class="text">] 
              Aber hier muss man nat&uuml;rlich genau hinsehen. Um einen Einbruch 
              zu beurteilen, ist in der Regel das Geschlecht des Handelnden nicht 
              von Belang. Geht es um eine sexistisch klingende &Auml;u&szlig;erung, 
              ist es das sehr wohl.</p>

             <p>F&uuml;r die Frage nach dem Catalogue Enrichment gen&uuml;gt zun&auml;chst 
              die Feststellung, dass es hinreicht, die Handlungsrollen zu unterscheiden. 
              Welche individuelle Bibliothek ihren Katalog anreichert, welches 
              Buch mit Rezensionen versehen wird, welcher Leser den Hinweis im 
              Katalog sieht, wird f&uuml;r die moralische Beurteilung der Handlung 
              keinen Unterschied machen.<a name="kon"></a></span></p>
            <h3>Die konsequentialistische Beurteilung: 
              wie wichtig sind unzutreffende Rezensionen?<a name="f16b"></a><a name="f15b"></a></h3>
            <p align="left"><span class="text"> Welche Eigenschaften einer Handlung 
              sind moralisch relevant? Eine der bekanntesten Theorien stellt das 
              moralische Urteil ab auf die Folgen der betrachteten Handlung bzw. 
              Handlungsweise: Der Konsequentialismus, dessen prominenteste Spielart 
              der Utilitarismus ist.[</span><a href="#f15" class="back">Fn15</a><span class="text">]</span><span class="text"></p>

              <p>Bei allen M&auml;ngeln, die der Konsequentialismus als solcher aufweist 
              [</span><a href="#f16" class="back">Fn16</a><span class="text">], 
              kann er doch hier die moralische Betrachtung lenken. Zun&auml;chst 
              einmal zeigt die Theoriegeschichte, dass die Beurteilung von Einzelhandlungen 
              zu nicht zu bew&auml;ltigenden Schwierigkeiten f&uuml;hrt &#8211; 
              das moralische Kalk&uuml;l des Konsequentialismus wird so &uuml;berlastet. 
              Deswegen tendieren die meisten Theoretiker zu einer konsequentialistischen 
              Beurteilung von Handlungsnormen oder Handlungsweisen. F&uuml;r unseren 
              Fall hei&szlig;t das, dass wir nicht jeden einzelnen Vorgang der 
              Kataloganreicherung auf seine erwartbaren oder tats&auml;chlichen 
              Folgen zu untersuchen haben, sondern uns fragen m&uuml;ssen, welche 
              Folgen das Catalogue Enrichment in der Regel hat und ob diese w&uuml;nschenswert 
              sind oder nicht. Ich tue dies zun&auml;chst im Hinblick auf den 
              einzelnen Leser, der vom bibliothekarischen Handeln betroffen ist, 
              weil die einzelne Rezension vielleicht nicht zutrifft.</span></p>
            <p align="left" class="text"> Wie ist der Regelfall zu beurteilen? 
            </p>
            <p align="left" class="text">Die Antwort ist &#8211; wie h&auml;ufig 
              in der moralischen Reflexion &#8211; : &#8222;Das h&auml;ngt davon 
              ab.&#8220; Denn ob die Rezensionen im Regelfall zutreffend sind, 
              h&auml;ngt z.B. davon ab, wie sie zustande kommen und welche Qualit&auml;tssicherungsmechanismen 
              dabei greifen. Bei einer Zeitschrift, die Rezensionen in einem ausgearbeiteten 
              Redaktions- und Gutachterverfahren durch eine Reihe von Fachleuten 
              betreuen l&auml;sst, werden die rezensierten B&uuml;cher eher zutreffend 
              bewertet als bei einer, die in Heimarbeit von einem Liebhaber allein 
              geschrieben wird.</p>
            <p align="left" class="text"> Der Einfluss der Bibliothek auf die 
              Qualit&auml;t der Rezensionen liegt darum wesentlich in der Auswahl 
              ihrer Rezensionsquellen. Ihre erste moralische Pflicht ist es, verl&auml;ssliche 
              Quellen zu w&auml;hlen. Geht ihre Verpflichtung noch weiter? Hat 
              sie z.B. dann die Qualit&auml;t selbst stichprobenartig zu pr&uuml;fen 
              oder muss sie gar jede einzelne Rezension pr&uuml;fen? Die konsequentialistische 
              Betrachtungsweise erlaubt hier das Abw&auml;gen der Folgen gegeneinander.</p>
            
            <blockquote>
              <p align="left" class="erklaerung">Angenommen, die Bibliothek w&uuml;rde 
                jede Rezension einzeln pr&uuml;fen, die sie im Katalog zu verkn&uuml;pfen 
                plant. Weil die Rezensionen in der Regel zutreffen und weil der 
                Pr&uuml;fprozess selbst fehlerhaft sein kann, findet sie vielleicht 
                die H&auml;lfte der unzutreffenden Rezensionen, schlie&szlig;t 
                aber anderseits einen gewissen Prozentsatz, sagen wir: 5%, zutreffender 
                Rezensionen aus, weil sie sich in deren Beurteilung irrt. Der 
                Aufwand daf&uuml;r ist betr&auml;chtlich: Nur Fachreferenten, 
                die sich gut auskennen, k&ouml;nnten ohne Weiteres beurteilen, 
                ob die Rezensionen zutreffen oder nicht, ansonsten m&uuml;sste 
                dies mit erh&ouml;htem Aufwand gepr&uuml;ft werden. Bei einem 
                Aufkommen von f&uuml;nf Rezensionen in der Woche pro Referent 
                und einer optimistisch gesch&auml;tzten Pr&uuml;fzeit von einer 
                Stunde pro Rezension w&uuml;rde jeder Fachreferent etwa 1/8 seiner 
                Arbeitszeit mit der Pr&uuml;fung von Rezensionen verbringen, ohne 
                dadurch doch die absolute Zuverl&auml;ssigkeit der Auswahl garantieren 
                zu k&ouml;nnen. Hier scheint mir darum der Zugewinn an Zuverl&auml;ssigkeit 
                in keinem Verh&auml;ltnis zum Aufwand zu stehen.</p>
            </blockquote>
            <p align="left" class="text">Damit bleiben als Alternative a) keine 
              Pr&uuml;fung, b) keine Verkn&uuml;pfung. Keine Verkn&uuml;pfung 
              w&uuml;rde bedeuten, dass die Katalogbenutzer um ein im Regelfall 
              zuverl&auml;ssiges Mehr an Informationen gebracht w&uuml;rden. Keine 
              Pr&uuml;fung w&uuml;rde bedeuten, dass die Bibliothek in Kauf nimmt, 
              die Katalogbenutzer in einer geringen Zahl der F&auml;lle unzutreffend 
              zu informieren.</p>

              <p>Die Folgen solcher unzutreffenden Information w&auml;ren, dass die 
              Katalogbenutzer a) ermuntert werden ein Buch auszuleihen, das sie 
              gar nicht wollen oder b) ermuntert werden, ein Buch nicht auszuleihen, 
              das sie eigentlich wollen. Im Falle a) k&ouml;nnen sie das Buch 
              zur&uuml;ckgeben; im Fall b) sollte man feststellen, dass Benutzer 
              wissen, was Rezensionen sind, und beurteilen k&ouml;nnen, ob sie 
              das Buch nicht vielleicht trotz der negativen Empfehlung der Rezension 
              wollen. Diese Folgen scheinen mir darum im moralischen Kalk&uuml;l 
              vernachl&auml;ssigbar: Sofern die Bibliothek Sorge tr&auml;gt, einen 
              zuverl&auml;ssigen Partner auszuw&auml;hlen, tut sie ihren Lesern 
              einen Gefallen. Das Mehr an Information ist ein Gewinn, vor dem 
              der geringe Teil der Fehlinformation nicht ins Gewicht f&auml;llt.<a name="sch"></a></p>
            <h3>Welche Pflichten entstehen gegen&uuml;ber 
              den Autoren schlechter B&uuml;cher?<a name="f17b"></a></h3>
            <p align="left"><span class="text"> Wie steht es mit den Autoren? 
              F&uuml;r die Leser ist im Wesentlichen interessant, ob die Rezensionen 
              in der Regel zutreffen. F&uuml;r die Autoren ist vermutlich eher 
              interessant, wie sie bewertet werden, weil die Wertung das Leserverhalten 
              unmittelbar beeinflusst.[</span><a href="#f17" class="back">Fn17</a><span class="text">] 
              Die Interessen der Autoren sind zudem anders zu beurteilen als die 
              der Leser, weil letztere es selbst in der Hand haben, ihrerseits 
              die Rezension zu beurteilen und noch Einfluss nehmen k&ouml;nnen 
              auf die Folgen der Handlung der Bibliothek. Die Autoren hingegen 
              sind der Verkn&uuml;pfung ihrer B&uuml;cher mit Rezensionen sozusagen 
              &#8222;ausgeliefert&#8220;, weil sie keinen Einfluss haben auf die 
              Folgen der bibliothekarischen Handlung.</span></p>
            <p align="left" class="text"> Vermutlich hat kein Autor etwas dagegen, 
              wenn sein Buch mit einer positiven Rezension verkn&uuml;pft wird. 
              (Sollte er doch etwas dagegen haben, k&ouml;nnen wir diesen Einwand 
              als reine St&ouml;rrigkeit und irrationales Verhalten aus dem Bereich 
              der Moral ausschlie&szlig;en.) Dann bleiben die negativen Wertungen, 
              die der Bibliothek seinen Unwillen und Protest zuziehen k&ouml;nnten. 
              Nun scheint mir auf den ersten Blick fragw&uuml;rdig, dass der Autor 
              eines schlechten Buchs einen moralischen Anspruch darauf haben sollte, 
              dass man eine Rezension, die dies tats&auml;chlich ausspricht, nicht 
              bekannt machen sollte. Daf&uuml;r gibt es mindestens zwei Gr&uuml;nde.</p>
            <p align="left" class="text"> 1. Wenn man das Verh&auml;ltnis von 
              Autor und Leser als Geben und Nehmen betrachtet, dann ist der Autor 
              eines schlechten Buches seinen Lesern etwas schuldig geblieben. 
              Die schlechte Rezension ist eine Konsequenz dieser Schulden. Nat&uuml;rlich 
              kann ein Autor etwas dagegen haben, wenn man dies in einer Verkn&uuml;pfung 
              im Katalog bekannt macht. Aber das ist kein moralischer Einwand. 
              In diesem Zusammenhang geht es ja darum, dass die Bibliothek das 
              Gut der Aufmerksamkeit verteilt, und die Frage w&auml;re, ob es 
              ungerecht oder unfair ist, dem Autor eines schlechten Buches weniger 
              Aufmerksamkeit zukommen zu lassen. Das scheint mir nicht der Fall 
              zu sein.</p>
            <p align="left" class="text"> 2. Bibliotheken verschaffen den B&uuml;chern, 
              die in ihren Best&auml;nden sind, ohnehin einen Aufmerksamkeitsvorteil 
              gegen&uuml;ber denjenigen, die es nicht sind, weil sie erstere in 
              ihren Katalogen nachweisen, erschlie&szlig;en und damit f&uuml;r 
              alle ihre Benutzer in vielfacher Weise sichtbar machen. Das ist 
              Teil ihres &ouml;ffentlichen Auftrags und eine der Dienstleistungen, 
              die sie ihren Nutzern erbringen.<a name="gut"></a></p>
            <h3>Welche Pflichten entstehen gegen&uuml;ber 
              den Autoren guter B&uuml;cher?<a name="f18b"></a></h3>
            <p align="left"><span class="text"> Es bleiben die F&auml;lle, in 
              denen ein gutes Buch mit einer negativen Rezension verkn&uuml;pft 
              wird. Der Autor hat getan, was in seinen Kr&auml;ften steht, um 
              seinem Buch einen guten Weg zu ebnen. Die Bibliothek lenkt mit der 
              verkn&uuml;pften Rezension, wohin die Aufmerksamkeit der Leser flie&szlig;t. 
              [</span><a href="#f18" class="back">Fn18</a><span class="text">]</span></p>
           
            <blockquote>
              <p align="left" class="erklaerung">Gehen wir davon aus, dass 5% 
                der Rezensionen nicht zutreffen, und die H&auml;lfte davon sind 
                negativ, schaden sie also einem guten Buch und den Interessen 
                seines Autors. Bei einer durchschnittlichen Neuerwerbungszahl 
                einer mittleren UB von, sagen wir, 30.000 Einheiten im Jahr w&auml;ren 
                das immerhin 750 F&auml;lle!<a name="f19b"></a></p>
            </blockquote>

            <p align="left"><span class="text">Diese Zahlen sollen die Gr&ouml;&szlig;enordnung 
              verdeutlichen, um die es gehen k&ouml;nnte. Tats&auml;chlich ist 
              diese Gr&ouml;&szlig;enordnung bisher l&auml;ngst nicht erreicht,[</span><a href="#f19" class="back">Fn19</a><span class="text">]</span><span class="text"> 
              die Zahlen sind bislang deutlich kleiner. Aber gerade weil die Autoren 
              den Verkn&uuml;pfungen ausgeliefert sind, muss man hier vorsichtiger 
              argumentieren. Lassen wir das utilitaristische Kalk&uuml;l beiseite 
              und fragen uns, ob die Handlung per se richtig ist.<a name="f20b"></a></span></p>
            <p align="left"><span class="text">Das ist, nebenbei bemerkt, die 
              zweite Standardtheorie moralischer Reflexion. Statt die Folgen der 
              Handlung zu beurteilen, ist der Ma&szlig;stab f&uuml;r die moralische 
              Richtigkeit ihre &#8216;Rechtm&auml;&szlig;igkeit&#8217; oder ihre 
              Zustimmungsf&auml;higkeit (Diskursethik). Auch hier geht es weniger 
              um Einzelhandlungen als um Handlungsweisen. Als Test f&uuml;r die 
              Rechtm&auml;&szlig;igkeit &#8211; neben der Frage, ob die Handlung 
              sich im Widerspruch zu einer bereits akzeptierten Norm befindet 
              &#8211; eignet sich vor allem ihre Verallgemeinerbarkeit. Die &auml;lteste 
              Formulierung dieses Tests ist die so genannte &#8222;Goldene Regel&#8220; 
              (&#8222;Was du nicht willst, das man dir tu ...&#8220;), eine j&uuml;ngere 
              der Kategorische Imperativ Kants.[</span><a href="#f20" class="back">Fn20</a><span class="text">]</span><span class="text"> 
              Die Wirksamkeit des Tests h&auml;ngt davon ab, in welcher Weise 
              man verallgemeinert. So k&ouml;nnte man auf die Idee kommen, gem&auml;&szlig; 
              der Goldenen Regel sich zu fragen: &#8222;M&ouml;chte ich, dass 
              meine Ver&ouml;ffentlichung mit einer schlechten Rezension verkn&uuml;pft 
              wird?&#8220; Die Antwort ist &#8222;Nein&#8220;, also darf man es 
              nicht. &#8211; Der auff&auml;llige &Uuml;bergang von &#8222;ich&#8220; 
              zu &#8222;man&#8220; in diesem Beispiel ist gerade die Wirkung der 
              Verallgemeinerung.</span></p>
            <p align="left"><span class="text"> An diesem Beispiel sieht man vor 
              allem, dass die Goldene Regel f&uuml;r den Alltag etwas zu einfach 
              ist, indem sie die Einzelhandlung aus ihrem Kontext l&ouml;st. Die 
              Verkn&uuml;pfung mit einer schlechten Rezension ist Teil einer Praxis, 
              und um deren moralischen Status geht es. Sie muss auf ihre Verallgemeinerbarkeit 
              gepr&uuml;ft werden. Die Frage lautet dann, ob man m&ouml;chte, 
              dass B&uuml;cher, z.B. die eigenen, mit Rezensionen verkn&uuml;pft 
              werden, selbst wenn dabei eine kleine Irrtumswahrscheinlichkeit 
              besteht. Ich pl&auml;diere daf&uuml;r, diese Frage getrost zu bejahen, 
              aus mindestens zwei Gr&uuml;nden.</span></p>
            <p align="left"><span class="text"> 1. Man tut hier gut daran, das 
              moralische Gewicht der Handlung zu ber&uuml;cksichtigen. Nicht um 
              Mord und Totschlag dreht es sich, sondern um die Zuteilung oder 
              Lenkung von &ouml;ffentlicher Aufmerksamkeit &#8211; das ist ein 
              viel kleineres Kaliber. Darum ist eine Interessenverletzung in wenigen 
              F&auml;llen viel eher tolerabel, sofern damit ein gr&ouml;&szlig;eres 
              Gut erreicht werden kann.<a name="f21b"></a></span></p>
            <p align="left"><span class="text"> 2. Der Verallgemeinerbarkeitstest 
              macht darauf aufmerksam, dass jeder die Handlung und ihre W&uuml;nschbarkeit 
              von allen Seiten betrachten muss. Das gilt auch f&uuml;r den von 
              einer negativen Rezension Betroffenen. Er muss den erlittenen Nachteil 
              moralisch beurteilen im Hinblick auf die allgemeine Praxis; er muss 
              sich zugleich als Leser, als Bibliothek, als m&ouml;glicher Empf&auml;nger 
              von positiven Rezensionen betrachten.[</span><a href="#f21" class="back">Fn21</a><span class="text">]</span></p>
            <p align="left"><span class="text"> Diese Gr&uuml;nde sind bedingt: 
              sie setzen voraus, dass die Praxis der Verkn&uuml;pfung mit Sorgfalt 
              erfolgt und die Rezensionen von hoher Qualit&auml;t sind; andernfalls 
              f&auml;llt der Verallgemeinerungstest negativ aus: M&ouml;chte man, 
              dass B&uuml;cher mit Rezensionen verkn&uuml;pft werden, wenn diese 
              schlampig geschrieben sind und unzuverl&auml;ssig werten? Sicher 
              nicht.<a name="end"></a></span></p>
            <h3>Schlussbemerkung</h3>
            <p align="left" class="text"> Ich habe einleitend aus einem Artikel 
              von Reinhard Markner zum Catalogue Enrichment zitiert. Dessen Emp&ouml;rung 
              gilt einem einzelnen Fall, in dem eine Katalogaufnahme mit einer 
              offenbar voreingenommenen und negativen Rezension verkn&uuml;pft 
              worden war. Markner benutzt den Fall dazu, die ganze Praxis in Zweifel 
              zu ziehen. Die bibliothekarischen Reaktionen fielen zum Teil heftig 
              aus.</p>
            <p align="left" class="text"> Nun ist, als Nebeneffekt, vielleicht 
              klar geworden, warum. Ob Bibliotheken mit Rezensionen verkn&uuml;pfen, 
              ist auch eine moralische Frage. Der Vorwurf mangelnder Sorgfalt 
              ist darum implizit ein moralischer Vorwurf. Seine Verabsolutierung 
              verkennt aber, dass ein auff&auml;lliger Einzelfall eine Ausnahme 
              sein k&ouml;nnte. Sie h&auml;tte darum in der Reflexion den Status 
              eines Versehens. Versehen stellen eine etablierte Praxis nicht in 
              Frage. Erst wenn eine Praxis regelm&auml;&szlig;ig zu Versehen f&uuml;hrt, 
              geschieht das. Doch davon kann bei der Kataloganreicherung nicht 
              die Rede sein.</p>
            <p align="left" class="text"> Welchen Erkenntnisgewinn erbrachte diese 
              moralische Reflexion? Ausgangspunkt war die &Uuml;berlegung, dass 
              Catalogue Enrichment ein genuin moralisches Problem darstellt. </p>
            <p align="left"><span class="text">Das Schlussergebnis scheint zu 
              sein: der durch fehlerhaftes Catalogue Enrichment angerichtete Schaden 
              ist so gering bzw. so wenig moralisch relevant, dass die Praxis 
              damit nicht infrage steht. H&auml;tte man also auf die Reflexion 
              verzichten k&ouml;nnen? </span><span class="text">Die Antwort, und 
              das wesentliche Fazit dieser &Uuml;berlegungen, ist: Nein. Denn 
              die moralische Erlaubnis ist an eine Sorgfaltsklausel gekn&uuml;pft. 
              Oben war von einer &#8222;kleinen Irrtumswahrscheinlichkeit&#8220; 
              die Rede. Es ist die moralische Verpflichtung der Bibliothek, daf&uuml;r 
              zu sorgen, dass diese Wahrscheinlichkeit so klein wie m&ouml;glich 
              bleibt. Der praktische Weg dahin ist die Auswahl verl&auml;sslicher 
              Partner. Damit wird allen Beteiligten am besten gedient, und mehr 
              ist aus wirtschaftlichen Gr&uuml;nden kaum m&ouml;glich. Aber mehr 
              ist auch moralisch nicht zu verlangen.
            </p>
            
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">

            <p><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Reinhard Markner: Kampfplatz Katalog: die Verzeichnisse der Bibliotheken 
              werden fragw&uuml;rdig &#8222;angereichert&#8220;. In: S&uuml;ddeutsche 
              Zeitung, 2. 5. 2005, S. 16. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              Begonnen von Bernhard Tempel, &lt;</span><a href="http://www.ub.uni-dortmund.de/listen/inetbib/msg27424.html" class="back">http://www.ub.uni-dortmund.de/listen/inetbib/msg27424.html</a><span class="erklaerung">&gt; 
              (13.12.05), als zweiter Thread siehe &lt;</span><a href="http://www.ub.uni-dortmund.de/listen/inetbib/msg27458.html" class="back">http://www.ub.uni-dortmund.de/listen/inetbib/msg27458.html</a><span class="erklaerung">&gt; 
              (13.12.05). (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              &lt;</span><a href="http://www.ub.uni-dortmund.de/listen/inetbib/msg27426.html" class="back">http://www.ub.uni-dortmund.de/listen/inetbib/msg27426.html</a><span class="erklaerung">&gt; 
              (13.12.05). Von Klaus Graf stammt wohl auch die ausf&uuml;hrliche 
              Projekt&uuml;bersicht im netbib-Wiki, siehe &lt;</span><a href="http://wiki.netbib.de/coma/EnrichedContent" class="back">http://wiki.netbib.de/coma/EnrichedContent</a><span class="erklaerung">&gt; 
              (13.12.05). (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung">Das ist eine Tatsache, welche meines 
              Wissens zuerst die Ph&auml;nomenologie bemerkte, vgl. etwa Edmund 
              Husserls Ideen zu einer reinen Ph&auml;nomenologie und ph&auml;nomenologischen 
              Philosophie, 1913 und die Vorlesungen des fr&uuml;hen Heidegger. 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              </span><span class="erklaerung">&Auml;ltere Beispiele dieser Position 
              sind die Theorien von Hobbes und Hume (&#8222;gut&#8220; bedeutet 
              soviel wie &#8222;von mir gesch&auml;tzt&#8220; bzw. &#8222;von 
              den meisten gesch&auml;tzt&#8220;). Fachleute bezeichnen diese Position 
              als &#8222;Nonkognitivismus&#8220;. Zwar stammen die wesentlichen 
              Diskussionsbeitr&auml;ge (R. L. Stevenson, A. J. Ayer) aus der Mitte 
              des letzten Jahrhunderts, man findet jedoch auch in j&uuml;ngerer 
              Zeit wieder Philosophen, die eine Form des Nonkognitivismus vertreten, 
              so Allan Gibbard: Wise choices, apt feelings : a theory of normative 
              judgement. &#8211; New York u.a.: Cambridge University Press, 1990; 
              und zuletzt Mark Eli Kalderon: Moral fictionalism. - Oxford : Oxford 
              University Press, 2005. (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              </span><span class="erklaerung">Vgl. Charles K. Fink, The predation 
              argument, in: Between the species 5 &lt;</span><a href="http://cla.calpoly.edu/%7Ejlynch/fink.html" class="back">http://cla.calpoly.edu/~jlynch/fink.html</a><span class="erklaerung">&gt; 
              (14.12.05). (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung">Es scheint mehr zum guten und gl&uuml;cklichen 
              Leben dazuzugeh&ouml;ren als moralisches Verhalten. Aber dem ist 
              nicht so, wenn man bedenkt, dass Moral als das Aus&uuml;ben von 
              Tugenden betrachtet wurde, zu denen z.B. auch die Tugend der Gro&szlig;z&uuml;gigkeit 
              geh&ouml;rt. Die kann man aber nur &uuml;ben, wenn man etwas auszugeben 
              hat. Das durften (z.B.) Platon und Aristoteles voraussetzen, waren 
              ihre Kunden und Sch&uuml;ler doch die S&ouml;hne der Oberschicht. 
              &#8211; Die Tugendethik ist das dritte (siehe unten) Paradigma ethischer 
              Reflexion und hat in der zweiten H&auml;lfte des zwanzigsten Jahrhunderts 
              ein Comeback erlebt, vor allem in den Arbeiten von G. E. M. Anscombe, 
              A. MacIntyre und P. Foot. Tugendethik eignet sich allerdings wenig 
              zur moralischen Beurteilung von Handlungen oder Handlungsweisen 
              und bleibt darum hier au&szlig;en vor. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              Vertreter einer religi&ouml;sen, d.h. auf Gottes Geboten aufbauenden 
              Moral w&uuml;rden hier widersprechen bzw. einschr&auml;nken; f&uuml;r 
              sie hat Moral mit dem Zusammenleben mit Gott zu tun. Manche Ethiker 
              fassen &#8222;Zusammenleben&#8220; weiter und gehen von einer anthropozentrischen 
              zur &#8222;biozentrischen&#8220; Ethik &uuml;ber, vgl. auch </span><a href="#f10" class="back">Fn. 
              10</a><span class="erklaerung">. (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              </span><span class="erklaerung">Vgl. Geoffrey Sayre-McCord: Being 
              a realist about relativism in ethics, in: Philosophical studies 
              61 (1991), 155-176, online &lt;</span><a href="http://www.unc.edu/%7Egsmunc/Papers/Relativism.pd" class="back">http://www.unc.edu/%7Egsmunc/Papers/Relativism.pdf</a><span class="erklaerung">&gt; 
              (13.12.05). (</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              </span><span class="erklaerung">Luciano Floridi und Jeff W. Sanders 
              sind der Meinung, man m&uuml;sse die Interessen von &#8222;information 
              entities&#8220; ber&uuml;cksichtigen: &quot;The ethical question 
              asked by I[nformation]E[thics] is: &#8222;What is good for an informational 
              entity and the infosphere in general?&#8220; [...] any informational 
              entity is recognised to be the centre of some basic ethical claims, 
              which deserve recognition and should help.&quot; In: L. Floridi, 
              J. W. Sanders, The foundationalist debate in computer ethics. In: 
              Readings in CyberEthics / hg. von Richard A. Spinello, Herman T. 
              Tavani. &#8211; 2. erw. Aufl. &#8211; Sudbury/MA: Jones and Bartlett, 
              2004, 81-95, hier S. 93 (online in der Fassung der fr&uuml;heren 
              Ver&ouml;ffentlichung in Ethics and Information Technology 4 (2002), 
              1-9, hier S. 8, unter &lt;</span><a href="http://www.wolfson.ox.ac.uk/%7Efloridi/pdf/cemfd.pdf" class="back">http://www.wolfson.ox.ac.uk/~floridi/pdf/cemfd.pdf</a><span class="erklaerung">&gt; 
              [25.10.05]). &#8216;Informational entities&#8217; sind u.a. auch 
              Artefakte (S. 92/S. 8), sprich: B&uuml;cher. F&uuml;r eine kritische 
              Analyse dieses Ansatzes ist hier nicht der Ort; es gen&uuml;ge, 
              dass das Interesse, gelesen zu werden, gleicherma&szlig;en dem Werk 
              wie dem Autor zugeschrieben werden kann. (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><span class="erklaerung">Hier k&ouml;nnte man auf die Idee 
              kommen, den Begriff der Information mit dem des &#8222;Zutreffens&#8220; 
              zu verkn&uuml;pfen; dann w&auml;re es ein Pleonasmus, von &#8222;zutreffender 
              Information&#8220; zu schreiben, und &#8222;Information&#8220; w&uuml;rde 
              gen&uuml;gen. Da wir aber durchaus von &#8222;falschen Informationen&#8220; 
              reden oder davon, &#8222;schlecht informiert&#8220; zu sein, scheint 
              es mir angemessener, unter &#8222;Information&#8220; schlicht etwas 
              zu verstehen, was propositionalen Gehalt hat. Wie dieser sich zur 
              Wirklichkeit verh&auml;lt, ist eine zweite Frage. (</span><span class="back"><a href="#f11b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn 
              12]<br>
              </span><span class="erklaerung">Der Ausl&ouml;ser war John Rawls&#8217; 
              (1921-2002) Longseller A theory of justice, zuerst 1971. Vgl. Martha 
              Nussbaum: The enduring significance of John Rawls. In : The Chronicle 
              of Higher Education, 20.7.2001 &lt;</span><a href="http://chronicle.com/free/v47/i45/45b00701.htm" class="back">http://chronicle.com/free/v47/i45/45b00701.htm</a><span class="erklaerung">&gt; 
              (15.12.05). (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              Dies ist ein Aspekt der Frage, welchen ontologischen Status moralische 
              Werte haben. Vgl. dazu das ber&uuml;hmte &#8216;Argument aus der 
              Absonderlichkeit&#8217; (Queerness argument) von John L. Mackie 
              in <em>Ethics: inventing right and wrong</em>, zuerst 1977. (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              Vgl. dazu Richard Mervyn Hare : Moral Thinking: its level, method 
              and point, zuerst 1981. (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              Der Begriff &#8222;Konsequentialismus&#8220; wurde, in kritischer 
              Absicht, von G. E. M. Anscombe erfunden, vgl. ihren Aufsatz <em>Modern 
              moral philosophy</em>, in: Philosophy 33 (1958), 1-19, online <br>
              &lt;</span><a href="http://www.philosophy.uncc.edu/mleldrid/SzCMT/mmp.html#_edn8#_edn8" class="back">http://www.philosophy.uncc.edu/mleldrid/SzCMT/mmp.html#_edn8#_edn8</a><span class="erklaerung"> 
              &gt; (15.12.05). (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              Eine ausf&uuml;hrliche Kritik bei Julian Nida-R&uuml;melin: Kritik 
              des Konsequentialismus. &#8211; M&uuml;nchen : Oldenbourg, 1993. 
              (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              Dies ist eine Vereinfachung. Nat&uuml;rlich wird das Verhalten des 
              Lesers auch durch den Informationsgehalt der Rezension beeinflusst, 
              egal ob dieser zutrifft oder nicht, da Rezensionen in der Regel 
              mehr oder weniger ausf&uuml;hrliche Beschreibungen des Inhalts ihres 
              Gegenstandes anbieten. Das lasse ich hier au&szlig;en vor. Ich schreibe 
              oben von &#8222;unmittelbarer Beeinflussung&#8220; des Lesers, weil 
              die Wertung der Bekanntschaft mit dem Buch vorausgeht, w&auml;hrend 
              der Leser erst erf&auml;hrt, ob die Rezension zutrifft oder nicht, 
              wenn er sich das Buch ansieht. (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              In der gegenw&auml;rtigen Bibliothekslandschaft wird es sich um 
              einen Bibliotheksverbundkatalog handeln, in dem die Rezensionen 
              angezeigt werden, so dass noch weit mehr Leser davon betroffen sind 
              als nur gerade die der lokalen Bibliothek, welche die Verkn&uuml;pfung 
              zuerst vornimmt. (</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              Vgl. die im netbib-Wiki (</span><a href="#f3" class="back">Anm. 
              3</a><span class="erklaerung">) genannten Projekte. (</span><span class="back"><a href="#f19b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span><span class="erklaerung">Die Literatur &uuml;ber Kants Kategorischen 
              Imperativ ist uferlos, auch darum, weil Kant verschiedene Formulierungen 
              angegeben hat und verschiedene Anweisungen, wie mit dem Kategorischen 
              Imperativ umzugehen sei. So scheint das Argument f&uuml;r die kategorische 
              Pflicht, die Wahrheit zu sagen (vgl. Immanuel Kant: &Uuml;ber ein 
              vermeintes Recht, aus Menschenliebe zu l&uuml;gen, zuerst 1797, 
              online im Kant-Korpus der Uni Bonn &lt;</span><a href="http://www.ikp.uni-bonn.de/cgi-bin/Kant/lade.pl?1&/volltext/Ka08423.htm" class="back">http://www.ikp.uni-bonn.de/cgi-bin/Kant/lade.pl?1&amp;/volltext/Ka08423.htm</a><span class="erklaerung">&gt;), 
              darin zu bestehen, dass sich das Konzept der Aufrichtigkeit nicht 
              halten l&auml;sst, wenn sie nicht durchgehalten wird; &auml;hnliches 
              lie&szlig;e sich von der Verpflichtung sagen, Versprechen zu halten. 
              Trifft das zu, meinte Kant demnach, der Verallgemeinerungstest w&uuml;rde 
              auf einen logischen Widerspruch f&uuml;hren, nicht zu einem Satz, 
              von dem ich dann noch entscheiden kann, ob ich ihn annehmen will 
              oder nicht. (</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              Auf den Effekt, dass der Verallgemeinerbarkeitstest einen dazu zwingt, 
              in der Reflexion wechselnd alle Handlungsrollen einzunehmen, bin 
              ich durch Hares <em>Moral thinking</em> aufmerksam geworden, siehe 
              </span><a href="#f14" class="back">Anm. 14</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>

          </div>

          <hr>

          <p><span class="text"><strong>Joachim Eberhardt</strong> betreut 
                    das Sondersammelgebiet Philosophie an der Philosophie Universit&auml;tsbibliothek 
                    Erlangen-N&uuml;rnberg. Er studierte Deutsche Philologie, 
                    Philosophie und Musikwissenschaft in G&ouml;ttingen.</p>

                    <p></span><span class="erklaerung">Mehr &uuml;ber und von ihm 
                    unter
                    &lt;</span><a href="http://www.jg-eberhardt.de" class="back"> 
                    http://www.jg-eberhardt.de </a><span class="erklaerung">&gt; 
                    und &lt; </span><a href="http://www.philobar.blogspot.com" class="back">http://www.philobar.blogspot.com</a><span class="erklaerung"> 
                    &gt;</span><span class="text">. </span>
                  </p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-14</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
