
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Wikipedia – Offene Inhalte im kollaborativen Paradigma – eine Herausforderung auch für Fachinformation - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Wikipedia – Offene Inhalte im kollaborativen Paradigma – eine Herausforderung auch für Fachinformation" />
    
    
    
    <meta property="dc:creator" content="Rainer Kuhlen" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe4/006kuhlen.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="4" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe4/006kuhlen.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 4</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Wikipedia – Offene Inhalte im kollaborativen Paradigma – eine Herausforderung auch für Fachinformation</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Rainer Kuhlen</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Rainer Kuhlen</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Rainer Kuhlen,
            
            
            
            "Wikipedia – Offene Inhalte im kollaborativen Paradigma – eine Herausforderung auch für Fachinformation. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 4 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe4/006kuhlen.htm">https://libreas.eu/ausgabe4/006kuhlen.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><small>
  <p>
    Eine k&uuml;rzere Version dieses Artikels wurde ver&ouml;ffentlicht in &#8222;Forschung &amp; Lehre&#8220; 10/2005, 546-548.
  </p>
</small>

<hr>

<p>Anfang August 2005 hat es sozusagen den Ritterschlag 
              f&uuml;r Wikipedia in Deutschland gegeben. Die Deutsche Bibliothek, 
              als nationale Archivbibliothek sicherlich das Seri&ouml;seste, was 
              es auf dem Gebiet der Sicherung publizierter Information gibt, teilte 
              mit, dass sie eine Vereinbarung mit Wikipedia eingegangen sei. Danach 
              wird den Personenartikeln von wikipedia.de &#8211; das sind derzeit 
              (Stand August 2005) gut 30.000 von den ca. 280.000 deutschsprachigen 
              Beitr&auml;gen (die englischsprachige Version hat &uuml;ber 600.000 
              Artikel) &#8211; ein Verweis beigegeben, der direkt zu dem entsprechenden 
              Eintrag der in der Deutschen Bibliothek gepflegten Personennamendatei 
              (PND) f&uuml;hrt. Alle seit 1913 von oder &uuml;ber diese Person 
              ver&ouml;ffentlichten und archivierten Werke werden angezeigt (sofern 
              die Deutsche Bibliothek sie in ihrer PND vermerkt hat).</span></p>
            
            <img src="bilder/kuhlen/sprachen.gif" alt="Wikipedia - in vielen Sprachen" width="400" height="296" class="smallborder">
            <p><small>&quot;Around 
                  the Globe&quot; mit vielen Sprachen : Weltwissensbank Wikipedia</small></p>
            
            <h3>Was ist Wikipedia?</h3>
            <p align="left"> <span class="text">Wikipedia ist eine im Internet, 
              in der Web-/Hypertext-Technologie entwickelte und genutzte elektronische 
              Enzyklop&auml;die, vom Anspruch her die gr&ouml;&szlig;te, das gesamte 
              Wissen der Welt anvisierende Enzyklop&auml;die, die es je gegeben 
              hat. Was immer auch kritisch oder sogar abf&auml;llig &uuml;ber 
              Wikipedia geschrieben und ge&auml;u&szlig;ert wird (s. unten), eine 
              Erfolgsgeschichte ist Wikipedia im Internet allemal, vergleichbar 
              in der Breitenwirkung vielleicht nur mit der Suchmaschine Google 
              oder dem Online-Auktionshaus eBay oder &#8211; im gleichen offenen 
              Paradigma &#8211; mit dem Open/Free-Source-Betriebssystem Linux 
              oder fr&uuml;her der Musik-Tauschb&ouml;rse Napster und ihren P2P-Nachfolgern, 
              im Deutschen vielleicht noch mit dem deutsch-englischen W&ouml;rterbuch 
              LEO, ein Online-Service der Informatik der Technischen Universit&auml;t 
              M&uuml;nchen. </span></p>
            <h3>Die quantitative Erfolgsgeschichte</h3>
            <p align="left" class="text"> Die Zahlen sprechen erst einmal f&uuml;r 
              sich: Seit dem 15.1.2001, an dem die Adresse www.wikipedia.com ins 
              Netz ging, sind ca. 1,5 Millionen Artikel in &uuml;ber 130 Sprachen 
              entstanden. Pro Tag werden allein im deutschen Teil, der zweitgr&ouml;&szlig;ten 
              Wikipedia, zwischen 10.000 und 15.000 Beitr&auml;ge bearbeitet, 
              d.h. entweder neu eingestellt oder modifiziert. Was die Nutzung 
              angeht, entsteht derzeit, so die vielleicht etwas zu radikale Einsch&auml;tzung 
              des Autors, so gut wie keine studentische Arbeit mehr, ohne dass 
              Wikipedia (referenziert oder auch nicht) konsultiert w&uuml;rde. 
              Wikipedia ist eine Wikimania (so nannte sich &uuml;brigens selber 
              die Anfang August 2005 in Frankfurt veranstaltete letzte Wikipedia-Konferenz). 
              In Deutschland ist die Manie m&auml;nnlich und zwar nach der Online-Umfrage 
              vom Fr&uuml;hjahr 2005 zu 88%. Aber das sollte sich, wie bei vielen 
              fr&uuml;heren Internet-Anwendungen, mittelfristig &auml;ndern.</p>
            <h3>Die Provokation</h3>
            <p align="left"> <span class="text">Wikipedia ist eine Provokation 
              f&uuml;r jeden kommerziellen Verlag. Robert McHenry, fr&uuml;herer 
              <em>Editor in Chief</em> der Encyclop&aelig;dia Britannica, spricht 
              von einer &#8222;faith-based encyclopedia&#8220;[</span><a href="#f2" class="back">Fn2</a><span class="text">]</span><span class="text">, 
              die auf der Vermutung einer &#8222;quasi-Darwinschen&#8221; Evolution 
              zum immer Besseren beruhe. In Wirklichkeit f&uuml;hre das kollaborative 
              Prinzip und somit die f&uuml;r jedermann offene Teilnahme am Entstehungsprozess 
              von Artikeln zwangsl&auml;ufig zum Mittelma&szlig;. Nicht <em>excellency</em> 
              setze sich dann durch, sondern <em>mediocracy</em>.</span></p>
            <p align="left"> <span class="text">Aber auch aus der Sicht traditioneller 
              wissenschaftlicher Qualit&auml;tskontrolle wird der kollaborative 
              und offene Wiki-Prozess in der Regel f&uuml;r &#8222;unm&ouml;glich&#8220; 
              gehalten. Anders als im <em>Open-Access</em>-Ansatz der wissenschaftlichen 
              Publikation, wo nach wie vor das <em>Peer-Review</em>-Prinzip unverr&uuml;ckbar 
              gilt, wird bei Wikipedia Qualit&auml;tssicherung &uuml;ber Experten 
              (Peers) als Kontrolle, Reglementierung oder sogar als Zensur abgelehnt. 
              Die &Ouml;ffentlichkeit, die Online-Community der Wikipedia, soll 
              entscheiden, was sich als Qualit&auml;t dauerhaft durchsetzt.</span></p>
            <h3>Reviewing &#8211; auch 
              eine Herausforderung in der Fachinformation</h3>
            <p align="left"><span class="text"> Damit ist nat&uuml;rlich ein zentrales 
              Problem des &Ouml;ffentlichmachens von Information angesprochen. 
              Kein Wunder, dass hier die Kritik der Fachwelt an Wikipedia ansetzt. 
              Wegen der (bewusst) fehlenden direkten Qualit&auml;tskontrolle ist 
              es nachvollziehbar, dass sich Wikipedia h&auml;ufig dem Vorwurf 
              ausgesetzt sieht, dass ihre Informationen nicht verl&auml;sslich 
              seien. Wikipedia hat darauf mit den Mitteln reagiert, die ihr zur 
              Verf&uuml;gung stehen, n&auml;mlich mit einem Artikel &#8222;Wikipedia:Non-Wikipedia 
              disclaimers&#8220;. Dort wird aus den entsprechenden &#8222;disclaimers&#8220; 
              u.a. der Encyclopaedia Britannica, der New York Times, des Wall 
              Street Journals, von CNN und des Oxford English Dictionary belegt, 
              dass es eigentlich ein Prinzip von elektronischen Mediendiensten 
              ist, dass die Anbieter keinerlei Garantie f&uuml;r die Richtigkeit 
              der vermittelten Information geben. </span></p>
            <blockquote> 
              <p align="justify"> <span class="text">Bei CNN interactive m&uuml;ssen 
                die Benutzer erkl&auml;ren, dass sie keine Anspr&uuml;che an CNN 
                erheben werden: &#8222;... nor do they make any warranty as to 
                the results that may be obtained from use of CNN interactive, 
                or as to the accuracy, reliability or content of any information, 
                service, or merchandise provided through CNN interactive&#8221;. 
                Und sogar &#8220;Oxford University Press makes no warranties or 
                representations of any kind concerning the accuracy or suitability 
                of the information contained on this web site for any purpose.&#8221;<a name="f3b"></a></span></p>
            </blockquote>
            <p align="left"><span class="text"> Auch die Wissenschaft ist sich 
              zunehmend unsicher ob des Wahrheits- oder nur des Richtigkeitswertes 
              der publizierten Information, selbst wenn publizierte Artikel dem 
              klassischen Review-Prozess unterzogen werden. So lassen die von 
              John P. A. Ioannidis in einem viel beachteten Artikel in PloS Medicine 
              (Vol 2, No. 8, August 2005) vorgelegten Gr&uuml;nde die Bef&uuml;rchtung 
              sehr real erscheinen, &#8220;that in modern research, false findings 
              may be the majority or even the vast majority of published research 
              claims&#8221;. [</span><a href="#f3" class="back">Fn3</a><span class="text">]</span></p>
            <h3>Exkurs: Alternativen zum klassischen 
              Reviewing</h3>
            <p align="left"> <span class="text">Nicht zuletzt deshalb wird auch 
              in wissenschaftlichen Zeitschriften zunehmend mit anderen Formen 
              der Qualit&auml;tskontrolle als dem klassischen <em>Peer Reviewing</em> 
              experimentiert. Dazu nur einige Beobachtungen (keine repr&auml;sentative 
              Analyse): Die Zeitschrift <em>Journal of Interactive Media</em> 
              in Education (JIME) l&auml;sst dem &#8222;privaten&#8220; Review-Prozess, 
              bei dem die Reviewer-Einsch&auml;tzung zun&auml;chst nur dem/den 
              Autor/en zu Kenntnis gegeben wird, einen Open peer review process 
              folgen (allerdings nur dann, wenn der erste Prozess zu einem prinzipiell 
              positiven Ergebnis gef&uuml;hrt hat), bei dem die gesamte Fach&ouml;ffentlichkeit 
              mitdiskutieren/&#8220;mitreviewen&#8220; kann. Die Zeitschrift <em>Atmospheric 
              Chemistry and Physic</em> nennt diesen zweiten Prozess &#8222;Interactive 
              Discussion&#8220;. So verf&auml;hrt auch z.B. <em>Behavioral and 
              Brain Sciences</em>, wo die zweite Stufe des sogenannten <em>Peer 
              Commentary</em> auch dann aktiviert werden kann, wenn das klassische 
              <em>Peer Reviewing</em> sozusagen gr&uuml;nes Licht gegeben hat. 
              Andere Zeitschriften drehen das herum, lassen also erst die &Ouml;ffentlichkeit 
              sich positionieren, und die letzte Entscheidung f&auml;llen dann 
              die auserw&auml;hlten Experten-<em>Reviewer</em>. Das <em>British 
              Medical Journal</em> hatte eine Weile damit experimentiert, auf 
              das Experten-<em>Reviewing</em> ganz zu verzichten: Leser waren 
              eingeladen, Kommentare zu vorgelegten Artikeln einzuspeisen. Diese 
              Kommentare sollen dann Ersatz f&uuml;r das <em>Reviewing</em> sein. 
              Wenn die &ouml;ffentlichen Stellungnahmen &uuml;berwiegend positiv 
              waren, dann wurde das als Grundlage f&uuml;r eine formale Publikation 
              akzeptiert.<a name="f4b"></a> </span></p>
            <p align="left"><span class="text">Harnad fasste diese Diskussion 
              in seinem ber&uuml;hmten Artikel &#8222;The Invisible Hand of Peer 
              Review&#8220; von 2000 in die Alternativen &#8222;Expert Opinion 
              or Opinion Poll?&#8220; und &#8222;Peer Commentary vs. Peer Review&#8221;[</span><a href="#f4" class="back">Fn4</a><span class="text">]</span><span class="text"> 
              zusammen. Harnad selber wollte in diesem Artikel zumindest zwischen 
              einem &#8222;unrefereed preprint sector&#8221; und einem (unaufgebbaren) 
              &#8220;refereed, published, reprint sector&#8221; unterscheiden 
              &#8211; eine Variante, die auch Larry Sanger, einer der V&auml;ter 
              der Wikipedia, favorisierte. Wir kommen darauf zur&uuml;ck. Gehen 
              wir nach diesem Exkurs zur Qualit&auml;tskontrolle zum Wiki-Prinzip 
              bzw. zu Wikipedia zur&uuml;ck.</span></p>
            <h3>Der methodische Hintergrund 
              &#8211; das Wiki-Prinzip</h3>
            <p align="left"> <span class="text">Methodisch beruht Wikipedia auf 
              dem Wiki-Prinzip, f&uuml;r dessen softwarem&auml;&szlig;ige Realisierung 
              Ward Cunningham mit seiner 1995 bekannt gemachten Ur-Wiki-Version 
              der Kredit gegeben wird. Durch ein Wiki (&#8222;wiki wiki&#8220; 
              ist die hawaiianische Bezeichnung f&uuml;r &#8222;schnell&#8220;) 
              sollte jedermann in die Lage versetzt werden, schnell und unkompliziert 
              Eintr&auml;ge f&uuml;r Websites zu machen und diese auch schnell 
              und unkompliziert durch andere modifizieren zu lassen, wobei &uuml;ber 
              eine Versionenkontrolle die Ver&auml;nderungen transparent und damit 
              auch im Prinzip reversibel gehalten werden k&ouml;nnen. Wikis gibt 
              es zu Tausenden, wenn nicht Millionen. &Ouml;ffentlich bekannt wurde 
              j&uuml;ngst im politischen Bereich das Wiki der Gr&uuml;nen Partei, 
              wodurch die Gr&uuml;nen-Basis Gelegenheit bekam, an einem Teilbereich 
              (Informationsgesellschaft) des Programms f&uuml;r die Bundestagswahl 
              2005 mitzuschreiben. Wikipedia ist sicherlich die weltweit gr&ouml;&szlig;te 
              Wiki-Anwendung mit vielen Software-Erweiterungen, die alle auf freiwilliger 
              und unentgeltlicher T&auml;tigkeit beruhen.</span></p>
            <h3>Der Gr&uuml;nder</h3>
            <p align="left"><span class="text"> Als Gr&uuml;nder von Wikipedia 
              gilt Jimbo Wales[</span><a href="#f5" class="back">Fn5</a><span class="text">], 
              obgleich der Ansto&szlig; f&uuml;r die Anwendung des Wiki-Prinzips 
              auf das Vorg&auml;ngersystem Nupedia und damit f&uuml;r die technische 
              Realisierung und Verselbst&auml;ndigung der dann so genannten Wikipedia 
              weitgehend auf Larry Sanger zur&uuml;ckging. Wales hatte das entscheidende 
              Kapital f&uuml;r den Anfangsbetrieb &#8211; $500.000 soll er aus 
              Eigenmitteln beigetragen haben. Sein Terminkalender gleicht inzwischen 
              eher dem des fr&uuml;heren Au&szlig;enministers Genscher. Zwischen 
              Anfang August und Anfang Dezember 2005 sind es 16 Vortragsreisen 
              in Sachen Wikipedia rund um die Welt. </span></p>
            <h3>Das Prinzip</h3>
            <p align="left"> <span class="text">Wikipedia hat keinen Herausgeber 
              und kein Redaktionsteam. Jedermann, der sich f&uuml;r einen Sachverhalt 
              kompetent f&uuml;hlt, kann diesen, ohne &uuml;ber gr&ouml;&szlig;ere 
              Web-Erfahrung verf&uuml;gen zu m&uuml;ssen, in Wikipedia eingeben. 
              Das Geschriebene wird ohne weitere Kontrolle sofort &ouml;ffentlich. 
              Wikipedia-Artikel werden ohne Vorgaben geschrieben &#8211; es sei 
              denn, man sieht das allgemeine Wikipedia-Prinzip als Vorgabe an, 
              dass alle Artikel aus einer neutralen, also alle Sichten und vor 
              allem Fakten ber&uuml;cksichtigenden Perspektive geschrieben werden 
              sollen (<em>Neutral Point Of View Policy</em> - NPOVP). Jeder Leser 
              entscheidet, ob er das, was er liest, ver&auml;ndern soll, wenn 
              er den aktuellen Stand f&uuml;r falsch oder verbesserungs-/erweiterungsf&auml;hig 
              h&auml;lt. Im Extremfall kann er den Beitrag sogar l&ouml;schen. 
              Allerdings bleiben die alten Versionen zug&auml;nglich, so dass 
              der alte Zustand wieder hergestellt werden kann, wenn das jemand 
              will. Das kann bei hartn&auml;ckigen Kontrahenten zu anstrengenden 
              Editierungskriegen (<em>edit wars</em>) des wechselseitigen L&ouml;schens 
              und Erneuerns f&uuml;hren. Zu jedem Zeitpunkt gilt die jeweils aktuelle 
              Version des Eintrags. Wikipedia ist eine im Prinzip offene Enzyklop&auml;die. 
              </span></p>
            <p align="left"><span class="text">Die Nutzung von Wikipedia ist kostenlos 
              (und damit auch mit dem <em>Open-Access</em>-Ansatz konform). Jeder 
              kann jeden Artikel nutzen, wof&uuml;r er will, wenn die Bedingung 
              der Referenzierung erf&uuml;llt ist und wenn anerkannt wird, dass 
              die entstandenen neuen Formen wieder frei f&uuml;r jedermann zug&auml;nglich 
              und nutzbar sind. Vorbild waren hier nat&uuml;rlich die freien Lizenzen 
              aus der <em>Free-Software</em>-Bewegung. </span></p>
            <h3>Betriebsmodell &#8211; kein 
              Gesch&auml;ftsmodell</h3>
            <p align="left" class="text"> Formell wird Wikipedia seit Juni 2003 
              von der <em>Wikipedia Foundation</em> in Florida organisiert. Jimmy 
              Wales ist ihr Pr&auml;sident und <em>Chairman of the Board</em>. 
              F&uuml;r Deutschland gibt es den gemeinn&uuml;tzigen Verein &#8222;Wikimedia 
              Deutschland &#8211; Gesellschaft zur F&ouml;rderung Freien Wissens 
              e.V.&#8220; Wikipedia ist vollst&auml;ndig abh&auml;ngig von Spenden. 
              Zum Betrieb ben&ouml;tigt Wikipedia derzeit ca. $200.000 pro Quartal 
              (und kann das bislang auch m&uuml;helos eintreiben), davon $140.000 
              allein f&uuml;r den Hostbetrieb. Personalkosten machen noch nicht 
              einmal 10% aus: pro Monat $4000 f&uuml;r den <em>Chief Technical 
              Officer</em>, $500 f&uuml;r einen Hardware-Assistenten und ca. $1700 
              f&uuml;r einen <em>Executive Assistant</em> (nat&uuml;rlich keinerlei 
              Aufwand f&uuml;r Autorenhonorare). Der Rest f&uuml;r Reisen und 
              B&uuml;romaterial. Das ist es. Andere Einnahmen gibt es nicht, auch 
              keine verdeckten. Alle Seiten sind frei von Werbung.</p>
            <p align="left" class="text"> Wenn man so will, hat Wikipedia kein 
              Gesch&auml;ftsmodell, anders als z.B. Google. Auch dort ist die 
              Nutzung f&uuml;r jedermann kostenlos, aber Google macht Milliardenums&auml;tze 
              und Gewinne mit dem Verkauf von Information, die f&uuml;r Werbung 
              ben&ouml;tigt wird. Wikipedia ist das Gegenmodell zum kommerziellen 
              Primat der Verf&uuml;gung &uuml;ber Wissen und Information, und 
              das ist die politische Sprengkraft der Wiki-Enzyklop&auml;die. </p>
            <h3>Wikipedia &#8211; Aufkl&auml;rung 
              revisited?</h3>
            <p align="left" class="text"> Wikis sehen sich als legitime Nachfolger 
              der franz&ouml;sischen Enzyklop&auml;disten bzw. der Aufkl&auml;rung 
              allgemein: <a name="f6b"></a></p>
            <blockquote> 
              <p align="justify"><span class="text">&#8220;The Encyclopedia of 
                the French philosophers was not just a knowledge base project, 
                but it was also a political project designed to propagate the 
                ideas of the Enlightenement and to establish the reign of &quot;Reason&quot; 
                as the basis of modern public debate.&#8221; (Jean-Baptiste Soufron) 
                [</span><a href="#f6" class="back">Fn6</a><span class="text">] 
                <a name="f7b"></a> </span></p>
            </blockquote>
            <p align="left"><span class="text">Entsprechend ist das enzyklop&auml;dische 
              politische Ziel von Wikipedia: &#8222;freedom over content and information&#8221;[</span><a href="#f7" class="back">Fn7</a><span class="text">]</span><span class="text">. 
              Wissen ist nicht neutral, interessenfrei, sondern hat die pragmatische 
              Kraft der Ver&auml;nderung. Wer Zugriff zum vorhandenen Wissen hat, 
              kann selbstbestimmt handeln und sich von fremdbestimmter Macht und 
              Kontrolle befreien. Wie sich, entsprechend Hegel, die b&uuml;rgerliche 
              Gesellschaft als Gesellschaft der Freiheit Weniger, Vieler und schlie&szlig;lich 
              Aller entwickelt habe, m&uuml;sse das Ziel der Informationsgesellschaft 
              die freie Verf&uuml;gung &uuml;ber Wissen und Information f&uuml;r 
              alle sein.</span></p>
            <p align="left"><span class="text"> Das ist der sozusagen politische 
              Unterbau der Wikipedia. Ohne Zweifel ist die Wikipedia zusammen 
              mit der <em>Free-Software</em>-Bewegung das international gr&ouml;&szlig;te 
              und vielleicht auch spannendste Experiment f&uuml;r den kollaborativen 
              Umgang der Erzeugung von Wissen und Information und der freien (nicht 
              nur unzensierten, sondern tats&auml;chlich auch geb&uuml;hrenfreien) 
              Nutzung der &ouml;ffentlich gemachten Information. </span></p>
            <h3>Erfolg und Motivation</h3>
            <p align="left" class="text"> Das Zwischenergebnis ist verbl&uuml;ffend 
              genug. Vor 5 Jahren war es kaum vorstellbar, dass ein offensichtlich 
              anarchistisches Konzept ohne Qualit&auml;tskontrolle, d.h. ohne 
              redaktionelle oder <em>Peer-Review</em>-&Uuml;berpr&uuml;fung der 
              Inhalte und ein durchg&auml;ngig kollaborativer Ansatz, der im Prinzip 
              auch jedem die M&ouml;glichkeit der destruktiven Vernichtung oder 
              Manipulation von Inhalten gibt, sowie ein weltweites &#8222;Unternehmen&#8220;, 
              das kaum Management-Strukturen oder intensiven Kapitaleinsatz ben&ouml;tigt, 
              zu Ergebnissen f&uuml;hren und damit zum Erfolg werden kann.</p>
            <h3>Was aber ist der Erfolg?</h3>
            <p align="left"><span class="text">In der Praxis ist die Wikipedia 
              zumindest ein erfolgreicher Protest gegen die exklusive G&uuml;ltigkeit 
              des <em>homo-oeconomicus</em>-Arguments. Offensichtlich ist es f&uuml;r 
              viele tausend Wikis reizvoll genug, ihr Wissen (oft sind es nur 
              Einsichten in das Wissen anderer) ohne jede monet&auml;re Anerkennung 
              frei anderen zur Verf&uuml;gung zu stellen. Anders als beim Free-Software-Modell 
              k&ouml;nnen sie auch nicht damit rechnen, dass sich ihre in der 
              Wikipedia dokumentierte Expertise auch in professioneller und damit 
              oft genug dann auch in monet&auml;rer Anerkennung niederschlagen 
              wird. Offenbar ist reputative Anerkennung Anreiz genug. Der Wikipedia-Gr&uuml;nder 
              h&auml;lt den Spa&szlig; der Wikis f&uuml;r den entscheidenden Erfolgsfaktor. 
              Wiki-&#8222;arbeit&#8220; betreibe man wie Sport in der Freizeit. 
              Aktive Wikibearbeiter, so haben es W&uuml;rzburger Psychologen in 
              einer Umfrage herausbekommen[</span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text">, 
              arbeiten durchschnittlich zwei Stunden pro Tag in ihrer Freizeit. 
              Motiviert werden sie durch das Interesse, die Qualit&auml;t der 
              Wikipedia zu verbessern und aus der &Uuml;berzeugung, dass Information 
              frei sein solle sowie die Freude am Schreiben.</span></p>
            <p align="left"> <span class="text">Die Wikipedia-Artikel selber werden 
              nicht mit Namen gekennzeichnet. Unter der Rubrik &#8222;Versionen/Autoren&#8220; 
              oder &#8222;History&#8220; werden allerdings, beginnend mit dem 
              denjenigen, der den Artikel zuerst angelegt hat, alle Beitragenden 
              (sie werden &#8222;Benutzer&#8220;, nicht Autoren, genannt) aufgef&uuml;hrt 
              &#8211; oft genug allerdings nur mit dem selbst gew&auml;hlten anonymen 
              Namen. </span></p>
            <h3>Qualit&auml;tssicherung 
              in einer kollaborativ organisierten Online-Community</h3>
            <p align="left"><span class="text"> Erstaunlich, dass die Offenheit 
              des zun&auml;chst unkontrollierten Editierens kaum zu offensichtlichem 
              Missbrauch (Unsinn oder Vandalismus) f&uuml;hrt. Woran liegt das? 
              <br>
              Wikipedia ist nicht nur ein System zur Produktion enzyklop&auml;dischen 
              Wissens, sondern auch eine selbstorganisierende <em>Online-Community</em>. 
              Marco Kalz wies in seinem Beitrag f&uuml;r die Wikimania-Konferenz 
              (08/2005 in Frankfurt) auf diesen Doppelaspekt hin, dass<a name="f9b"></a></span></p>
            <blockquote> 
              <p align="justify"> <span class="text">&#8222;jeder Artikel in der 
                Wikipedia (...) nicht nur das Ergebnis eines Aushandlungsprozesses 
                &uuml;ber die neutrale Darstellung des Wissens zu einem bestimmten 
                Thema [ist], sondern auch das Ergebnis eines Aushandlungsprozesses 
                &uuml;ber die Regeln und Ressourcen, die in der Wikipedia zur 
                Anwendung kommen: Die Mitglieder der Wikipedia (und auch die anonymen 
                Beitragenden) wirken st&auml;ndig an einem Prozess der Selbstorganisation 
                dieser Regeln und Ressourcen mit, die sich &uuml;ber die Zeit 
                institutionalisieren&#8220;</span>.<span class="text">[</span><a href="#f9" class="back">Fn9</a><span class="text">]<a name="f10b"></a></span></p>
            </blockquote>
            <p align="left"><span class="text"> Wie jede <em>Online-Community</em> 
              hat auch Wikipedia ein System von Regeln und Verhaltensformen entwickelt[</span><a href="#f10" class="back">Fn10</a><span class="text">]: 
              Im Vordergrund steht das Neutralit&auml;tsprinzip und die Beachtung 
              des Respekts gegen&uuml;ber allen Beitragenden, die ja ihre Beitr&auml;ge 
              aus sehr unterschiedlichen kulturellen Hintergr&uuml;nden anfertigen. 
              </span></p>
            <p align="left"><span class="text">Wikipedia stellt zwar jeden Inhalt 
              zur offenen Nutzung frei, achtet aber streng auf die Einhaltung 
              von Urheberrechten. Zu Unrecht eingebrachte Beitr&auml;ge, z.B. 
              auch Abbildungen, die nicht ausdr&uuml;cklich als gemeinfrei deklariert 
              sind, werden &#8211; sofern erkannt &#8211; entfernt. Ob sich hier 
              als Kennzeichnungsm&ouml;glichkeit die <em>Creative-Commons</em>-Lizenzen 
              anbieten und durchsetzen werden, ist nach den j&uuml;ngsten Angriffen 
              auf <em>Creative Commons</em> von Richard Stallman, dem Gr&uuml;nder 
              und Chef der <em>Free-Software-Foundation</em>, ungewiss.</span></p>
            <h3>Konfliktl&ouml;sung</h3>
            <p align="left"> <span class="text">F&uuml;r die L&ouml;sung von Konflikten, 
              vor allem bei unterschiedlichen Positionen in Artikeln, gibt es 
              eine Deeskalationsstrategie: Zuerst wird auf die Kontrahenten eingewirkt, 
              in einen sogenannten <em>dispute resolution process</em> einzutreten. 
              Gelingt das nicht, kann ein neutraler Vermittler eingeschaltet werden. 
              Wird das konflikt&auml;re Verhalten trotzdem fortgesetzt, k&ouml;nnen 
              die Administratoren darauf dringen, dass der Artikel f&uuml;r eine 
              Weile (<em>cool down period</em>) sozusagen eingefroren wird, also 
              nicht mehr editiert werden kann. Ohnehin gilt das Prinzip, dass 
              man eine einzelne Wikipedia-Seite nicht mehr als dreimal pro Tag 
              editieren soll.<a name="f11b"></a> </span></p>
            <p align="left"><span class="text">Bei fortbestehenden Konflikten 
              kann auch eine Begutachtung (<em>survey</em>) durchgef&uuml;hrt 
              werden, die alle Facetten der Kontroverse ausleuchten soll und deren 
              Ergebnis dann in dem Artikel zugeordnet wird. Nutzt alles nichts, 
              muss die Wikipedia-Schiedsinstanz (<em>arbitration</em>) eingeschaltet 
              werden. Diese letzte Autorit&auml;t, &uuml;ber schwerwiegende Konfliktf&auml;lle 
              (z.B. bei hartn&auml;ckigen <em>edit wars</em>) zu entscheiden, 
              wurde bis vor kurzem alleine Jimmy Wales zugestanden. Seit 2004 
              leistet diese Arbeit ein sogenanntes <em>Arbitration Committee</em>, 
              dessen Mitglieder auf Grund ihrer Vertrauensw&uuml;rdigkeit benannt 
              oder gew&auml;hlt werden.[</span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text"> 
              </span></p>
            <h3>Entwicklungsperspektive</h3>
            <p align="left"> <span class="text">Der Erfolg von Wikipedia ist auch 
              durch die einfach zu bedienende Benutzeroberfl&auml;che zu erkl&auml;ren. 
              Viele unentgeltlich arbeitende Software-Entwickler sind dabei, die 
              Qualit&auml;t des Systems weiter zu verbessern. Es steht die Einf&uuml;hrung 
              typisierter, d.h. semantisch spezifizierter Verkn&uuml;pfungen nach 
              dem <em>Semantic Web</em>-Ansatz an. Ontologien zur semantischen 
              Beschreibung der Wikipedia-Inhalte werden entwickelt. Die noch schwache 
              Retrieval-Komponente wird &uuml;ber <em>Data-Mining</em>-Techniken 
              verbessert. Die Integration der verschiedenen, bislang selbstst&auml;ndigen 
              sprachabh&auml;ngigen Wikipedia-Versionen (mehr als hundert) &uuml;ber 
              automatische &Uuml;bersetzung ist derzeit wohl die gr&ouml;&szlig;te 
              Herausforderung, um den Anspruch der Universal-Enzyklop&auml;die 
              einl&ouml;sen zu k&ouml;nnen.</span></p>
            <h3>Ausweitung</h3>
            <p align="left"> <span class="text">Wohin das weiterhin explosionsartige 
              Wachstum von Wikipedia f&uuml;hren wird, ist ungewiss. Das Wiki(pedia)-Prinzip 
              weitet sich aus. Erg&auml;nzend zur und im Austausch mit der &#8222;neutralen&#8220; 
              Wikipedia sind in Wikinfo ausdr&uuml;cklich Artikel von profilierten 
              Individuen (Intellektuelle, Akademiker) mit eigenen Positionen erw&uuml;nscht. 
              <em>Wikinfo</em> versteht sich zudem auch als Lexikon, was ja Wikipedia 
              als Enzyklop&auml;die dezidiert nicht sein will. <em>WikiSource</em> 
              sammelt Originalbeitr&auml;ge von Autoren, die auch sonst schon 
              publiziert sind, &Uuml;bersetzungen von Texten, historische Dokumente, 
              Bibliographien von Wikipedia-Autoren, auch <em>Source Code</em> 
              von Programmen, .... <em>Wikibooks</em> als Lehrb&uuml;cher werden 
              entstehen, .</span>..</p>
            <h3>Die Konkurrenz</h3>
            <p align="left" class="text"> Vermutlich wird die klassische, auf 
              Expertenwissen und redaktioneller Betreuung beruhende W&ouml;rterbuch- 
              und Enzyklop&auml;dieinformation nicht obsolet werden. Wikipedia 
              konkurriert nicht mit Wissensprodukten im klassischen wissenschaftlichen 
              Paradigma. Wikipedia bietet (bislang), entsprechend dem Neutralit&auml;tsprinzip, 
              keinen Platz f&uuml;r originale Forschung. Im Internet gibt es hunderte 
              (freie und kommerzielle) Online-W&ouml;rterb&uuml;cher und Enzyklop&auml;dien, 
              aber die an der kommerziellen Verwertung interessierten Verlage 
              werden sich, zumindest mittelfristig, einiges einfallen lassen m&uuml;ssen, 
              damit ihre Produkte, wie z.B. Encarta, Brockhaus, Encyclopaedia 
              Britannica oder die vielen Fach-Enzyklop&auml;dien (wie die des 
              Elsevier Verlages), weiterhin genutzt werden bzw. damit Nutzer bereit 
              sein werden, auch weiter daf&uuml;r zu bezahlen. </p>
            <h3>Wikipedia in der Wissenschaft 
              &#8211; verdeckte Zur&uuml;ckhaltung</h3>
            <p align="left"> <span class="text">Bislang ist die Bereitschaft auf 
              dem Markt wohl noch vorhanden, f&uuml;r Information mit eingespielter 
              Qualit&auml;tssicherung &uuml;ber anerkannte Experten und mit redaktioneller 
              Absicherung zu bezahlen. In der Wissenschaft wird das Verhalten, 
              Information ohne G&uuml;tesiegel und ohne etablierte Qualit&auml;tskontrolle 
              (<em>Peer Review</em>) zu trauen, als Risikofaktor eingesch&auml;tzt. 
              Schon <em>Pre-prints</em> wird kaum mehr als ein vorl&auml;ufiger 
              Informationswert zugestanden. In wissenschaftlichen Ver&ouml;ffentlichungen 
              wird bis dato eine Referenz auf einen Wikipedia-Artikel kaum akzeptiert. 
              Eine Wikipedia-Ver&ouml;ffentlichung wird bislang kaum auf den Publikationslisten 
              bei Bewerbungen zu finden sein. Viele (etablierte) Wissenschaftler 
              tragen zur Wikipedia nur unter anonymem Namen bei. Dies mag sich 
              &auml;ndern. Die Vermutung, dass Wikipedia eher nur Hobbyisten, 
              Generalisten oder Studierende anz&ouml;ge, stimmt schon lange nicht 
              mehr. Ein Wikipedia-Artikel zur eigenen Person wird nicht mehr schamhaft 
              versteckt.</span></p>
            <h3>Wikipedia in der Ausbildung 
              &#8211; Bedarf nach Informationskompetenz</h3>
            <p align="left" class="text"> Bei studentischen Haus- oder Abschlussarbeiten 
              gegen eine Referenzierung auf Wikipedia-Artikel angehen zu wollen, 
              gleicht einem Kampf gegen Windm&uuml;hlen. Soll man es? Nat&uuml;rlich 
              nicht. Aber man wird an der Bildung von Informationskompetenz arbeiten 
              und die Rahmenbedingungen daf&uuml;r schaffen m&uuml;ssen. Die fortschreitende 
              Kommerzialisierung von Wissen und Information wird es insbesondere 
              Studierenden immer schwerer machen, an abgesicherte Fachinformation 
              heranzukommen. Freier Zugriff und freie Nutzung sind da willkommen. 
            </p>
            <h3>&#8222;Lack of respect?&#8220;</h3>
            <p align="left"><span class="text"> Wikipedia ist derzeit eine Universal-Enzyklop&auml;die 
              f&uuml;r den Alltagsgebrauch von Wissen, kein Ersatz f&uuml;r Fachwissen. 
              Larry Sanger, der die Wikipedia vorangehende, auf <em>Peer-Review</em>-Prinzipien 
              basierende, allerdings kaum &uuml;ber wenige Artikel hinausgehende 
              Online-Nupedia mitgegr&uuml;ndet hatte, versuchte das klassische 
              Qualit&auml;tssicherungsprinzip mit Wikipedia zu verbinden.[</span><a href="#f12" class="back">Fn12</a><span class="text">] 
              Die besonders guten Wikipedia-Artikel sollten noch nachtr&auml;glich 
              von Experten begutachtet werden und im positiven Fall in die Nupedia 
              eingespeist werden. Damit, darauf habe ich hingewiesen, wird derzeit 
              auch in der Fachinformation bei wissenschaftlichen Zeitschriften 
              experimentiert.<a name="f13b"></a></span></p>
            <p align="left"><span class="text"> Sanger versprach sich davon die 
              akademische und bibliothekarische Anerkennung und somit die Integration 
              einer offenen, freien Enzyklop&auml;die in die Fachkommunikation. 
              Es gelang nicht. Der Vorwurf, &#8222;Wikipedia lacks the habit or 
              tradition of respect for expertise&#8220;[</span><a href="#f13" class="back">Fn13</a><span class="text">], 
              wurde als das, was er sein wollte, n&auml;mlich elit&auml;r, von 
              der Wikipedia-Community nicht mehr akzeptiert &#8211; zu attraktiv 
              ist f&uuml;r sie die Idee der sich selbst-optimierenden kollaborativen 
              Produktion. </span></p>
            <h3>Nur ein Anfang?</h3>
            <p align="left"> <span class="text">Ob Fachwissen auch &uuml;ber das 
              Wiki-Prinzip organisiert werden kann, bleibt eine offene Frage. 
              Wer kann schon sicher in einer weiteren Perspektive prognostizieren, 
              welchen Einfluss das kollaborative Prinzip und die fortschreitende 
              Vernetzung auch auf die originale Produktion von Wissen und damit 
              auf das individuelle Autorenverst&auml;ndnis, auf die Qualit&auml;tskontrolle, 
              auf die Publikationsformen in der Wissenschaft und auch auf die 
              enzyklop&auml;dische und lexikalische Repr&auml;sentation von Wissen 
              haben werden? Das Experiment geht weiter. Vielleicht ist Wikipedia 
              nur der Anfang.</span>

            </p>
            

            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Eine k&uuml;rzere Version dieses Artikels wurde ver&ouml;ffentlicht 
              in &#8222;Forschung &amp; Lehre&#8220; 10/2005, 546-548. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung">Vgl. Robert McHenry: The faith-based 
              encyclopedia (2004 -</span><a href="http://www.techcentralstation.com/111504A.html" class="back">http://www.techcentralstation.com/111504A.html</a><span class="erklaerung">) 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><a href="http://medicine.plosjournals.org/perlserv/?request=get-document&doi=10.1371/journal.pmed.0020124" class="back">http://medicine.plosjournals.org/perlserv/?request=get-document&amp;doi=10.1371/journal.pmed.0020124</a><span class="erklaerung">; 
              vgl. auch Erik Sandewall: Publishing and Reviewing in the ETAI - 
              Electronic Transactions on Artificial Intelligence, ETAI Vol. 1 
              (1997): 1-12 - </span><a href="http://www.fou.uib.no/konf98/abstract/sandewall.htm" class="back">http://www.fou.uib.no/konf98/abstract/sandewall.htm</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung">Stevan Harnad: The Invisible Hand 
              of Peer Review&quot;, Exploit Interactive, issue 5, April 2000<br>
              URL: </span><a href="http://www.exploit-lib.org/issue5/peer-review/" class="back">http://www.exploit-lib.org/issue5/peer-review/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Website:</span><a href="http://en.wikipedia.org/wiki/User:Jimbo_Wales" class="back">http://en.wikipedia.org/wiki/User:Jimbo_Wales</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              </span><span class="erklaerung">Jean-Baptiste Soufron: The political 
              importance of the Wikipedia Project : the only true Encyclopedia 
              of our days. Wikipedia : towards a new electronic Enlightenment 
              Era? (2004 - </span><a href="http://soufron.free.fr/soufron-spip/article.php3?id_article=71" class="back">http://soufron.free.fr/soufron-spip/article.php3?id_article=71</a><span class="erklaerung">) 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung">Formuliert wurde die grundlegende 
              politische Idee einer Web-Enzyklop&auml;die u.a. in: Richard Stallman: 
              The Free Universal Encyclopedia and Learning Resource (zuerst 1999 
              - </span><a href="http://www.gnu.org/encyclopedia/free-encyclopedia.html" class="back">http://www.gnu.org/encyclopedia/free-encyclopedia.html</a><span class="erklaerung">). 
              (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              </span><span class="erklaerung">Vgl. W&uuml;rzburger Studie &#8220;Motivation 
              of Contributors to Wikipedia&#8221;:</span><a href="http://www.psychologie.uni-wuerzburg.de/ao/research/wikipedia.php" class="back">http://www.psychologie.uni-wuerzburg.de/ao/research/wikipedia.php</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              Vgl. </span><a href="http://en.wikibooks.org/wiki/Wikimania05/Paper-MK3" class="back">http://en.wikibooks.org/wiki/Wikimania05/Paper-MK3</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              Vgl. </span><a href="http://en.wikipedia.org/wiki/Wikipedia:Policies_and_guidelines" class="back">http://en.wikipedia.org/wiki/Wikipedia:Policies_and_guidelines</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              Vgl.</span><a href="http://en.wikipedia.org/wiki/Wikipedia:Arbitration_Committee=" class="back">http://en.wikipedia.org/wiki/Wikipedia:Arbitration_Committee=</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f11b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn 
              12]<br>
              </span><span class="erklaerung">Vgl. Larry Sanger: Britannica or 
              Nupedia? The future of free encyclopaedia (2001 - </span><a href="http://www.kuro5hin.org/story/2001/7/25/103136/121" class="back">http://www.kuro5hin.org/story/2001/7/25/103136/121</a><span class="erklaerung">) 
              (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p align="justify"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">Vgl. auch seinen letzten Vorsto&szlig;: 
              Larry Sanger: Why Wikipedia must jettison its anti-elitism (2004 
              - </span><a href="http://www.kuro5hin.org/story/2004/12/30/142458/25" class="back">http://www.kuro5hin.org/story/2004/12/30/142458/25</a><span class="erklaerung">) 
              (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>

          </div>

          <hr>

          <p><span class="text"><strong>Rainer Kuhlen</strong> ist 
                    Professor f&uuml;r Informationswissenschaft an der Universit&auml;t 
                    Konstanz und dar&uuml;ber hinaus Vorsitzender des Fachausschusses 
                    &#8222;Kommunikation und Information&#8220; der deutschen 
                    UNESCO-Kommission, Vorsitzender des Vereins Nethics e.V. </span><span class="erklaerung">Homepage:</span><a href="http://www.kuhlen.name/" class="back">http://www.kuhlen.name/</a><span class="text">.</span></p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-16</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
