
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Ein Weg zum Kurator: Die École Nationale des Chartes - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 4 Ein Weg zum Kurator: Die École Nationale des Chartes Anne Christophe Zitiervorschlag Anne Christophe, "Ein Weg zum &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Ein Weg zum Kurator: Die École Nationale des Chartes" />
    
    
    
    <meta property="dc:creator" content="Anne Christophe" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe4/008ann_d.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="4" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe4/008ann_d.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 4</a></strong> <br><br>
</div>



    


    
        

        
        <h1 itemprop="name" class="title">Ein Weg zum Kurator: Die École Nationale des Chartes</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Anne Christophe</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Anne Christophe,
            
            "Ein Weg zum Kurator: Die École Nationale des Chartes. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 4 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="http://libreas.eu/ausgabe4/008ann_d.htm">http://libreas.eu/ausgabe4/008ann_d.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p align="left"><span class="text">Diese kurze Einf&uuml;hrung in 
              das Studium an der &Eacute;cole Nationale des Chartes in Paris soll 
              kein objektiver Bericht sein, sondern die pers&ouml;nlichen Erfahrungen 
              einer Studierenden der &Eacute;cole wiedergeben.</span></p>
            <p align="left" class="text">Die &Eacute;cole Nationale des Chartes 
              wurde 1821 gegr&uuml;ndet und hat sich zum Ziel gesetzt, zuk&uuml;nftige 
              Kuratoren &#8211; ob f&uuml;r Archive, Bibliotheken oder Museen 
              &#8211; auf ihren Beruf vorzubereiten.</p>
            <p align="left" class="text"> Sie befindet sich in einem der &auml;lteren 
              Geb&auml;ude der Sorbonne in Paris, das selbst einiges an interessantem 
              Erbe birgt: Die Vorlesungen und Seminare finden noch immer in einem 
              Raum aus dem 19. Jahrhundert mit alten Holzb&auml;nken und -tischen 
              statt. Das Eingangsgeb&auml;ude ist im wahrsten Sinne des Wortes 
              mit B&uuml;chern best&uuml;ckt, was f&uuml;r die typische &#8218;chartiste&#8217;-Atmosph&auml;re 
              sorgt. </p>
            <p align="left" class="text">Das, was neue Studierende zuerst lernen, 
              ist nat&uuml;rlich, die hohen Leitern zu besteigen und all die Literatur 
              auszugraben, die sie brauchen k&ouml;nnen.<a name="f1b"></a></p>
            <p align="left"><span class="text">Gegenw&auml;rtig ist die &Eacute;cole 
              Nationale des Chartes eine kleine Einrichtung mit nur 25 Studierenden 
              pro Jahr, die ein 4-j&auml;hriges Studium beginnen.<br>
              Bewerber m&uuml;ssen die Aufnahmetests bestehen, nachdem sie wenigstens 
              2 Jahre lang einen Vorbereitungskurs [</span><a href="#f1" class="back">Fn1</a><span class="text">] 
              in Paris, Dijon, Strasbourg, Rennes oder Toulouse besucht haben, 
              der auf franz&ouml;sische Geschichte spezialisiert ist. Es gibt 
              zwei Aufnahmepr&uuml;fungen: A und B. Normalerweise gelangen die 
              Studierenden mit dem bestandenen A-Test an die &Eacute;cole, der 
              haupts&auml;chlich aus einem Latein-Test und einem Test in Mittelalterlicher 
              und Moderner Geschichte besteht. Der B-Test hingegen wurde vor nicht 
              allzu langer Zeit eingef&uuml;hrt und basiert auf modernen Sprachen 
              sowie Neuer und Neuester Geschichte.<br>
              Nur etwa 8 Bewerber pro Jahr bestehen den B-Test. Au&szlig;erdem 
              gelingt es mindestens einem oder zwei ausl&auml;ndischen Studierenden 
              pro Jahr, eine Zusage zu erhalten. Die franz&ouml;sischen Studierenden 
              haben dann Beamtenstatus. Dies bedeutet, dass sie eine Verg&uuml;tung 
              bekommen und sich f&uuml;r mindestens 10 Jahre an die Arbeit im 
              Dienste des franz&ouml;sischen Staates binden.</span></p>
            <p align="left" class="text">Weil die &Eacute;cole vorwiegend zuk&uuml;nftige 
              Bibliotheks- und Archivkuratoren ausbilden will, behandeln die Kurse 
              haupts&auml;chlich den Umgang mit Dokumentenquellen, besonders mit 
              den altert&uuml;mlichen.<br>
              Wie ein altes Klischee besagt, lieben die &#8217;chartistes&#8217; 
              angeblich die besonders schmutzigen, verfallenen und unlesbaren 
              Dokumente. In ihrem ersten Studienjahr lernen sie alles &uuml;ber 
              Pal&auml;ographie, Romanische Philologie, Mittelalterliches Latein, 
              Buchgeschichte, Archivwissenschaften, Kunstgeschichte und Arch&auml;ologie.</p>
            <p align="left" class="text">Danach sind sie in ihrer Kurswahl frei 
              &#8211; entsprechend ihrer Zukunftspl&auml;ne und pers&ouml;nlichen 
              Interessen. Im letzten Studienjahr an der &Eacute;cole besuchen 
              sie ein Seminar, um sich mit dem Begriff &#8222;Kulturerbe&#8220; 
              auseinander zu setzen. Daher belegen viele Studierende die Kurse 
              in Kunstgeschichte, obwohl nur wenige von ihnen Kuratoren im Bereich 
              Museum werden wollen, was auf die relativ kleine Zahl an verf&uuml;gbaren 
              Stellen zur&uuml;ckzuf&uuml;hren ist. Eine kleine Zahl der Absolventen 
              entschlie&szlig;t sich auch, an Schulen oder Universit&auml;ten 
              zu lehren, insbesondere die F&auml;cher Geschichte, Kunstgeschichte, 
              Franz&ouml;sisch oder Klassische Philologie.</p>
            <p align="left" class="text">W&auml;hrend des Studiums an der &Eacute;cole 
              schreiben die &#8217;chartistes&#8217; eine Promotionsarbeit im 
              Fach Geschichte. Diese sogenannte &#8216;th&egrave;se d&#8217;&Eacute;cole 
              des Chartes&#8217; ist in der Tat sehr speziell und weder mit einer 
              britischen noch einer franz&ouml;sischen Doktorarbeit wirklich vergleichbar. 
              Die Studierenden w&auml;hlen ein eigenes Thema, wobei die Arbeit 
              sowohl die rein historische Analyse als auch die Bearbeitung eines 
              alten Textes umfassen kann. Begleitende Kurse vermitteln hierzu 
              bibliographische F&auml;higkeiten, Kenntnisse in Informatik, Statistik 
              und Kartographie. Die Studierenden k&ouml;nnen au&szlig;erdem einige 
              hunderttausend B&auml;nde nutzen, die ihnen in der Institutsbibliothek 
              zur Verf&uuml;gung stehen. Die Bibliothek existiert seit 1840 und 
              ist spezialisiert auf Mittelalterliche Geschichte, Bibliographie, 
              franz&ouml;sische historische Quellen sowie Lateinische und Romanische 
              Philologie. Leider ist der Bestand an Literatur zur Neueren Geschichte 
              eher gering. Die Bibliothek hat jedoch einen gro&szlig;en Vorteil: 
              Da der Bestand einen begrenzten Nutzerkreis hat, kann sie einen 
              gro&szlig;en Teil davon zur freien Verf&uuml;gung anbieten.<br>
              Die Bibliothek spielt eine sehr wichtige Rolle f&uuml;r die Studierenden, 
              da es m&ouml;glich ist, sehr viele Medien auszuleihen. Nat&uuml;rlich 
              bedarf es einer Erlaubnis f&uuml;r die Benutzung von seltenen Dokumenten 
              wie Rara und Stiche, die in den Buchgeschichtsseminaren verwendet 
              werden. </p>
            <p align="left" class="text">Im zweiten Studienjahr beginnen die Studierenden 
              mit der Arbeit an ihrer Promotion, die innerhalb von zwei Jahren 
              fertiggestellt werden muss. Sie bekommen Rat und Anleitung von jeweils 
              einem Betreuer der &Eacute;cole sowie der Universit&auml;t. Eine 
              weitere Verbindung zwischen den beiden Institutionen besteht f&uuml;r 
              gew&ouml;hnlich in der Vorbereitung eines Masters an der Universit&auml;t 
              als Bestandteil der &#8216;th&egrave;se d&#8217;&Eacute;cole&#8217;. 
              Fr&uuml;her schlossen die Studierenden mit der &#8216;th&egrave;se 
              d&#8217;&Eacute;cole&#8217; ab, inzwischen beenden immer mehr Studierende 
              das Studium an der Universit&auml;t mit einer entsprechenden Doktorarbeit. 
              Es ist schwierig, eine Vorstellung davon zu vermitteln , wie lang 
              die &#8216;th&egrave;se d&#8217;&Eacute;cole&#8217; gew&ouml;hnlich 
              ist, denn sie kann zwischen 400 Seiten (140.000 W&ouml;rter) und 
              bis zu 1.000 Seiten (350.000 W&ouml;rter) &#8211; bei den Unerschrockeneren 
              und Eloquenteren &#8211; z&auml;hlen!</p>
            <p align="left" class="text">F&uuml;r mich besteht der gr&ouml;&szlig;te 
              Vorteil dieser Erfahrung darin, dass sie es den Studierenden, die 
              haupts&auml;chlich in Archiven und Bibliotheken arbeiten wollen, 
              erm&ouml;glicht, die Kehrseite der Medaille zu betrachten, d.h. 
              sich in der Position des Wissenschaftlers zu erfahren, denen man 
              sp&auml;ter im Berufsleben einmal hilfreich zur Seite stehen will. 
              Es hilft, die Arbeit von beiden Seiten zu betrachten und damit Verst&auml;ndigungsschwierigkeiten, 
              die zwischen Wissenschaftlern und Praktikern bestehen k&ouml;nnen, 
              zu verhindern.</p>
            <p align="left" class="text">Ebenso bemerkenswert finde ich, dass 
              zuk&uuml;nftigen Archivaren und Bibliothekaren ohne Unterschiede 
              dasselbe Grundwissen vermittelt werden soll (einmal abgesehen von 
              den zuk&uuml;nftigen Forschern, die darauf vorbereitet werden, mit 
              historischen Quellen umzugehen). F&uuml;r die Bibliothekarst&auml;tigkeit 
              sind die &#8216;chartistes&#8217; wahrscheinlich was den Umgang 
              mit historischen Quellen, die zu ihrem Arbeitsgebiet geh&ouml;ren, 
              angeht, besser vorbereitet, so dass sie letztlich in jeder Bibliothek 
              arbeiten k&ouml;nnen. Dar&uuml;ber hinaus gibt es Bestrebungen zu 
              einem interdisziplin&auml;ren Kurs, besonders seit Historiker, Kunsthistoriker, 
              Arch&auml;ologen sowie Museums-, Archiv- und Bibliothekskuratoren 
              dazu tendieren, in sehr in sich geschlossenen Welten zu arbeiten. 
              Wenngleich ich diese Spezialisierung sehr sch&auml;tze, finde ich 
              doch, dass eine gr&ouml;&szlig;ere Kooperation zwischen den einzelnen 
              Gruppen au&szlig;erordentlich n&uuml;tzlich w&auml;re.</p>
            <p align="left" class="text">Dennoch bietet einzig die &Eacute;cole, 
              wie Sie vielleicht bemerkt haben, die Vermittlung eines ausgesprochen 
              theoretischen Hintergrunds. Das ist auch der Grund, warum die Studierenden 
              mehr Zugangspr&uuml;fungen ablegen m&uuml;ssen. Die ersten beiden 
              wichtigsten sind die &#8222;Institut National du Patrimoine&#8220;(INP)-Pr&uuml;fung 
              f&uuml;r Archiv- und Museumskuratoren und die &#8222;&Eacute;cole 
              Nationale Sup&eacute;rieure des Sciences de l&#8217;Information 
              et des Biblioth&egrave;ques&#8220;(ENSSIB)-Pr&uuml;fung f&uuml;r 
              Bibliothekskuratoren. <br>
              Diese beiden Institute besch&auml;ftigen sich mit allen praktischen, 
              konkreten Aspekten der auszubildenden Berufszweige. Obwohl auch 
              die &Eacute;cole ein Diplom vergibt, erlaubt dieses den Absolventen 
              nicht ohne Weiteres, in einen Beruf einzusteigen (ausgenommen wissenschaftliche 
              Berufe am Centre National de la Recherche Scientifique, CNRS). Die 
              &Eacute;cole versucht gegenw&auml;rtig, L&ouml;sungen f&uuml;r den 
              &uuml;berm&auml;&szlig;ig gro&szlig;en Anteil an theoretischen Lehrinhalten 
              zu finden. Trotz eines st&auml;ndigen Blicks zur&uuml;ck ist die 
              die Institution auf dem Wege zu Ver&auml;nderungen, die sich aus 
              den gegenw&auml;rtig vorhandenen Bedingungen ergeben. </p>
            <p align="left" class="text">Betrachtet man das Problem, so sind einige 
              pragmatische Schritte l&auml;ngst vollzogen, um den Studierenden 
              die M&ouml;glichkeit zu geben, sich pers&ouml;nlich mit Kuratoren 
              zu treffen und eine Idee davon zu bekommen, wie die k&uuml;nftige 
              Berufst&auml;tigkeit aussehen k&ouml;nnte. Exkursionen zu verschiedenen 
              Institutionen werden organisiert, darunter etwa die &Ouml;ffentliche 
              Bibliothek von Versailles, die Biblioth&egrave;que &#8222;duc d&#8217;Aumale&#8217;s&#8220; 
              in Chantilly und das Abteilungsarchiv von Manche in der Normandie.<br>
              Andere Projekte sind die Studien alter B&uuml;cher in ber&uuml;hmten 
              Pariser Buchl&auml;den (wie B&eacute;r&egrave;s, der inzwischen 
              geschlossen wurde) oder seltener und alter B&uuml;cher der Sammlungen 
              wichtiger Bibliotheken (wie der Biblioth&egrave;que Sainte-Genevi&egrave;ve, 
              der Biblioth&egrave;que de l&#8217;Arsenal und der Sammlungen der 
              Nationalbibliothek). <br>
              Im dritten Studienjahr katalogisieren die Studierenden alte B&uuml;cher 
              in Abstimmung mit Bibliotheken. Am Ende des ersten Studienjahres 
              haben sie ein Praxistraining in kleinen Gruppen: Sie verbringen 
              eine Woche in Archiven, Bibliotheken und Museen. Dies f&uuml;hrt 
              zu positiven Effekten, wenn auch der Wirkungsbereich noch als zu 
              eng befunden wird.</p>
            <p align="left" class="text">Als Konsequenz daraus wurden noch weitere 
              Schritte unternommen. Die Studierenden werden ermutigt, w&auml;hrend 
              des ersten Studienjahres parallel Praktika zu absolvieren. Ihnen 
              wird empfohlen, wenigstens einen Monat in einer Institution ihrer 
              Wahl zu arbeiten, um Praxiserfahrungen zu sammeln. </p>
            <p align="left" class="text">Am Ende des zweiten Jahres haben sie 
              die M&ouml;glichkeit, einen weiteren Monat in einer europ&auml;ischen 
              Institution zu arbeiten, wof&uuml;r sie finanzielle Zusch&uuml;sse 
              bekommen. Z.B. wurde eine Partnerschaft zwischen der &Eacute;cole 
              und russischen Bibliotheken f&uuml;r zwei Jahre aufgebaut, in dessen 
              Rahmen also auch russische Bibliothekare f&uuml;r einige Monate 
              an die &Eacute;cole kommen. Diese Praktika erweisen sich als &auml;u&szlig;erst 
              hilfreich, jedoch werden sie das Problem der zu umfangreichen Theorievermittlung 
              nicht ganz l&ouml;sen k&ouml;nnen. Betrachtet werden muss z.B. die 
              sehr kurze Zeitbemessung, die allerdings daraus resultiert, dass 
              die Studierenden aufgrund ihrer Arbeit an der &#8217;th&egrave;se 
              d&#8217;&Eacute;cole&#8217; nicht mehr Zeit in Bibliotheken und 
              Archiven verbringen k&ouml;nnen. <a name="f2b"></a> </p>
            <p align="left"><span class="text">Es gibt einige weitere positive 
              Ver&auml;nderungen. So erlaubt es die europ&auml;ische &#8222;licence 
              [</span><a href="#f2" class="back">Fn2</a><span class="text">] -master-doctorate 
              thesis&#8220; Studierenden der Universit&auml;ten ein Studium an 
              der &Eacute;cole aufzunehmen. Die meisten von ihnen studieren Geschichte, 
              Kunstgeschichte, Franz&ouml;sisch oder Klassiker und ihre an der 
              &Eacute;cole absolvierten Kurse werden ihnen f&uuml;r ihr Studium 
              an der Universit&auml;t angerechnet. In Zukunft wird es, dank der 
              global-nationalen Reform zu Gunsten eines nach Semestern strukturierten 
              Studiums f&uuml;r die &#8216;chartistes&#8217; m&ouml;glich sein, 
              im Rahmen des ERASMUS-Austausches im Ausland zu studieren. Dies 
              wiederum erm&ouml;glicht es ihnen, das Thema f&uuml;r ihre &#8216;th&egrave;se 
              d&#8217;&Eacute;cole&#8217; auch auf ausl&auml;ndische Archive zugeschnitten 
              zu w&auml;hlen, was u.U. wesentlich passender ist und gewiss die 
              Spannbreite der durchgef&uuml;hrten Projekte erweitert.<a name="f3b"></a></span></p>
            <p align="left"><span class="text">Leider bleiben einige Probleme 
              bis heute ungel&ouml;st, und nicht alle Ver&auml;nderungen haben 
              zu positiven Effekten f&uuml;r die &Eacute;cole gef&uuml;hrt. Der 
              franz&ouml;sische Staat versucht gegenw&auml;rtig, die Zahl der 
              im Beamtenstatus t&auml;tigen Kuratoren aus &ouml;konomischen Gr&uuml;nden 
              zu reduzieren. Wachsender Druck lastet auf den Positionen, der nun 
              zum Hauptargument wurde, um den &#8216;chartistes&#8217; die Aufnahmepr&uuml;fungen 
              an INP und ENSSIB &#8222;schmackhaft&#8220; zu machen. Selbst wenn 
              s&auml;mtliche &#8216;chartistes&#8217; durch die Pr&uuml;fungen 
              fallen w&uuml;rden, k&auml;men sie dennoch weitaus leichter zu diesem 
              Studium als andere: Diejenigen &#8216;chartistes&#8217;, die Bibliothekare 
              werden wollen, m&uuml;ssen sich nicht auf schriftliche Pr&uuml;fungen 
              vorbereiten und nur f&uuml;r den m&uuml;ndlichen Teil lernen; auch 
              ist eine Anzahl von Stellen f&uuml;r sie reserviert. Zuk&uuml;nftige 
              Archivare genie&szlig;en weitere Vorteile: Die &Eacute;cole bietet 
              den einzigen direkten Ausbildungsweg f&uuml;r Archivkuratoren [</span><a href="#f3" class="back">Fn3</a><span class="text">] 
              an, so dass deren Monopolstellung zunehmend kritisiert wird. Diese 
              Kontroverse sollte ernst genommen werden, k&ouml;nnte sie doch die 
              Zukunft der &Eacute;cole in Frage stellen. In der n&auml;chsten 
              Zeit werden sich die &#8216;chartistes&#8217; jedoch zu keiner gef&auml;hrdeten 
              Spezies entwickeln und die &#8222;Museumsexemplare&#8220; befinden 
              sich noch immer hinter dem Schreibtisch und nicht hinter Glas!</span></p>
            <p align="left" class="text">Zum Schluss hoffe ich, dass dieser kurzer 
              &Uuml;berblick eine Vorstellung von der &Eacute;cole vermitteln 
              kann, die in Frankreich, nicht den einzigen Weg darstellt, um Kurator 
              zu werden, jedoch zweifellos die &auml;lteste und eine wohl ganz 
              besondere Ausbildungsst&auml;tte ist.</p>
            <p align="left"><span class="text"><span class="text">F&uuml;r weitere 
              Ausk&uuml;nfte : </span><br>
              - <span class="text">Website des l&#8217;Ecole : </span></span><a href="http://www.enc.sorbonne.fr" class="textrot">www.enc.sorbonne.fr</a><span class="text"><br>
              <span class="text">- Website der Bibliothek mit Online-Katalog: 
              <br>
              </span></span><a href="http://bibliotheque.enc.sorbonne.fr" class="textrot">http://bibliotheque.enc.sorbonne.fr</a></p>
            <h3>Footnotes</h3>

            <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Der Begriff &#8216;Classe pr&eacute;paratoire&#8217; meint sog. 
              &#8216;post-Baccalaur&eacute;at&#8217;-Kurse, die ausgew&auml;hlte 
              Studierende des Grundstudiums auf die Aufnahmepr&uuml;fungen der 
              &#8216;French Grandes &Eacute;coles&#8217; vorbereitet. Diese Schulen 
              sind hochgradig wettbewerbsf&auml;hige, interdisziplin&auml;re und 
              staatlich finanzierte Einrichtungen, die in Partnerschaft mit den 
              franz&ouml;sischen Universit&auml;ten arbeiten und Weiterbildungskurse, 
              mit denen man sich spezialisieren kann, anbieten. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="text"> </span><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              Die franz&ouml;sische Entsprechung f&uuml;r &#8216;degree&#8217;. 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="justify"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              Wer bereits l&auml;ngere Zeit als Archivar t&auml;tig ist, kann 
              durch eine Promotion ebenfalls Kurator werden. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span><span class="text"> 
              </span> </p>

            </div>

            <hr>

            <p><strong>Anne Christophe</strong> ist Studentin 
                  an der &Egrave;cole nationale des Chartes in Paris (&eacute;l&egrave;ve 
                  de troisi&egrave;me ann&eacute;e).</p>
                  </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-01-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
