
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Kiezbezogene Proteste für Bibliotheken 2007-2008. Eine Interview-Collage mit Michael Haufe, Tom Schweers und Peter Venus - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Die in diesem Text zusammengefassten Interviews mit drei Aktiven, welche sich in verschiedenen Initiativen in Berlin für kleinere Bibliotheken &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Kiezbezogene Proteste für Bibliotheken 2007-2008. Eine Interview-Collage mit Michael Haufe, Tom Schweers und Peter Venus" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2008" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe12/002schu.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Die in diesem Text zusammengefassten Interviews mit drei Aktiven, welche sich in verschiedenen Initiativen in Berlin für kleinere Bibliotheken eingesetzt hatten, bieten Einblicke in die grundsätzlichen Annahmen über gesellschaftliche und politische Entwicklungen und die Aufgaben von Bibliotheken, welche dieses Engagement motivierten. Gleichzeitig dokumentieren sie die sehr unterschiedlich verlaufenden Proteste aus der Sicht der Beteiligten. Für die bibliothekarische Debatte interessant sind zudem die impliziten und expliziten Anforderungen, die von den drei Engagierten an Bibliotheken formuliert werden. Sie konkretisieren selten thematisierte gesellschaftliche Aufgabenzuschreibungen an Stadtteilbibliotheken."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="12" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2008" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe12/002schu.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 12</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe12/002schu.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10091319">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10091319 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Kiezbezogene Proteste für Bibliotheken 2007-2008. Eine Interview-Collage mit Michael Haufe, Tom Schweers und Peter Venus</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Karsten Schuldt</i>
            
            
        </div>
        



        

        <p><small itemprop="description">Die in diesem Text zusammengefassten Interviews mit drei Aktiven, welche sich in verschiedenen Initiativen in Berlin für kleinere Bibliotheken eingesetzt hatten, bieten Einblicke in die grundsätzlichen Annahmen über gesellschaftliche und politische Entwicklungen und die Aufgaben von Bibliotheken, welche dieses Engagement motivierten. Gleichzeitig dokumentieren sie die sehr unterschiedlich verlaufenden Proteste aus der Sicht der Beteiligten. Für die bibliothekarische Debatte interessant sind zudem die impliziten und expliziten Anforderungen, die von den drei Engagierten an Bibliotheken formuliert werden. Sie konkretisieren selten thematisierte gesellschaftliche Aufgabenzuschreibungen an Stadtteilbibliotheken.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            "Kiezbezogene Proteste für Bibliotheken 2007-2008. Eine Interview-Collage mit Michael Haufe, Tom Schweers und Peter Venus. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 12 (<span itemprop="datePublished">2008</span>). <a itemprop="url" href="http://libreas.eu/ausgabe12/002schu.htm">http://libreas.eu/ausgabe12/002schu.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p class="motto">Das hei&szlig;t, wir sind 
              einfach B&uuml;rger, ohne politischen Hintergrund, ohne<br>
              irgendwelche Parteizugeh&ouml;rigkeit, wir wollen im Grunde eine 
              Bibliothek erhalten:<br>
              Was machen wir jetzt?[Tom 
              Schweers]</p>
            <p align="left"><span class="text"> <br>
              Wer setzt sich unter welchen Voraussetzungen politisch f&uuml;r 
              &Ouml;ffentliche Bibliotheken ein?<br>
              Wie motiviert sich ein Protest gegen die Aufl&ouml;sung solcher 
              Einrichtungen? <br>
              Welche Kenntnisse &uuml;ber die Situation und die Arbeitsweisen 
              von Bibliotheken sind au&szlig;erhalb der bibliothekarischen Diskussion 
              bekannt?</span></p>
            <p><span class="text">Zur Jahreswende 2007/2008 standen in Berlin 
              drei &Ouml;ffentliche Bibliotheken vor der Schlie&szlig;ung. Zu 
              jeder dieser Bibliotheken bildete sich eine Initiative, welche versuchte, 
              dies zu verhindern. Der folgende Text ist eine Collage aus drei 
              Interviews mit Aktiven aus diesen Initiativen. Alle drei Gespr&auml;chspartner 
              nahmen bei der Konstituierung und Fortf&uuml;hrung der jeweiligen 
              Initiative eine wichtige Rolle ein, auch wenn sie letztlich in den 
              Interviews jeweils nur f&uuml;r sich selbst sprechen konnten. Michael 
              Haufe engagierte sich haupts&auml;chlich bei Jederzeit Musik f&uuml;r 
              die Bibliothek im Eliashof, Peter Venus bei Pro Kiez f&uuml;r die 
              Kurt-Tucholsky-Bibliothek und Tom Schweers f&uuml;r die Jerusalem 
              Kinder- und Jugendbibliothek.[<span><a name="f1b" id="f1b"></a></span> 
              </span><a href="#f1" class="back">Fn1</a><span class="text">] </span></p>
            <p><span class="text">Die Interviews wurden separat gef&uuml;hrt, 
              waren der jeweiligen Initiative angepasst und sind erst in dem hier 
              vorliegenden Text zusammengefasst. Sie kreisten um vier zentrale 
              Themenbl&ouml;cke. Im ersten Block interessierte ich mich f&uuml;r 
              den Ablauf der Proteste und die in ihnen gesammelten Erfahrungen. 
              Im zweiten Block bat ich die Engagierten, die Schlie&szlig;ungen 
              der Proteste in einen gesellschaftlichen Rahmen einzuordnen. Dies 
              erfolgte selbstverst&auml;ndlich immer vor dem Hintergrund der jeweils 
              individuellen politischen Wahrnehmung. Gerade f&uuml;r die Frage, 
              welche Menschen sich mit welchem Hintergrund aktiv f&uuml;r Bibliotheken 
              einsetzen, waren diese Einsch&auml;tzungen wertvoll. Dabei hatten 
              alle drei Befragten eine politische Biographie. Der dritte Themenblock 
              besch&auml;ftige sich mit dem Ehrenamt. Im Laufe der Proteste war 
              dieses bei Jederzeit Musik und Pro Kiez kontrovers thematisiert 
              worden, diese Debatten hatten eine gro&szlig;en Einfluss auf die 
              Arbeit der jeweiligen Initiative. Die Wahrnehmung von den Aufgaben 
              &Ouml;ffentlicher Bibliotheken war das Thema des letzten Fragenblocks. 
              Gerade diese Ansichten sind f&uuml;r die Frage nach m&ouml;glichen 
              bibliothekarischen Konsequenzen der Proteste interessant, da alle 
              drei Engagierten keinen bibliothekarischen Hintergrund hatten, sich 
              aber einige Monate lang intensiv mit konkreten Bibliotheken auseinander 
              setzten. Auch wenn man die Frage stellen kann, wie repr&auml;sentativ 
              die zu diesem Themenblock ge&auml;u&szlig;erten Ansichten sind, 
              liefern sie doch relevante Informationen dar&uuml;ber, wie Bibliotheken 
              in der Gesellschaft wahrgenommen, welche Aufgaben ihnen zugeschrieben 
              und unter welchen Gesichtspunkten sie bewertet werden. Insgesamt 
              waren diese Wahrnehmungen, wie zu erwarten, positiv; dennoch gab 
              es zwischen ihnen auff&auml;llige Unterschiede. Bei den Interviews 
              ging es mir explizit nicht darum, bibliothekarische Vorstellungen 
              zu best&auml;tigen, sondern um Hinweise, die helfen k&ouml;nnen, 
              die am Anfang des Textes gestellten Fragen zu beantworten.[</span><span><a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span class="text">]<br>
              <br>
              </span></p>
            <h3>Proteste</strong></h3>
            <p class="text">Im diesem Abschnitt werden die jeweiligen Proteste 
              aus der Sicht der Engagierten<br>
              geschildert.</p>
            <h4>Jerusalem-Bibliothek</h4>
              <span class="text"><strong>Tom Schweers (Initiative f&uuml;r die 
              Jerusalem-Bibliothek): </strong></span><span class="text">Mitbekommen 
              habe ich etwas von der Schlie&szlig;ung Ende Oktober 2007. Und zwar 
              dadurch, dass meine Freundin mit unserer Tochter in der Bibliothek 
              war. Wir hatten zuhause B&uuml;cher aussortiert und wollten die 
              als Geschenk anbieten. Und da hie&szlig; es, 'wir k&ouml;nnen leider 
              keine B&uuml;cher mehr annehmen, da wir schlie&szlig;en m&uuml;ssen.' 
              Das war in der &Ouml;ffentlichkeit noch nicht<br>
              bekannt.</span></p>
            <p class="text"> Als die beiden von der B&uuml;cherei wieder kamen, 
              habe ich gleich versucht, zu recherchieren und dann sofort ein Flugblatt 
              entwickelt, das offensichtlich eine Schlie&szlig;ung bevorsteht 
              Am n&auml;chsten Tag habe ich mich dann direkt mit einem Vater eines 
              Klassenkameraden meiner Tochter unterhalten, der in der Bildungspolitik 
              aktiv ist, allerdings keiner Partei angeh&ouml;rt. Der kennt sich 
              so ein bisschen mit den ganzen Geschichten, wie Elternausschuss, 
              Landeselternausschuss aus. Wir haben dann gleich Unterschriften 
              gesammelt, sind in die Aussch&uuml;sse rein gegangen, haben uns 
              erst mal gegen die Schlie&szlig;ung ausgesprochen und versucht, 
              Eltern f&uuml;r den Protest zu begeistern. Ich ging dann auch, gleich 
              nachdem ich das erfahren hatte, in die Bibliothek, da wurde gerade 
              erst eine &ouml;ffentliche Bekanntmachung ausgehangen. Das hei&szlig;t, 
              es war alles sehr kurzfristig. Und da erfuhr ich, was man vorhat, 
              was der Bibliotheksentwicklungsplan besagt und so weiter und so 
              fort. Von diesen Dingen hatten wir als Normalb&uuml;rger gar keine 
              Ahnung und haben auch nie irgendwas davon mitbekommen. Wir waren 
              nur entsetzt &uuml;ber diese bevorstehende Schlie&szlig;ung. Es 
              war dann sehr schnell klar, dass sich ganz viele B&uuml;rger dar&uuml;ber 
              entr&uuml;stet haben, die davon auch nichts mitbekommen hatten und 
              das gar nicht verstehen konnten, dass diese Bibliothek schlie&szlig;en 
              soll. Die Unterschriftenlisten wurden dann in Windeseile von anderen 
              kopiert und von Kinderl&auml;den, Kinderg&auml;rten, von Schulen 
              unterschrieben.</p>
            <p class="text"> Ich hatte direkt zu Anfang auch eine Email-Adresse 
              eingerichtet. Das war ein guter Kommunikationsmagnet. Es meldeten 
              sich &uuml;ber diese Mail-Adresse, die auf den <br>
              Flugbl&auml;ttern stand, andere Eltern. Einer meinte, das gibt es 
              doch gar nicht, wir gehen <br>
              da regelm&auml;&szlig;ig hin und ich richte mal eine Internetseite 
              ein. Das hie&szlig; dann, da hat ein <br>
              Vater sich um die Internetseite gek&uuml;mmert. Ein anderer hatte 
              sich gemeldet: Ja, Herr Schweers, wir wollen mitmachen. Das Flugblatt, 
              das sie da entworfen haben, haben sie das schon auf T&uuml;rkisch? 
              Wenn nicht, dann setze ich mich mit einem anderen t&uuml;rkischen 
              Vater hin. Innerhalb von drei Tagen gab es das auf T&uuml;rkisch. 
              Also das ging ganz schnell. Das machte schnell die Runde. Es war 
              wirklich ein Schneeballsystem.</p>
            <p class="text"> Durch die Internetseite hatten wir dann ein sehr 
              starkes Instrument in der Hand, um die interessierten B&uuml;rger 
              wirklich umfassend unter verschiedenen Aspekten zu informieren: 
              Was ist geplant? Wie ist der Stand jetzt? Vorteile und Nachteile. 
              Wer macht &uuml;berhaupt mit? Es gibt da die Unterst&uuml;tzerrubrik, 
              da konnten viele nachlesen, wie sich das langsam ausweitete. Zu 
              den eifrigsten Lesern geh&ouml;rten ja auch unsere Gegner, in diesem 
              Fall das Amt f&uuml;r Bibliotheken und Kultur, respektive die Stadtr&auml;tin.<br>
              Mir war schnell klar, dass man das sofort &ouml;ffentlich machen 
              muss. Insofern habe ich die lokale Presse informiert. Da kam sehr 
              schnell was zustande mit der Berliner Woche und dem Berliner Abendblatt. 
              Die meldeten das sofort und fanden das toll, dass wir dann eine 
              Initiative gegr&uuml;ndet haben und es gab dann sofort jeweils ein 
              Interview und einen Fototermin. Reagiert hat noch das Kulturradio 
              des RBB. Die brachten immerhin einen sieben- oder acht Minuten-Beitrag 
              und haben sich auch in der Anmoderation sehr kritisch gegen&uuml;ber 
              dieser Schlie&szlig;ungsgeschichte ge&auml;u&szlig;ert. Das war 
              sehr erfolgreich und hatte vor allem eine Katalysatorwirkung, weil 
              andere, die davon nichts wussten, aber Kulturradio h&ouml;ren, dann 
              hellh&ouml;rig wurden und in der Bibliothek anriefen, was denn da 
              jetzt Sache sei. Das war ganz wichtig. Die gr&ouml;&szlig;eren Medien 
              haben nicht reagiert. Aber uns hat das alleine schon einen ziemlichen 
              Schub verschafft.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Kannst du vielleicht 
              eure Demonstration schildern? Du warst ja sehr<br>
              engagiert damals. Hast du etwas Positives daraus gezogen oder was 
              Negatives?</p>
            <p class="text"><strong>Tom Schweers:</strong> Ich finde die Demo 
              hatte im Grund einen Zweck: f&uuml;r mediale Aufmerksamkeit zu sorgen 
              und gleichzeitig den B&uuml;rgern die M&ouml;glichkeit zu geben, 
              sich zu beteiligen und zwar: Hey, das und das finden wir nicht gut. 
              Es w&auml;re sicherlich sch&ouml;ner gewesen, wenn mehr Leute auf 
              die Stra&szlig;e gegangen w&auml;ren. Das ist immer schwer zu terminieren. 
              Aber immerhin waren viele Kinder dabei, viele Eltern, vielleicht 
              300 Leute insgesamt. Die ganze Stra&szlig;e war abgesperrt. Es war 
              also auch weithin f&uuml;r Nicht-Beteiligte sichtbar. Ich denke, 
              es ist wichtig, auch f&uuml;r B&uuml;rger, die sich nicht beteiligt 
              haben, die vielleicht an den Fenstern sa&szlig;en und geschaut haben, 
              zu sehen: Hey, wir leben hier nicht in einem toten Kiez, wo schon 
              alles verloren ist, sondern es gibt hier B&uuml;rger, die k&auml;mpfen 
              f&uuml;r ihre Einrichtungen. Und das ist sicherlich ein wichtiges 
              Zeichen, was eher unterschwellig wirkt.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Und hat sich w&auml;hrend 
              der ganzen Auseinandersetzungen, die immerhin<br>
              einige Monate gingen, das Ziel eurer Initiative ge&auml;ndert?</p>
            <p><span class="text"><strong>Tom Schweers:</strong> Mein Ziel hat 
              sich eigentlich nie ge&auml;ndert. Und mein Ziel war von vornherein, 
              die Bibliothek bleibt da, wo sie ist. Punkt. Und zwar gibt es daf&uuml;r 
              stichhaltige Gr&uuml;nde. Noch mal Punkt. Das war eigentlich klar: 
              der Laden muss da bleiben. V&ouml;llig unabh&auml;ngig davon, was 
              dort am Luisenbad ist.[</span><span><a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span class="text">] 
              Ob man da eine Kinderabteilung macht oder nicht. Ich hab ja nichts 
              dagegen gehabt, dass so was aufgebaut wird. Aber eben nicht mit 
              der Erscheinung, dass man auf der anderen Seite was wegnimmt.</p>
            <h4>Kurt-Tucholsky-Bibliothek</h4>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Also, Ende November wurde bekannt, dass diese Bibliothek geschlossen 
              werden soll. Das ist eine Stadtteilbibliothek und eine Kinderbibliothek, 
              wo unheimlich viel passiert ist. Die hat einen sehr hohen Ausleihstand. 
              Die ist im B&ouml;tzowviertel eine wichtige kulturelle Einrichtung. 
              Vor allem f&uuml;r Kinder, weil da ist ja auch die Kinderbibliothek 
              dabei gewesen ist, Lesef&ouml;rderung, da gab es Veranstaltungen 
              und so weiter. Ein hohes Ma&szlig; an elektronischen Medien. Einen 
              Medienbestand von &uuml;ber 34.000. Also keine ganz kleine Bibliothek, 
              aber halt doch spezialisiert. Ich war da ja st&auml;ndig, einmal 
              die Woche und hab immer was gefunden. Es war richtig ein Mittelpunkt, 
              kann man sagen, im B&ouml;tzowviertel. Da gibt es n&auml;mlich sonst 
              keine kulturelle Einrichtung. Und das B&ouml;tzowviertel ist ja, 
              traditionell schon zu DDR-Zeiten ein Viertel gewesen, wo viele K&uuml;nstler 
              wohnen, Autoren, das vom Bildungsstand her &uuml;berdurchschnittlich 
              ist. Deshalb war die Bibliothek auch immer sehr angenommen und war 
              auch sehr wichtig. Es sickerte durch, dass geschlossen werden soll. 
              Daraufhin gab es eine B&uuml;rgerversammlung. Und auf der B&uuml;rgerversammlung 
              wurde besprochen, ja was machen wir jetzt? Und da waren bestimmt 
              70, 80, 90 Leute, also auf einem Schlag.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Wei&szlig;t du, 
              wer die einberufen hat?</p>
            <p class="text"><strong>Peter Venus:</strong> Die Betroffenenvertretung. 
              Und aus der B&uuml;rgerversammlung gr&uuml;ndete sich dann eine 
              B&uuml;rgerinitiative. Wir haben beratschlagt, was kann man denn 
              jetzt machen? Erst mal: Warum wird &uuml;berhaupt zu gemacht? Das 
              ist n&auml;mlich wichtig. Warum hat die Bezirksverordnetenversammlung 
              (BVV) beschlossen, diese Bibliothek und die Bibliothek im Eliashof 
              zu schlie&szlig;en? Das hat der Stadtbezirk nicht deswegen gemacht, 
              weil er meint, er h&auml;tte zu viele Bibliotheken, sondern es liegt 
              an dem Zuweisungsmodell des Senats an die Bezirke. Dass Berlin &uuml;berschuldet 
              ist, das wissen wir alle. Und der Finanzsenator sagt dann, hallo 
              Bezirk, du hast so und so viele Stellen einzusparen. Das waren elf. 
              Also, was macht jetzt so ein Bezirk, wenn der Finanzsenator sagt, 
              du hast elf Stellen einzustreichen? Wo streicht er? Es gibt sogenannte 
              Pflichtaufgaben und es gibt Nicht- Pflichtaufgaben in der &ouml;ffentlichen 
              Verwaltung. Pflichtaufgaben sind all jene Aufgaben, wo der B&uuml;rger 
              einen Rechtsanspruch hat. Also, dass du eine F&uuml;hrerschein kriegst, 
              Jugendf&uuml;rsorge, Schule - das sind alles Pflichtaufgaben. Nicht 
              Pflichtaufgabe ist Bildung und Kultur. Da hast du n&auml;mlich keinen 
              Rechtsanspruch als B&uuml;rger. Wir glauben aber oder sind der festen 
              &Uuml;berzeugung, dass Bildung und Kultur zur &ouml;ffentlichen 
              Daseinsf&uuml;rsorge geh&ouml;rt. Das hei&szlig;t, der Staat hat 
              f&uuml;r Kultur im Sinne der &ouml;ffentlichen Daseinsf&uuml;rsorge, 
              f&uuml;r die kulturelle Bed&uuml;rfnisbefriedigung der Bev&ouml;lkerung 
              zu sorgen. Das macht der Staat nat&uuml;rlich auch in Berlin. Und 
              ich bin sehr daf&uuml;r, dass es drei Opernh&auml;user gibt, bin 
              ich absolut daf&uuml;r. Nicht, weil ich gerne in die Oper gehe, 
              sondern weil ich es brennend wichtig finde, f&uuml;r eine Stadt 
              wie Berlin. Und auch Theater und so weiter. Aber das ist nur ein 
              Teil der Kultur.</p>
            <p class="text">Der wesentliche Teil der Kultur findet dort statt, 
              wo die Menschen wohnen. Und deswegen sind wir, Pro Kiez, der Auffassung 
              und der festen &Uuml;berzeugung, dass Kultur zuv&ouml;rderst genau 
              dahin geh&ouml;rt, wo die Leute wohnen, n&auml;mlich in die Kieze, 
              in die Stadtteile, in die Bezirke. Und dort wird Kultur st&auml;ndig 
              abgebaut durch einen Sparzwang, teilweise ja durch einen fiktiven 
              Sparzwang. Und das geht immer zu Lasten der Nicht-Pflichtaufgaben. 
              Deshalb ist unsere Forderung: Kultur muss zur Pflichtaufgabe werden. 
              Also, man muss was tun: besetzen. Bevor der Hammer f&auml;llt und 
              geschlossen wird, gehen wir rein und dann sind wir da und da bleiben 
              wir. Und dann m&ouml;chten wir mal sehen, was dann passiert. Aber 
              nicht zu dem Zwecke, die Bibliothek zu privatisieren. Das ist ein 
              ganz wichtiger Aspekt, sondern zu dem Zwecke, sie offen zu halten, 
              mit der Ma&szlig;gabe, dass es wieder eine staatliche, kommunale 
              Bibliothek wird. Weil wir nat&uuml;rlich genau wissen, was einmal 
              geschlossen ist, ist zu und bleibt auch zu. Ist doch klar: wenn 
              der Bestand verteilt ist, ist er weg. Kein Mensch w&uuml;rde die 
              Bibliothek, auch wenn sich das Zuweisungsmodell &auml;ndern sollte 
              und wieder die Stellen da w&auml;ren &#8211; wof&uuml;r wir k&auml;mpfen&#8211;, 
              wieder aufmache, weil der Bestand ist weg und es w&auml;re irgendwas 
              anderes in den R&auml;umen. Also, das w&auml;re ein endg&uuml;ltiges 
              Ding. Wir haben nat&uuml;rlich auch sofort Unterschriftenlisten 
              gehabt.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Im Gegensatz zu 
              anderen Besetzungen, die ich kenne &#8211; aus den fr&uuml;hen 90er 
              Jahren oder in den Unistreiks &#8211; war das bei euch aber schon 
              ein ziemlich hoher Altersdurchschnitt.</p>
            <p class="text"><strong>Peter Venus:</strong> Ja, das sind alles B&uuml;rger, 
              die da wohnen. Junge und Alte Nat&uuml;rlich haben wir die Presse 
              informiert. Bei der Besetzung waren alle da, Rundfunk, Fernsehen, 
              alle Berliner Zeitungen, und alle haben ausf&uuml;hrlich berichtet 
              und berichten bis heute weiter. Pressearbeit ist ganz wichtig. Und 
              dadurch ist das nat&uuml;rlich in die &ouml;ffentliche Diskussion 
              geraten. Wir haben dann auch Lesungen mit durchaus namhaften Autoren 
              gemacht, da kamst du &uuml;berhaupt nicht mehr rein, so viele Leute 
              waren da. Damit drangen wir bis zur Frankfurter Rundschau und bis 
              zur Frankfurter Allgemeinen Sonntagszeitung durch. Bis dahin ist 
              die Welle gegangen, die Pressewelle. So entsteht nat&uuml;rlich 
              ein gewisser &ouml;ffentlicher Druck, ist ja klar. Da kann man dann 
              in der Politik nicht mehr machen, was man will. Das geht dann nicht 
              mehr. Das war genau die Absicht, &ouml;ffentlichen Druck zu erzeugen 
              und aber auch zu bleiben. Und wir sind ja immer noch drin.</p>
            <p class="text"> Ab Anfang Dezember waren wir dann relativ regelm&auml;&szlig;ig 
              mit dem Bezirksamt im Gespr&auml;ch. Wir wurden zum Kulturausschuss 
              der BVV eingeladen. Da sind ein paar von uns hin, haben unsere Konzeption 
              vorgestellt und partei&uuml;bergreifend haben alle Fraktionen das 
              gut gefunden und haben einen Beschluss gefasst, einstimmig &#8211; 
              Einstimmig! Das kommt nicht so oft vor &#8211;, dass eine Arbeitsgruppe 
              aus Mitgliedern des Kulturausschusses jeder Fraktion und der B&uuml;rgerinitiative 
              gebildet wird, die ein Konzept erarbeiten soll, mit dem Ziel der 
              Fortf&uuml;hrung der Bibliothek. Das war erst mal ein Riesenerfolg.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Das funktionierte 
              schon haupts&auml;chlich kiezbezogen?</p>
            <p><span class="text">Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek): 
              Ja. Wir sind ja auch rumgelaufen, in allen L&auml;den. Das ist ja 
              ein Kiez, der wirklich noch eine Kiezstruktur hat. Wo es L&auml;den 
              gibt und kleine Kneipen, wo die Leute hingehen, kleine Buchhandlungen 
              und ein kleiner Bioladen, den es schon seit 30 Jahren gibt &#8211; 
              den gab es zu DDR-Zeiten schon. Das ist hier richtig ein Kiezleben. 
              Und wir haben ja innerhalb von einer Woche oder zwei, nur auf dem 
              Kiez, &uuml;ber 4.000 Unterschriften gesammelt. Das ist ungeheuerlich. 
              Also, auf dem Kiez. Nicht in ganz Berlin, sondern nur auf dem Kiez. 
              Ich wei&szlig; nicht, wie viele auf dem Kiez &uuml;berhaupt wohnen, 
              lass es nicht mehr als 10.000 sein, das sind bestimmt weniger als 
              10.000.<span>[<a name="f4b" id="f4b"></a></span></span><a href="#f3" class="back">Fn4</a><span class="text"><span>]</span> 
              Die Unterschriften haben wir dann dem Abgeordnetenhaus &uuml;bergeben.</span></p>
            <p class="text"><strong>Karsten Schuldt:</strong> Aber ihr versteht 
              euch schon als &uuml;berparteilich?</p>
            <p><span class="text"><strong>Peter Venus:</strong> Ja, unbedingt. 
              Alles andere w&auml;re der Tod jeder B&uuml;rgerinitiative.</span>
            </p>
            <h4>Bibliothek im Eliashof</h4>
            <p class="text"><strong>Michael Haufe (Jederzeit Musik, Bibliothek 
              im Eliashof):</strong> In der Bibliothek haben fr&uuml;her schon 
              Konzerte und so weiter stattgefunden, die ein Freund von mir, eben 
              ein Komponist, organisiert hat. Dadurch war dieser Bibliotheksort 
              f&uuml;r kulturelle Sachen sozusagen aufgeladen. Wir hatten dabei 
              die Mitarbeiter kennen gelernt, beziehungsweise die Leiterin der 
              Bibliothek. Diese Leiterin hatte im Sommer 2007 durchblicken lassen, 
              dass es Pl&auml;ne g&auml;be, Stellen im Bibliotheksbereich zu streichen 
              und das vielleicht auch die Musikbibliothek gef&auml;hrdet sei. 
              Sie hat dann &uuml;berlegt, ob man vielleicht einen Verein gr&uuml;nden 
              sollte, wenn wir uns sowieso schon immer um die Bibliothek k&uuml;mmern, 
              also Kultur machen. So haben wir erstmal eine B&uuml;rgerinitiative 
              gegr&uuml;ndet und Flugbl&auml;tter verteilt, um Leute einzuladen 
              in die BVV zu gehen, sich zu informieren: stimmt das, dass geschlossen 
              werden soll? Da stellte sich dann raus, tats&auml;chlich, es sollen 
              Stellen gestrichen werden. Es wurden damals verschiedene Bibliotheken 
              zur Disposition gestellt. Und dann haben wir eben ganz schnell diesen 
              Verein gegr&uuml;ndet. Ich glaube, das war im Juli, August, gerade 
              in der Sommerzeit. Das hat sich ein bisschen hingestreckt, weil 
              es in der Ferienzeit war. Das zieht sich immer eine Weile hin, Satzung 
              schreiben und so weiter. Aber das hatten wir dann irgendwann fertig 
              gehabt.</p>
            <p class="text"> Wir hatten dann versucht, Gespr&auml;che zu f&uuml;hren, 
              mit dem zust&auml;ndigen Stadtrat Dr. Nelken. Da war dann auch der 
              Amtsleiter dabei. Das waren eine ganze Menge Leute, K&uuml;nstler, 
              Musiker, die eben das Interesse hatten, diese Bibliothek zu erhalten. 
              Vor allem diesen Musikschwerpunkt. Dann schlug diese Leiterin vor, 
              vielleicht ein ehrenamtliches Konzept zu entwickeln, damit &#8211; 
              f&uuml;r den Fall, dass Stellen gestrichen w&uuml;rden &#8211; ehrenamtliche 
              Mitglieder des Vereins in dieser Bibliothek arbeiten k&ouml;nnten. 
              Dort also einige Stunden Ausleihe betreiben oder dieses oder jenes. 
              Das hat der Verein angenommen, der wollte nat&uuml;rlich die Bibliothek 
              erhalten, hat gesagt, ja, das wollen wir unterst&uuml;tzen. Vielleicht 
              ist es ja auch m&ouml;glich, MAE-Stellen oder 1-Euro-fuffzig-Stellen 
              zu erhalten. Und das haben wir &uuml;berlegt, das Konzept entwickelt. 
              Wobei, es auch immer wieder Leute im Verein gab, die gesagt haben: 
              N&ouml;, das ist eine &ouml;ffentliche Aufgabe, Bibliotheken zu 
              betreiben und der Verein ist eigentlich dazu da, zus&auml;tzlich 
              kulturelle Leistungen zu erbringen, die Bibliothek bekannter zu 
              machen, Veranstaltungen zu machen, damit eben die Anwohner im Kiez 
              diesen Ort noch mehr nutzen k&ouml;nnen. Also, da gab es schon zwei 
              Meinungen.</p>

              <p>Und dann spitzte sich das zu, als es eben eine Bezirksverordnetenversammlung 
              gab, wo noch mal &uuml;ber die Stellen beschlossen worden ist. Da 
              ging es wohl um elf Stellen. Die Situation in den Bibliotheken war 
              schon bisher so, dass eigentlich sehr wenige Mitarbeiter daf&uuml;r 
              da waren, diese Bibliotheken rund um die Uhr, beziehungsweise Montag 
              bis Freitag bis 18 oder bis 19 Uhr, ununterbrochen ge&ouml;ffnet 
              zu halten. Das hei&szlig;t, wenn mal einer von den Mitarbeitern 
              krank war, dann gab es schon ein Problem und es sind Unmassen von 
              &Uuml;berstunden angefallen, die ja auch irgendwann ausgeglichen 
              werden m&uuml;ssen. Also es gab gar kein Personal, auf das man h&auml;tte 
              verzichten k&ouml;nnen, ohne dass man eine oder zwei Bibliotheken 
              schlie&szlig;t. Das war klar: wenn man Stellen streicht, dann muss 
              man auch die Bibliotheken zu machen. Wir wollten nicht, dass unterschiedliche 
              Standorte gegeneinander ausgespielt werden. Es sollte in Karow eine 
              Bibliothek geschlossen werden. Die Tucholsky-Bibliothek war im Gerede, 
              dass sie geschlossen werden sollte, der Eliashof nat&uuml;rlich 
              auch. Und dazu haben wir gesagt: nee, wir wollen keine schlie&szlig;en. 
              Und ja, wir arbeiten hier auch notfalls, damit die Bibliothek nicht 
              geschlossen wird. Kann ja sein, dass die Haushaltslage wieder besser 
              wird und dann vielleicht auf den Stellenabbau verzichtet wird und 
              so.</p>
            <p class="text"> Dann gab es diese BVV, die etwas entt&auml;uschend 
              war, weil 26 Verordnete tats&auml;chlich f&uuml;r die Schlie&szlig;ung 
              gestimmt haben. Fairerweise muss man sagen, dass sie Angst hatten, 
              dass sonst der Haushalt von Pankow kommissarisch verwaltet wird, 
              das hei&szlig;t, dass sie dann als Verordnete praktisch gar keinen 
              Einfluss mehr auf den Haushalt haben und gar nicht mehr mitreden 
              k&ouml;nnten. Das stand als Ger&uuml;cht im Raum, als Drohung. Insofern 
              meinten sie, damit halt das kleinere &Uuml;bel zu schlucken. Aber 
              es war eben entt&auml;uschend.</p>
            <p><span class="text"> Und dann stellte sich raus, dass die Leiterin, 
              welche eigentlich die ganze Vereinsgr&uuml;ndung mit initiiert hat, 
              ein Angebot in einer anderen Bibliothek &uuml;bernommen hat, also 
              praktisch als die Kapit&auml;nin dieser Bibliothek die Segel gestrichen 
              hat. Wir f&uuml;hlten uns dann etwas verarscht, auf gut deutsch 
              gesagt. Also a.) von diesem Verhalten, b.) dass sie eben die andere 
              Stelle angenommen hat und c.) dass sie immer wieder dieser ehrenamtliche 
              Konzept derart anbiederte, was wir dann inzwischen gar nicht mehr 
              wollten. Wir haben dann gesagt, wir wollen alle Bibliotheken und 
              alle Stellen erhalten. Das ist eine Grundsatzentscheidung: Was will 
              linke Politik?[</span><span><a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span class="text">] 
              Will linke Politik praktisch genauso mit Rechnungsbegr&uuml;ndungen 
              irgendwas sparen, was sehr wichtig ist - also Bibliotheken, als 
              Orte von Kultur und Kommunikation, als Archive von Bildung oder 
              nicht? Und ja, diese Entscheidung ist dann eben f&uuml;r die Schlie&szlig;ung 
              gefallen.</span><br>
              <br>
            </p>
            <h3>Politik</h3>
            <p class="text">Im Folgenden stellen die Engagierten einerseits ihre 
              konkreten Erfahrungen im Umgang mit der jeweiligen lokalen Politik 
              und Verwaltung dar und verorten die Schlie&szlig;ungsversuche in 
              einem gr&ouml;&szlig;eren politischen Kontext. Alle drei stimmten 
              darin &uuml;berein, dass diese Versuche nicht singul&auml;r, sondern 
              als Teil umfassenderer Prozesse zu verstehen sind. Interessant sind 
              diese Darstellungen auf mehreren Ebenen. Einerseits geben sie relevante 
              Hinweise f&uuml;r &auml;hnliche Initiativen. Andererseits vermitteln 
              sie unterschiedliche Sichten auf die politischen Prozesse in der 
              deutschen Gesellschaft, an denen die Interviewten selber als Aktive 
              versuchten, zu partizipieren. Auff&auml;llig ist, dass bei ihnen 
              offensichtlich nicht von einer Politikverdrossenheit ausgegangen 
              werden kann, welche ansonsten h&auml;ufig als allgemeiner gesellschaftlicher 
              Trend konstatiert wird. Vielmehr stellen sie klar, dass sie Anforderungen 
              an die Politik haben, welche sie gleichzeitig zu gro&szlig;em Teil 
              nicht erf&uuml;llt sehen.</p>
            <p class="text"><strong>Tom Schweers (Initiative f&uuml;r die Jerusalem-Bibliothek)</strong>: 
              Ich habe ja vor der BVV noch eine Petition eingereicht, die alle 
              Weddinger Grundschulen unterschrieben haben. Die Petition wird nichts 
              bringen, das hat gar keine aufschiebende Wirkung. Also kann man 
              sagen, wir h&auml;tten uns den ganzen Quatsch sparen k&ouml;nnen. 
              Wei&szlig;t du, es war beschlossene Sache. Unterm Strich hat es 
              aber gebracht, zu zeigen, dass es viele B&uuml;rger gibt, die sich 
              hier f&uuml;r den Kiez engagieren. Es haben sich viele kennen gelernt. 
              Und f&uuml;r die Mitarbeiter der Bibliothek war es immens wichtig, 
              zu erfahren, wie deren Arbeit &uuml;berhaupt eingesch&auml;tzt wird.</p>
            <p class="text"> Der Bibliotheksamtsleiter wurde noch mal Ende Januar 
              direkt vom Quartiersrat befragt, was denn sein Amt jetzt eigentlich 
              vorhatte mit dieser ganzen Aktion. Ob es richtig w&auml;re, dass 
              es gar nicht um die Jerusalem-Bibliothek ging, sondern um die Installation 
              einer Kinderabteilung in der Bibliothek am Luisenbad? Da war die 
              klare Antwort: Ja, es ging um nichts anderes. Es wurde quasi nie 
              ein Ersatzkonzept f&uuml;r die Jerusalem-Bibliothek angedacht, auch 
              nach diesem Protest nicht. Das hat nie eine Rolle gespielt. Wir 
              B&uuml;rger wurden also irgendwie als Statisten, die nach geheimen 
              Regieanweisungen zu handeln hatten, in dieses Spiel mit eingeflochten. 
              Aber es war ganz interessant, ich habe viel gelernt.</p>
            <p class="text"> Folgendes: Wenn man noch einmal irgendetwas stoppen 
              will, dann macht man als allererstes ein B&uuml;rgerbegehren. Man 
              begibt sich n&auml;mlich nicht auf die Bezirksebene. Uns wurde zwar 
              immer empfohlen, ja reden sie mit den zust&auml;ndigen Leuten, das 
              ist wichtig, Auge zu Auge-Gespr&auml;che zu f&uuml;hren. Das kann 
              man vielleicht machen, wenn man zu viel Zeit hat. Es mag dann diese 
              Gespr&auml;che geben, aber im Hintergrund wird beschlossen und untereinander 
              abgekartet. Mich hat eine B&uuml;rgerinitiative aus Hamburg angerufen, 
              die k&auml;mpfen jetzt auch um eine Bibliothek und haben Postkarten 
              gestaltet und machen mit den Kindern Aktionen. Da sage ich: ist 
              gut und sch&ouml;n, macht das weiter. Aber macht sofort ein B&uuml;rgerbegehren. 
              Die nehmen euch das Ding unter dem Arsch weg und dann ist die Sache 
              erledigt. Also, es hat keinen Sinn, da irgendwie zu hoffen, auf 
              Gutm&uuml;tigkeit oder was wei&szlig; ich. Das bringt alles gar 
              nichts. Das bringt schon was, das bringt halt Aufmerksamkeit, aber 
              man muss sofort schauen, was ist politisch und rechtlich machbar 
              und das sofort nutzen. Das wird jetzt ja auch ein Problem mit dem 
              Schwimmbad Seestra&szlig;e. Da muss man sich nicht drum k&uuml;mmern, 
              was passiert. Eigentlich ist das Wichtigste, dass die, die ein Interesse 
              an diesem Schwimmbad haben sagen: okay, egal was in der Zeitung 
              steht, egal was irgendwie kolportiert wird, wir nehmen unsere rechtlichen 
              M&ouml;glichkeiten als B&uuml;rger wahr. Unabh&auml;ngig von dem, 
              was da in der Politik l&auml;uft. Also andere M&ouml;glichkeiten 
              sehe ich da so gro&szlig;artig nicht. Es gibt nun das Angebot von 
              Seiten der Politik, seine Meinung in den entsprechenden Aussch&uuml;ssen 
              zu &auml;u&szlig;ern. Wo die Jerusalem ja auch oft genug auf der 
              Tagesordnung stand. Da hat man dann die M&ouml;glichkeit, Redezeit 
              zu beantragen, man kann das per E-Mail machen, das ist relativ einfach. 
              Und die kriegt man in der Regel auch. Dann bereitet man was vor, 
              stellt sich da hin, sagt seinen Text und &#8211; wenn das Thema 
              dann auf die Tagesordnung kommt &#8211; hat man Gl&uuml;ck, dass 
              man mit seinen Ausf&uuml;hrung da Einfluss nehmen kann, beziehungsweise 
              da auch Dinge erl&auml;utert, die vielleicht nicht allen klar sind. 
              Und das ist der Eindruck, den ich hier hab. Man hat die Jerusalem- 
              Bibliothek in den Spartopf geschmissen, ohne zu wissen, um was es 
              eigentlich geht. Was ja auch dann ans Tageslicht kam, als Bezirksb&uuml;rgermeister 
              Hanke einer Mutter sagte, 'da gehen doch nur Bildungsb&uuml;rgerkinder 
              hin'. Das kann man nat&uuml;rlich nur sagen, wenn man noch nie den 
              Tagesbetrieb dieser Bibliothek beobachtet hat. Und ich glaube, das 
              ist ein gro&szlig;es Problem, was hier die Rettbarkeit der Bibliothek 
              unm&ouml;glich gemacht hat. Dass man gedacht hat: Okay, wir lagern 
              die um in die Luisenbad- Bibliothek, da fehlt uns eine Kinderabteilung 
              - ist ja auch okay. Also ist ja nichts Schlimmes, da eine Kinderabteilung 
              einzurichten. Aber eben f&uuml;r keinen Ersatz f&uuml;r die Kinder 
              am Nauener Platz zu sorgen, das ist ja das, wo wir gesagt habe: 
              Hey, so geht&#8217;s eigentlich nicht.</p>
            <p class="text"> Abgesehen davon wusste der normale B&uuml;rger &uuml;berhaupt 
              nichts vom Bibliotheksentwicklungsplan. Niemand wusste davon. Das 
              Ding haben wir uns gegenseitig per Mail zugeschickt. Das kannte 
              keiner.</p>
            <p class="text"> Der Bibliotheksentwicklungsplan macht ja erst mal 
              einen guten Eindruck, auch wenn da von Schlie&szlig;ungen die Rede 
              ist. Da darf man nicht blau&auml;ugig sein, nat&uuml;rlich muss 
              geschlossen werden. Wir sind ja hier auch ziemlich gut mit Bibliotheken 
              ausgestattet. Also, wenn das so gemacht werden w&uuml;rde, wie es 
              da steht &#8211; das hei&szlig;t, in immerhin neun Jahren steht 
              sozusagen am Leopoldplatz eine riesige Bezirkszentralbibliothek 
              von 6.500 Quadratmetern &#8211; w&auml;re es ja okay. Wenn man so 
              lange warten kann und nicht schon l&auml;ngst weggezogen ist in 
              der Zeit. Nat&uuml;rlich ist auch das, was im Bibliotheksentwicklungsplan 
              drin steht, f&uuml;r die Jerusalem-Jugendbibliothek ein Todessto&szlig;. 
              Denn dort steht ja: 2009, Ausbau des Untergeschosses der Schiller- 
              Bibliothek. Das hei&szlig;t ja im Klartext, wenn man das ausbaut, 
              bleiben aufgrund der Fl&auml;chenverluste, die da f&uuml;rs Treppenhaus 
              draufgehen, 150 Quadratmeter. Also, was soll man auf 150 Quadratmetern 
              an Bibliothekszus&auml;tzen oder Kinderabteilungen machen? Das ist 
              nat&uuml;rlich nichts gegen&uuml;ber dem, was am Nauener Platz steht. 
              Aber nichtsdestotrotz w&auml;re es ein Schritt zu einem Ausbau hin 
              gewesen. Nur kann man sich auch an f&uuml;nf Fingern ausrechnen, 
              auch ohne 16 Millionen Haushaltsloch, ist wahrscheinlich eine Planung, 
              die zehn Jahre umfasst, recht phantasiereich. Weil keiner wei&szlig;, 
              was in den n&auml;chsten Jahren ist, keiner wei&szlig;, welche Partei 
              dann dran ist, wo da Priorit&auml;ten gesetzt werden. Und da kann 
              man sich sicher nicht in neun Jahren hinstellen und sagen: Ihr habt 
              doch vor zehn Jahren im Bibliotheksentwicklungsplan geschrieben, 
              hier soll eine gro&szlig;e Bezirkszentralbibliothek hin. Wo ist 
              denn die jetzt? Aber uns blieb nat&uuml;rlich nicht anderes &uuml;brig, 
              als uns auch darauf zu berufen, um einfach klar zu machen, dass 
              hier auch mal irgendwo Verantwortung &uuml;bernommen werden muss. 
              Der Bibliotheksentwicklungsplan wurde ja wahrscheinlich mit viel 
              Schwei&szlig; und viel Kampf innerhalb der Parteien aufgestellt. 
              Aber sich dann, weil ja 16 Millionen gespart werden m&uuml;ssen, 
              an gar nichts mehr zu halten und sozusagen den Ersatz komplett zu 
              streichen, wie klein er auch immer sein mag, ist nat&uuml;rlich 
              eine Schweinerei gewesen.</p>
            <p class="text"> Ich w&uuml;rde aber auch unterteilen. Es gab nat&uuml;rlich 
              einmal das Amt f&uuml;r Bibliotheken und Kultur, welche das Hauptinteresse 
              hatten, in der Luisenbad-Bibliothek eine Kinderabteilung einzurichten 
              - die kein Interesse am Nauener Platz hatten. Dann musste sich aber 
              doch, aufgrund des sichtbaren b&uuml;rgerlichen Protestes, die Politik 
              einschalten, n&auml;mlich der Bezirksb&uuml;rgermeister und sagen: 
              Hey, der Protest ist ja so gro&szlig;, damit haben wir nicht gerechnet. 
              Was machen wir jetzt damit? Aber es wurde gar nichts damit gemacht. 
              Es wurde auch nicht kommuniziert, es kam keiner auf uns zu, gar 
              nichts. Es wurde sozusagen links liegen gelassen. Ich hatte zwei 
              pers&ouml;nliche Gespr&auml;che mit dem Bezirksb&uuml;rgermeister. 
              Da hat er mich zu eingeladen, um das mal zu er&ouml;rtern. Aber 
              au&szlig;er, dass er das auch bedauert, blieb unterm Strich nur: 
              ja, was sollen wir anderes machen und das ist beschlossene Sache. 
              Das hei&szlig;t also, von Kommunikation mit den B&uuml;rgern kann 
              nicht die Rede sein. Und das ist, was wir auch daraus gelernt und 
              gesehen haben: Dass also so eine Partei, die sich b&uuml;rgernah 
              gibt und vor allen Dingen auch die Eigeninitiative des B&uuml;rgers 
              immer wieder herauf beschw&ouml;rt, diese nur gerne sieht, wenn 
              sie ins eigene Konzept passt. Zum Beispiel beim Str&auml;ucherschneiden 
              am Nauener Platz. Aber wenn es jetzt den eigenen politischen Vorstellungen 
              oder Vorhaben zuwider l&auml;uft, ist Feierabend, da wird die T&uuml;r 
              geschlossen. Das ist nat&uuml;rlich katastrophal. Und das ist etwas, 
              was man auch publik machen muss. Denn immerhin wurde die SPD in 
              Berlin mehrheitlich gew&auml;hlt. Aber sicherlich nicht, um sich 
              in Notzeiten gegen den B&uuml;rger zu stellen und zu sagen, hey, 
              jetzt reden wir nicht mehr mit euch. Das geht nat&uuml;rlich nicht.</p>
            <p class="text"> Der Einsatz f&uuml;r eine Bibliothek r&uuml;hrt vielleicht 
              auch daher, dass ich an meinen eigenen Kinder sehe, dass es Gold 
              wert ist, wenn sie vern&uuml;nftig mit Sprache umgehen k&ouml;nnen, 
              dass das denen Welten erschlie&szlig;t und hilft, mit der Welt zu 
              kommunizieren. Ich bin eigentlich gar kein Leser. Aber wenn ich 
              dann in der Jerusalem- Jugendbibliothek gesehen habe, wie das von 
              den Kindern angenommen wurde, wie man die &uuml;ber Lesen und B&uuml;cher 
              f&uuml;r sich gewinnen und in demokratische Grundprozesse einbinden 
              kann, wo die auch lernen, miteinander umzugehen &#8211; und das 
              ist so; die lernen das da, anders, als nur auf der Stra&szlig;e 
              &#8211; dann sehe ich, dass man so was erhalten muss. Wenn das jetzt 
              aus Kostengr&uuml;nden irgendwie wegfallen muss, muss man schauen, 
              ihnen anders diese M&ouml;glichkeiten zu geben. Das sollte eigentlich 
              normal sein.</p>
            <p class="text"> Die Streichung der Jerusalem-Bibliothek ist nur Teil 
              einer gr&ouml;&szlig;eren Geschichte. Es gibt andere Bezirke in 
              Berlin, da hei&szlig;t es &#8211; ich glaube, dass ist in Kreuzberg- 
              Friedrichshain so, ich wei&szlig; es nicht genau &#8211;, die h&auml;tten 
              eine Ma&szlig;gabe: die sagen, Streichen ja, aber Bildung und Kultur 
              fallen von vornherein aus Streichkonzepten raus, das wird nicht 
              eingebracht. Das ist bei denen sozusagen unantastbar. Das habe ich 
              so geh&ouml;rt, ich wei&szlig; nicht, ob es so stimmt und wie es 
              dann in der Praxis umgesetzt wird. Aber immerhin haben die diesen 
              Gedanken offensichtlich. Da packt man diese Sache nicht an und sagt, 
              lieber ein paar Schlagl&ouml;cher mehr auf der Stra&szlig;e, da 
              beschweren sich zwar die Autofahrer, aber es wird eben nicht weiter 
              an der Bildung herumges&auml;gt. Und die Eier haben die hier nicht 
              in der Hose, das geht hier leider. Es wird auf den Senat geschimpft, 
              was das Zeug h&auml;lt, auf die Ausblutungspolitik des Senats, aber 
              man hat dann nicht den Arsch in der Hose, sich dagegen zu wehren. 
              Man ficht das lieber auf Kosten des B&uuml;rgers aus.</p>
            <p class="text"> Wenn keiner auf die Stra&szlig;e geht, dann kann 
              man eigentlich politisch durchsetzen, was man m&ouml;chte. Es gibt 
              dann sozusagen dazu eine gegenteilige Meinung nicht. In anderen 
              L&auml;ndern wird sie dann halt brutal unterdr&uuml;ckt, bei uns 
              ist das zum Gl&uuml;ck nicht so. Ich glaube, so Einzelma&szlig;nahmen 
              bewirken wahrscheinlich nichts, aber in der Gesamtheit bewirkt das 
              halt ein Umdenken in der Bev&ouml;lkerung. Die Gr&uuml;nen wurden 
              in den 80er Jahren auch belacht, heute muss man ihnen verdanken, 
              f&uuml;r eine kontinuierliche Umweltpolitik gesorgt zu haben, die 
              eben nicht abh&auml;ngig ist von irgendwelchen Moden und Trends.</p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Ich sage mal ein Beispiel, wie schizophren eigentlich diese politische 
              Aufteilung in Pflichtaufgaben und Nicht-<br>
              Pflichtaufgaben ist. Also: Kultur, Jugendf&ouml;rderung, Musikschulen, 
              Bibliotheken,<br>
              Lesef&ouml;rderung etc., das sind alles keine Pflichtaufgaben. Kann 
              man also streichen.</p>
            <p class="text"> Aber, wenn ein Jugendlicher oder eine Jugendliche 
              sich fehl entwickelt, Hilfe zur Erziehung braucht, eine Unterbringung 
              braucht, eine psychotherapeutische Betreuung<br>
              braucht, jugendpsychologische Unterst&uuml;tzung braucht, weil es 
              eine Fehlentwicklung gibt oder sie straff&auml;llig wird &#8211; 
              das sind alles Pflichtaufgaben. Und das ist schizophren. Das hei&szlig;t, 
              die Pr&auml;vention, das ist keine Pflichtaufgabe. Aber wenn das 
              Kind in den Brunnen gefallen ist, das ist dann eine Pflichtaufgabe. 
              Also das jetzt nur als Beispiel. V&ouml;llig irre.</p>
            <p class="text"> Bibliotheken zu schlie&szlig;en ist ein Verbrechen, 
              meiner Meinung nach, weil du Fehlentwicklungen programmierst, wenn 
              du keine Lesef&ouml;rderung mehr machst, wenn du Kinder und Jugendliche 
              nicht mehr heranf&uuml;hrst an B&uuml;cher, an Wissen, an Musik 
              und so weiter. Also davon sind wir zutiefst &uuml;berzeugt.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Wie w&uuml;rdest 
              du die Politiker im Bezirk Pankow einsch&auml;tzen?</p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Das sind zumeist Leute, die wissen, dass Bibliotheken wichtig sind 
              f&uuml;r den Kiez. Die keine Bibliotheken schlie&szlig;en m&ouml;chten, 
              sondern dazu gezwungen sind und das umsetzen m&uuml;ssen, verwaltungstechnisch.</p>
            <p><span class="text"> Das ist Teil der Sparpolitik des Finanzsenators. 
              Also, ich meine Berlin hat nat&uuml;rlich ein Finanzproblem. Das 
              Finanzproblem hat nat&uuml;rlich auch Ursachen. Eine der Ursachen 
              ist hier der Bankenskandal, obwohl das die kleinere Ursache ist. 
              Die gr&ouml;&szlig;ere Ursache ist, dass die gro&szlig;e Koalition 
              sich ungeheuer verschuldet hat.<span>[<a name="f6b" id="f6b"></a></span> 
              </span><a href="#f6" class="back">Fn6</a><span class="text"><span>]</span> 
              Auch nicht nur unbegr&uuml;ndet, weil es nat&uuml;rlich klar war: 
              die gro&szlig;e Koalition hat nat&uuml;rlich nach 1990 die Geh&auml;lter 
              angeglichen und das kannst in einer Stadt wie Berlin gar nicht anders. 
              Du kannst doch nicht zwei Polizisten haben, die im gleichen Streifenwagen 
              sitzen, der eine ist im Westen angestellt, der bekommt Westgehalt, 
              der andere kommt aus dem Osten und der aus dem Osten verdient die 
              H&auml;lfte. Das geht nicht. Das h&auml;ltst du auch nicht durch. 
              Und dann kommen die ganzen Hauptstadtaufgaben hinzu. Da hat der 
              Bund sich nicht drum gek&uuml;mmert. Das zahlt ja alles Berlin, 
              nach wie vor. Ob das die Bewachungen von Botschaften ist oder was 
              auch immer. Auch die ganzen Kultureinrichtungen zahlt Berlin. In 
              Wien k&auml;me keiner auf die Idee, die Wiener Staatsoper durch 
              die Stadt Wien finanzieren zu lassen, das macht selbstverst&auml;ndlich 
              die Republik &Ouml;sterreich.</span></p>
            <p class="text"><strong>Karsten Schuldt:</strong> Es ist eine These, 
              doch ich hatte schon den Eindruck, dass sich die Proteste inhaltlich 
              ver&auml;ndern, also dass andere Themen in den Vordergrund gestellt 
              werden, als einfach Kultur und Bildung, dass auch die Aktionsformen 
              sich &auml;ndern. Und ich hatte auch das Gef&uuml;hl, als w&uuml;rde 
              die Auseinandersetzung h&auml;rter werden. Als w&uuml;rden die b&uuml;rgerschaftlichen 
              Initiativen verst&auml;rkt auftreten und intensiver an den Sachen 
              arbeiten.</p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Ja, ich glaube, das ist ein richtiger Eindruck. Und ich glaube, 
              dass es einen gesellschaftlichen Grund hat, warum sich das so ver&auml;ndert. 
              Den sehe ich darin, dass das gesellschaftliche Klima k&auml;lter 
              und auch h&auml;rter geworden ist. Das hei&szlig;t, die Leute haben 
              immer mehr den Eindruck, dass sie eigentlich keinen Einfluss haben. 
              Viele gehen nicht mehr zur Wahl. Was ich verheerend finde. Du h&ouml;rst 
              immer nur das Gleiche, Sonntagsreden, du kannst ja &uuml;berhaupt 
              nicht mehr Radio oder Fernsehen einschalten. Die Leute merken doch, 
              dass sie eigentlich nur noch Mittel zum Zweck sind.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Das Faszinierende 
              ist ja, dass trotzdem die Leute sich engagieren, oder?</p>
            <p class="text"><strong>Peter Venus:</strong> Gut, sie engagieren 
              sich. Aber so punktuell, dann allerdings mit einer gr&ouml;&szlig;eren 
              Vehemenz. Die Schwelle zum Engagement, die ist irgendwie gewachsen. 
              Und dann wirst du nat&uuml;rlich ein wenig vehementer.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Wenn solche Initiativen 
              zunehmen, und nicht nur im Bibliotheksbereich, entsteht dann nicht 
              auch eine andere Aufgabe f&uuml;r Bibliotheken? M&uuml;ssten sie 
              nicht ein Informationszentrum darstellen? Ganz offensichtlich ist 
              es ja so, dass man Informationen braucht, um sich politisch zu engagieren. 
              Man braucht Kontakte, man muss wissen, wie funktioniert die Bezirkspolitik, 
              besonders wenn man keine Leute hat, die da schon drin sind. Ich 
              habe mich w&auml;hrend der Proteste gefragt, ob da nicht vor allem 
              einer Kiezbibliothek als Einrichtung im Kiez oder in der Gemeinschaft, 
              wie auch immer die strukturiert ist, eine Aufgabe erw&auml;chst. 
              Oder wird das immer anders funktionieren?</p>
            <p class="text"><strong>Peter Venus:</strong> Das w&auml;re nat&uuml;rlich 
              eine gute Aufgabe, sozusagen, dass man im weitesten Sinne Informationsaufgaben 
              mit reinbringt. Oder auch Beratung. Oder Zusammenarbeit von Bibliotheken 
              und anderen Einrichtungen. &Auml;hnlich, wie das, was wir jetzt 
              als Betroffenenvertretung machen. In der Betroffenenvertretung ist 
              ja zum Beispiel auch die Mieterberatung. Solche Zusammenarbeit finde 
              ich nat&uuml;rlich wichtig. Aber als spezielle Aufgabe einer Bibliothek 
              &#8211; also, es sollte halt im Angebot sein, als politische Bildung. 
              Es sollten da Veranstaltungen sein, das ist auch wichtig. Das ist 
              eminent wichtig, also bewusstseinsbildend in der Richtung: es sieht 
              zwar alles sehr ohnm&auml;chtig aus, aber man kann auch etwas ver&auml;ndern.</p>
            <p class="text"> Was ich verheerend finde, schon von der Sprache her, 
              ist dieser Eingang von Betriebswirtschaft in das &ouml;ffentliche 
              Leben oder in die &ouml;ffentliche Verwaltung. Das ist seit mindestens 
              zehn Jahren so. Jetzt hei&szlig;t es ja Jobcenter, da ist man kein 
              B&uuml;rger mehr, sondern Kunde. Gut, die Leute, die denken sich 
              gar nichts dabei. Der Kunde ist ganz was anderes, als ein B&uuml;rger. 
              Der B&uuml;rger hat n&auml;mlich Rechte und zwar schon vorher. Als 
              Kunde hat er auch Rechte. Aber ich habe als Kunde niemals das Recht 
              auf Vertragsabschluss. Ich habe erst, wenn der Vertrag geschlossen, 
              das Recht aus dem Vertrag. Aber auf den Vertrag hab ich gar keinen 
              Einfluss. Den mache ich n&auml;mlich gar nicht. Dem kann ich nur 
              zustimmen. Das ist ein Kunde. Ein B&uuml;rger ist ganz was anderes. 
              Der geht auf ein Amt und hat einen Rechtsanspruch, dass das Amt 
              genau das macht, was im Gesetz steht. Dass es seinen Anspruch erf&uuml;llt. 
              Da hat er ein durchklagbares Recht. Entsprechend hat sich das Amt 
              zu verhalten. Das Amt ist n&auml;mlich f&uuml;r den B&uuml;rger 
              da, weil der B&uuml;rger das Amt auch mit seinen Steuern bezahlt. 
              Das ist n&auml;mlich was anderes, als der Kaufhof. Und das finde 
              ich verheerend, schon von der Sprache her. Oder die Kosten/Leistungsrechnung 
              bei Bibliotheken. Was ist das denn f&uuml;r ein Irrsinn? Das ist 
              auch Betriebswirtschaft. Machen wir jetzt auch eine Kosten/ Leistungsrechnung 
              bei Schulen, ja? Schule hat sich zu rechnen? Oder Uni mit Studiengeb&uuml;hren. 
              Was ist denn das f&uuml;r ein Irrsinn? Es ist von der Staatstheorie 
              her schon v&ouml;lliger Unsinn.</p>
            <p class="text"><strong>Michael Haufe (Jederzeit Musik, Bibliothek 
              im Eliashof):</strong> Ich sag es jetzt mal aus meiner Sicht: Das 
              Problem ist ja gerade der Politikverdruss oder der Politikerverdruss, 
              dass eben, egal welche Fraktion oder welche Richtung gerade regiert, 
              trotzdem eine Politik gemacht wird, die a.) nicht im Interesse des 
              B&uuml;rgers ist und b.) eben abgehoben wirkt und auch nicht mehr 
              unterscheidbar ist zwischen Links und Rechts.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> W&uuml;rdest du 
              die Schlie&szlig;ung der Bibliothek singul&auml;r wahrnehmen oder 
              ist die Teil dieser Politik?</p>
            <p class="text"><strong>Michael Haufe:</strong> Es ist ein Teil, es 
              ist ein Symptom dessen, was zurzeit in der Politik vor sich geht. 
              Das hei&szlig;t immer noch der Hang zur Privatisierung. Alles wird 
              durch&ouml;konomisiert. Es wird gefragt, kostet es Geld oder kostet 
              es nicht Geld? Bringt es Geld oder bringt es kein Geld? Und da ist 
              es eigentlich egal, eben ob die Politik links ist oder rechts ist. 
              Die Mechanismen sind die gleichen. Was nat&uuml;rlich schon ein 
              bisschen &auml;rgerlich war bei der Schlie&szlig;ung: man hatte 
              den Eindruck, es sollte fast heimlich passieren. Man hatte gar kein 
              Interesse, dass die Bev&ouml;lkerung gro&szlig; mitmacht, es gro&szlig; 
              mitbekommt. Man hat es einfach so eingestellt. Man hat das gar nicht 
              gro&szlig; angek&uuml;ndigt, auch nicht den Besuchern. Auch noch 
              heute [Ende Januar 2008] gibt es Leute, die immer noch vor der verschlossenen 
              T&uuml;r stehen und fragen, was ist hier los? Die wollen es gar 
              nicht wahrhaben, dass die Bibliothek geschlossen ist. Weil es einfach 
              gar nicht so richtig bekannt gegeben worden ist. Das war in der 
              Weihnachtszeit. Dann war das einfach zu, also da, wo die Menschen 
              sowieso mit anderen Sachen besch&auml;ftigt sind. Und das wirkt 
              einfach irgendwie etwas feige, sag ich mal.</p>
            <p class="text"> Mein Eindruck ist, dass es eben Leute gibt, die meinen: 
              ach, na ja, Bibliotheken werden heute vielleicht nicht mehr so ben&ouml;tigt, 
              es gibt ja das Internet, es gibt andere Formen, sich zu bilden. 
              Oder es ist doch einfach, man kann sich doch die B&uuml;cher kaufen 
              und zuschicken lassen. Oder es gibt eben gro&szlig;e Zentralbibliotheken 
              in Berlin und die &Ouml;ffentlichen Verkehrsmittel sind doch gar 
              nicht so ungeeignet, diese zu erreichen. Also braucht man diese 
              kleinen Bibliotheken nicht.</p>
            <p class="text"> Ich hab schon mitbekommen, dass es einen Trend hin 
              zu dieser Zentralisierung gibt. Also es ist scheinbar auch schon 
              in anderen Bezirken der Fall gewesen, dass Bibliotheken geschlossen 
              wurden. Und im Prenzlauer Berg sind ja auch schon in den vergangen 
              letzten Jahren mehrere Bibliotheken geschlossen worden. Das ist 
              immer relativ leise passiert. Man macht das eben so nach und nach, 
              das ist ein schleichender Prozess. Die Idee, die da dahinter steckt, 
              ist so eine Art Zentralisierung. Man hat dann m&ouml;glicherweise 
              eine zentrale Bibliothek pro Bezirk, dadurch hat man weniger Kosten. 
              Das ist ja ganz klar, weniger Betriebskosten, weniger Mietkosten 
              und so weiter und so weiter und so weiter. Das ist eben genau diese 
              Rationalisierung, die aber in der Kultur meines Erachtens eben nichts 
              zu suchen hat. Und die Stimmung in der Verwaltung, beziehungsweise 
              unter den Bezirksverordneten, ist so, dass sie eigentlich alle, 
              glaube ich, wollen, dass die Bibliotheken erhalten werden. Das ist 
              eigentlich eine schizophrene Situation. Also sie wollen die Bibliothek 
              erhalten, meinen aber, wenn sie sich daf&uuml;r entscheiden, dass 
              dann sozusagen haushaltstechnisch eine Strafe droht. Das h&auml;ngt 
              mit dem Zuweisungssystem in Berlin zusammen, dass die Bezirke Betr&auml;ge 
              zugewiesen bekommen und wenn sie mehr Geld ausgeben, als geplant, 
              dann kriegen sie eben in den darauf folgenden Haushaltsplanungen 
              noch weniger Zuweisungen, immer weniger Zuweisungen. Es wirkt also 
              wie eine Strafe, so dass dann tats&auml;chlich noch mehr geschlossen 
              werden muss.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Die letzten so wahrnehmbaren 
              Proteste f&uuml;r Bibliotheken hat es wohl Anfang der neunziger 
              Jahre gegeben. Deswegen hatte ich w&auml;hrend der Proteste den 
              Eindruck, dass sich eine neue Form von Engagement ergibt. Oder w&uuml;rdest 
              du das anders sehen?</p>
            <p class="text"><strong>Michael Haufe: </strong>Du sagst es ja schon, 
              in den neunziger Jahren gab es viele Proteste gegen Studiengeb&uuml;hren 
              an den Universit&auml;t, gegen Bibliotheksschlie&szlig;ungen, da 
              wurde ne Kita geschlossen, dort wurde ne Kita geschlossen, Schwimmb&auml;der 
              wurden geschlossen. Es gab einen radikalen Abbau an Leistungen der 
              &Ouml;ffentlichen Hand f&uuml;r den B&uuml;rger, die eben aus Kostengr&uuml;nden 
              irgendwie eingespart werden mussten. Und gab es jede Menge Proteste, 
              die aber alle letztendlich mehr oder weniger ergebnislos ausgingen. 
              Das hei&szlig;t, es machte sich eine gewisse Resignation breit. 
              'Es hat ja &uuml;berhaupt keinen Sinn, man kann sich ja nicht dagegen 
              wehren, es besteht gar keine Chance, sich gegen diese Art von Politik 
              zu wehren. Man kann da sagen und tun und lassen, was man will, es 
              ist beschlossen, es wird gestrichen und fertig, aus.' Und meines 
              Erachtens ist es jetzt so, dass es eigentlich um das Letzte geht. 
            </p>
            <p class="text"> Also, f&uuml;r mich pers&ouml;nlich sind Bibliotheken, 
              also diese kleinen Stadtteilbibliotheken, das letzte Symbol. Wenn 
              das auch noch geschlossen wird, dann k&ouml;nnen sie irgendwann 
              die Verwaltung und sich selber abschaffen. Dann brauchen wir sie 
              nicht mehr. </p>
            <p class="text"> Wozu brauche ich einen B&uuml;rgermeister, wozu brauche 
              ich einen Bezirksstadtrat f&uuml;r irgendwas? Ich brauch sie dann 
              nicht, wof&uuml;r auch? Und daher m&ouml;glicherweise dieser Trend, 
              ehrenamtliche Vereine zu gr&uuml;nden, ehrenamtliches Engagement 
              zu nutzen, auch von Seiten der Politik, um dann solche Zwitterl&ouml;sungen 
              zwischen Ehrenamt und st&auml;dtischer F&ouml;rderung aufleben zu 
              lassen. Es k&ouml;nnte sein, dass das eine Reaktion ist auf das, 
              was in den neunziger Jahren passiert ist, mit den Schlie&szlig;ungen. 
              Dass sich so nach und nach freie Tr&auml;ger etabliert haben, die 
              wissen, wie und wo man Gelder beantragt und die sich um diese Angelegenheiten 
              k&uuml;mmern, aber trotzdem auch darauf achten m&uuml;ssen, dass 
              sie wenigstens eine schwarze Null schreiben.</p>
            <h3>Debatten um das Ehrenamt</h3>
            <p class="text">In der Schilderung der Proteste wurde deutlich, dass 
              bei Pro Kiez und Jederzeit Musik relativ fr&uuml;h Debatten um den 
              Sinn und die Gefahren einer ehrenamtlichen Weiterf&uuml;hrung der 
              Bibliotheken gef&uuml;hrt wurden. Dabei gelangten die beiden Initiativen 
              vorerst zu zwei unterschiedlichen Ergebnissen, die auch in den Interviews 
              zum Ausdruck kommen. Niemand stimmt dem Einsatz von Ehrenamtlichen 
              unumschr&auml;nkt zu, gleichzeitig sehen alle drei Interviewten 
              das Ehrenamt grunds&auml;tzlich positiv.</p>
            <p class="text"><strong>Tom Schweers (Initiative f&uuml;r die Jerusalem-Bibliothek):</strong> 
              Interessanterweise hat niemand von uns das auch nur auf den Tisch 
              gebracht, die Geschichte mit ehrenamtlicher Arbeit. Offensichtlich 
              kam das f&uuml;r niemanden in Frage, sonst h&auml;tten wir das schon 
              l&auml;ngst diskutiert. Wir haben mehrere M&ouml;glichkeiten &uuml;berlegt, 
              was man so machen k&ouml;nnte und Ehrenamtlichkeit kommt einfach 
              f&uuml;r Keinen in Frage. Ich finde das auch das Allerletzte, hinzugehen 
              und etwas durch Ehrenamtlichkeit zu l&ouml;sen, was eigentlich Aufgabe 
              der Politik ist, beziehungsweise hier des Bezirks - auch in solchen 
              Zeiten. Es wird schon soviel ehrenamtlich gemacht, von Klassenraum 
              streichen bis ...</p>

              <p>Was gibt es nicht noch alles ehrenamtlich? Es gibt eigentlich jede 
              Menge, vor allen Dingen in den Schulen. Das ist eigentlich zu viel 
              des Guten, eine &Ouml;ffentliche Bibliothek, die vor allem ja Zuspruch 
              hat, so zu betreiben. Eine Einrichtung, die nachgefragt wird und 
              &#8211; w&uuml;rde man das jetzt nach privat-wirtschaftlichen Ma&szlig;st&auml;ben 
              sehen, also wirklich Nachfrage produziert &#8211; da hinzugehen 
              und zu sagen, auch wenn es gut l&auml;uft, wir machen das jetzt 
              ehrenamtlich, das kommt f&uuml;r mich gar nicht in Frage. Man muss 
              auch nicht gro&szlig;artig weiter dr&uuml;ber diskutieren. Es ist 
              eine Schweinerei seitens der Politik, &uuml;berhaupt solche M&ouml;glichkeiten 
              einzubringen. Leider werden die ja auch mittlerweile von den B&uuml;rgern 
              eingebracht. Also selbst bei solchen Einrichtungen wie dem Quartiersmanagement 
              bezahlt man zwei, drei Leute und der restliche Aufriss ist dann 
              ehrenamtlich. Ich finde ehrenamtliche T&auml;tigkeit ist richtig 
              wichtig, und da gibt es sicherlich andere M&ouml;glichkeiten, sich 
              ehrenamtlich zu bet&auml;tigen, wo es auch von Natur aus vielleicht 
              gar keine politischen Ma&szlig;nahmen gibt. Zum Beispiel, sich um 
              alte Leute zu k&uuml;mmern &#8211; ehrenamtlich. Das finde ich zehnmal 
              wichtiger, als der Politik unter die Arme zu greifen, bei dem, was 
              sie eigentlich zu bezahlen hat. Also: ich finde, der B&uuml;rger 
              zahlt schon genug drauf.</p>
            <p><span class="text"> Das habe ich Pro Kiez auch gesagt. Ich finde 
              das den falschen Weg, sich da ehrenamtlich hinzustellen. Das wird 
              jetzt wohl die zweite Bibliothek sein, wo das so l&auml;uft &#8211; 
              in Sch&ouml;neberg gibt es das ja wohl schon. <span>[<a name="f7b" id="f7b"></a></span> 
              </span><a href="#f7" class="back">Fn7</a><span class="text">] Also, 
              wenn sich das durchsetzt, dann wird die Politik sich auch immer 
              mehr aus der Verantwortung stehlen k&ouml;nnen. Das macht sie jetzt 
              schon und das sollte man nicht unterst&uuml;tzen. Dann muss man 
              sie auch eines Tages nicht mehr w&auml;hlen, weil sie ja sowieso 
              f&uuml;r nichts verantwortlich ist.</span></p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Deswegen haben wir gesagt, wir besetzen die Bibliothek und arbeiten 
              auf zwei Schienen. Die eine Schiene ist, wir versuchen ein Modell 
              zu entwickeln, um die offen zu halten, ehrenamtlich. Aber nicht 
              auf Dauer, sozusagen als Plan B, sondern bis zu der Zeit, wo es 
              &#8211; so hoffen wir &#8211;, wieder eine staatliche Bibliothek 
              wird, mit Bibliothekaren, die im &ouml;ffentlichen Dienst sind und 
              die ordentlich bezahlt werden und so weiter.</p>
            <p class="text"> In der Zwischenzeit haben wir ein solches Modell 
              entwickelt, dass sich anlehnt an Sch&ouml;neberg. Wie geht das? 
              Also, unserer Meinung nach geht das nur so: Es muss eine &ouml;ffentliche, 
              kommunale Bibliothek bleiben, auch wenn wir sie im Ehrenamt betreiben. 
              Es ist nat&uuml;rlich eine Gradwanderung. Das hei&szlig;t, der ganze 
              Bestand, das Geb&auml;ude und so weiter, bleibt im Eigentum der 
              Kommune, des Bezirks, die Rechts- und Fachaufsicht bleibt beim Bezirk. 
              Die Bibliothek ist nach wie vor Bestandteil der Bibliotheken Pankows. 
              Und der Verein, der sich dann gegr&uuml;ndet hat, organisiert die 
              Betreibung. Die Bibliothek bleibt selbstverst&auml;ndlich im V&Ouml;BB. 
              S&auml;mtliche Einnahmen, die eine Bibliothek hat, gehen selbstverst&auml;ndlich 
              an den Bezirk, f&uuml;r die Kosten/Leistungs-Rechnung. Wir versuchen 
              das m&ouml;glichst kostenneutral zu machen.</p>
            <p class="text"> Allerdings: eine Bibliothek ist keine Betriebswirtschaft. 
              Die betriebswirtschaftliche Betrachtungsweise von sozialen oder 
              kommunalen oder staatlichen Einrichtungen halte ich f&uuml;r verheerend. 
              Aber wir versuchen nat&uuml;rlich das Beste, obwohl wir ja keine 
              Bibliothekare sind &#8211; man muss sich das nicht einbilden, ein 
              Bibliothekar hat einfach mal ein Hochschulstudium hinter sich. Und 
              man muss sich nicht einbilden, ach jetzt gehe ich mal in die Bibliothek 
              und dann mache ich das. Oder ich stelle mich an den Tresen, mach 
              einen V&Ouml;BB-Kurs und dann geht das schon. Bibliothek ist weit 
              mehr, als nur Dinge ausleihen und wieder in Empfang zu nehmen und 
              das richtig zu buchen. Ein Bibliothekar ist ja kein Handwerker. 
              Darum haben wir gesagt, wir brauchen nat&uuml;rlich eine fachliche 
              Betreuung. Das wird noch verhandelt.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> War das am Anfang 
              der Proteste schon so klar oder hat sich das mit der Zeit in einem 
              Diskussionsprozess ergeben?</p>
            <p class="text"><strong>Peter Venus:</strong> Dass war nat&uuml;rlich 
              ein Entwicklungsprozess. Also, erst mal deswegen, weil wir sagen: 
              Bibliotheken sind eine<br>
              staatliche Aufgabe &#8211; daf&uuml;r muss man k&auml;mpfen. Es 
              kann nicht sein, dass der Staat sich<br>
              arm macht &#8211; die letzten Unternehmensgeschenke waren irgendwie 
              acht Milliarden oder noch mehr, nur von der letzten Unternehmenssteuersenkung 
              &#8211;, immer mehr Leistungen des Staates herunter geschraubt werden, 
              zugunsten der Reichen und der Superreichen und die B&uuml;rger machen 
              das dann im Ehrenamt weiter. Das geht nicht, das ist die falsche 
              Strategie. </p>
            <p class="text"> Da musst du f&uuml;r k&auml;mpfen, dass in dem Land, 
              das eines der reichsten der Welt ist, Kultur einfach mal Daseinsf&uuml;rsorge 
              ist, staatliche Aufgabe.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Aber gleichzeitig 
              wird doch das Ehrenamt auch positiv gesehen? Dass sich Menschen 
              f&uuml;r Dinge engagieren, die ihnen wichtig sind, ist doch ein 
              notwendiger Bestandteil jeder demokratischen Gesellschaft.</p>
            <p class="text"><strong>Peter Venus:</strong> Ehrenamt ist was Positives. 
              Aber wenn durch das Ehrenamt staatliche Aufgaben &uuml;bernommen 
              werden. Ich meine, wenn ein Krankenhaus geschlossen wird, geht ja 
              keiner hin: so, jetzt mache ich ehrenamtlich den Chirurgen. Das 
              funktioniert ja irgendwie nicht. Da wird es jedem sofort klar. Aber 
              in Bildung und Kultur denkt man immer: na ja, das kann ja jeder. 
              Das ist aber ein Irrtum. Die Leute haben auch eine Hochschulausbildung. 
              Und vor allem m&uuml;ssen die Fachleute sein, die auch bezahlt werden.</p>
            <p class="text"> Es gibt ja auch von Bibliothekaren und Bibliothekarinnen 
              die Angst: wenn das alles gut geht, mit dem Ehrenamt, dann baut 
              man uns ja noch mehr ab. Das wollen wir auf gar keinen Fall erzeugen. 
              Das Gegenteil ist der Fall. Wir k&auml;mpfen darum, dass diese Bibliothek 
              eine staatliche Bibliothek bleibt, wo Leute im &Ouml;ffentlichen 
              Dienst arbeiten und entsprechend ihrer Ausbildung bezahlt werden. 
              Daf&uuml;r k&auml;mpfen wir. Also auch f&uuml;r Arbeitspl&auml;tze.</p>
            <p class="text"> Der Verein Pro Kiez hat zwar das unmittelbare Ziel 
              die Bibliothek am Leben zu erhalten, aber er hat nat&uuml;rlich 
              noch ein paar andere Ziele. N&auml;mlich &uuml;bergreifend die Lebensqualit&auml;t 
              zu heben, durchaus auch in anderen Bereichen, wenn die aktuell werden. 
              Das hei&szlig;t ja nicht Pro Kiez Bibliothek oder so, sondern Pro 
              Kiez B&ouml;tzowviertel.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Mich w&uuml;rde 
              interessieren, aus wem sich dieser Verein zusammensetzt. Ist das 
              eine K&uuml;nstlergruppe? Ich hatte das so wahrgenommen.</p>
            <p class="text"><strong>Michael Haufe (Jederzeit Musik, Bibliothek 
              im Eliashof):</strong> Ja, also ich selbst verstehe mich als Autor 
              und Gesellschaftskritiker. Derjenige, der sich am meisten um die 
              Vereinsgr&uuml;ndung gek&uuml;mmert hat, M., der ist Komponist. 
              Das war eine bunte Anzahl von Interessierten, die eben unbedingt 
              wollten, dass die Bibliothek erhalten bleibt. Und die eigentlich 
              das Angebot erweitern wollten. Zum Beispiel mit Lesungen, die wir 
              auch schon gemacht haben, mit Konzerten, vielleicht sogar Ausstellungen. 
              Das war eigentlich der Plan. Und dass es jetzt umgedreht gekommen 
              ist, war nicht geplant.</p>
            <p class="text"> Wir wollten zwar auch mit unserer Arbeitszeit und 
              so weiter diese Bibliothek unterst&uuml;tzen. Aber wir wollten nicht 
              vollst&auml;ndig das ehrenamtliche Konzept &uuml;bernehmen, das 
              hei&szlig;t: ehrenamtliche Leute betreiben letztendlich die Bibliothek. 
              Das war immer die Gefahr, die wir gesehen haben: a.) ist es unsere 
              Zeit, das ist praktisch eine verdeckte Form vor Schwarzarbeit. Das 
              ist zwar entgeltlos, aber es ist eigentlich nicht in Ordnung. Und 
              b.) ist das Problem bei Vereinen, dass die Unabh&auml;ngigkeit vielleicht 
              gar nicht mehr gegeben ist. Was macht man, wenn irgend so ein Sponsor 
              auftaucht und sagt, ja, ich sponsere hier die Bibliothek und daf&uuml;r 
              m&ouml;chte ich, dass bestimmte Best&auml;nde hineingestellt werden? 
              Ich sag jetzt mal Scientology oder so was oder irgendwelche politischen 
              Richtungen. Man kann dann wahrscheinlich sehr wenig dagegen tun. 
              Auch ein Verein muss die Kosten decken.</p>
            <h3>Vorstellungen und Wahrnehmungen 
              von Bibliotheken</h3>
            <p class="text">Das Engagement f&uuml;r die jeweiligen Bibliotheken 
              motivierte sich bei den Einzelnen Aktiven<br>
              auch &uuml;ber ihre Wahrnehmung von Bibliotheken. Gleichzeitig haben 
              sie sich in den Monaten vor den Interviews intensiv mit Bibliotheken 
              auseinandergesetzt. Im folgenden, letzten Abschnitt schildern sie 
              ihre Ansichten von der Aufgabe &ouml;ffentlicher Bibliotheken. Sichtbar 
              wurde bei diesen Ausf&uuml;hrungen unter anderem, dass sich aktive 
              Initiativen vor allem dort bilden, wo die jeweilige Bibliothek in 
              den Jahren oder Jahrzehnten zuvor eine aktive und positiv wahrgenommene 
              Rolle gespielt hat. Eine der gr&ouml;&szlig;ten R&uuml;ckversicherungen 
              von &Ouml;ffentlichen Bibliotheken f&uuml;r die Zukunft, scheint 
              insoweit die von den jeweiligen Nutzenden als positiv wahrgenommene 
              Arbeit zu sein.</p>
            <h4>Wahrnehmung der Arbeit vor der Schlie&szlig;ung</h4>
            <p class="text"><strong>Tom Schweers (Initiative f&uuml;r die Jerusalem-Bibliothek):</strong> 
              Die Situation am Nauener Platz ist die, dass vor wenigen Jahren 
              der Nauener Platz selbst ziemlich herunter gekommen war. Das war 
              ein starkes Drogenumfeld, Kleinkriminalit&auml;t, wobei letzteres 
              da immer noch vorherrscht. Aber der Nauener Platz selbst, da gibt 
              es das Jugendzentrum und davor diesen Platz, wo auch noch ein Spielplatz 
              angesiedelt ist und da war eigentlich immer die Drogenszene. Und 
              f&uuml;nfzig Meter weiter links, oder siebzig Meter, ist die Bibliothek. 
              Das ist sozusagen das Umfeld, in dem das stattfand. Au&szlig;erdem 
              gibt es die Initiative Nauener Neu, die sich mit Bundesmitteln bem&uuml;ht, 
              diesen Bereich quasi wieder sozial aufzuwerten.</p>
            <p class="text"> Viele denken, das betrifft nur den Platz. Dachte 
              ich auch immer. Das sah man dann ja auch: B&uuml;rger haben Hand 
              angelegt und Str&auml;ucher zur&uuml;ck geschnitten und so weiter, 
              so dass sich da die Alkoholiker nicht mehr tummeln konnten. Wo die 
              jetzt sind, wei&szlig; ich nicht. Die laufen wahrscheinlich drei 
              Ecken weiter. Aber es wurde einfach alles versch&ouml;nert, so dass 
              es wieder &ouml;ffentlich zug&auml;nglich ist, dass man sich da 
              &uuml;berhaupt wieder hintrauen kann auf diesen Spielplatz. Zu dem 
              Arbeitsfeld von Nauener Neu geh&ouml;rt aber ein sehr gro&szlig;er 
              Kreis, das geht bis hoch zur Badstra&szlig;e und das umfasst eigentlich 
              ganz viele, auch leer stehende Ladenlokale und so weiter. Dieser 
              ganze Bereich, in dem die Jerusalem-Jugendbibliothek zehnmal drin 
              vorkommt. Die Reinickendorfer Stra&szlig;e, an der dieses alles 
              liegt, geh&ouml;rt mittlerweile zur schlimmsten Stra&szlig;e von 
              Mitte. Das war ja lange Zeit der Soldiner Kiez, der ist es aber 
              schon lange nicht mehr.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Und die Bedeutung 
              der Bibliothek in diesem Kiez?</p>
            <p class="text"><strong>Tom Schweers (Initiative f&uuml;r die Jerusalem-Bibliothek): 
              </strong>Ja, die ist nat&uuml;rlich genauso wichtig, wie das Jugendzentrum 
              selbst. In dem Jugendzentrum sind ja Teens bis &Auml;ltere, die 
              sich dort aufhalten. Das sind reine Freizeitangebote und da ist 
              einiges installiert, die R&auml;ume sind alle voll. Die Kinder- 
              und Jugendbibliothek selber richtet sich da ein bisschen an die 
              J&uuml;ngeren. Das geht los ab zwei bis vier Jahre, also mit Bilderb&uuml;chern, 
              die da bereitgehalten werden. Teenies findet man da in den oberen 
              Etagen, wo Medien f&uuml;r &Auml;ltere bereitgestellt werden, beziehungsweise 
              wo Computer- Internetarbeitspl&auml;tze sind. Die Bibliothek ist 
              keine reine Ausleihe, sondern es ist halt ein Sozialraum, ein Aufenthaltsraum 
              f&uuml;r Kinder. Also, ich kenne Bibliotheken aus kleinen St&auml;dten, 
              da geht man hin, nimmt ein paar B&uuml;cher mit und geht wieder. 
              Das ist aber kein sozialer Kommunikationsraum. Die Jerusalem-Bibliothek 
              ist das aber. Schon allein durch die Angebote, die da stattfinden: 
              Hausaufgabenhilfe, Spracherziehung im weitesten Sinne, Sprachf&ouml;rderung 
              und diese ganzen Ma&szlig;nahmen.</p>
            <p class="text"> Das sind nat&uuml;rlich auch verschiedene Welten. 
              In dem Jugendzentrum treffen sich die einen, in den Bibliotheken 
              die anderen. Zum Beispiel Kinder, die in der Freizeit nicht zusammen 
              spielen d&uuml;rfen, nicht zusammen kommen d&uuml;rfen, treffen 
              sich unter der Ma&szlig;gabe, da was f&uuml;r die Schule zu tun 
              in der Bibliothek. Das sind nicht zu untersch&auml;tzende Effekte, 
              die da passieren, die aber politisch keine Bedeutung haben. Jedenfalls 
              nicht in klammen Zeiten wie diesen.</p>
            <p class="text"> Ich hab die Bibliothek schon vor zehn Jahren kennen 
              gelernt, als sie gerade zur reinen Kinderbibliothek umfunktioniert 
              wurde, dadurch, dass mein Sohn in das bibliotheksf&auml;hige Alter 
              kam. Das war 1996/97. Und ich fand die Bibliothek f&uuml;r mich 
              als Elternteil toll, weil sie eben sehr vielf&auml;ltige Medien 
              bereith&auml;lt. Also jetzt nicht vielf&auml;ltig im Sinne von es 
              gibt Videos, es gibt CDs, es gibt B&uuml;cher, sondern eben von 
              allen auch eine gewisse Tiefe. Die Auswahl an Bilderb&uuml;chern, 
              die ja damals in der ersten Phase wichtig waren und dann die ersten 
              Vorleseb&uuml;cher, ist dort enorm gro&szlig; und qualitativ richtig 
              gut. Parallel dazu das Angebot an Brettspielen: klasse. Und als 
              mein Sohn &auml;lter wurde, wanderte er sozusagen in die zweite 
              Etage der Bibliothek, wo die Jugendmedien bereitgehalten werden. 
              Und da fand er auch immer was. Also, es ist schon vom Angebot her 
              eine richtig gute Bibliothek. Was nat&uuml;rlich bei der Fl&auml;che 
              eben auch machbar ist, f&uuml;r ein gutes Angebot zu sorgen. Als 
              dann unsere Tochter zur Welt kam, ging es sozusagen wieder los, 
              unten in der Abteilung f&uuml;r die ganz Kleinen.</p>
            <p class="text"> Und was ich auch immer gut fand, war, dass an den 
              sechs PC-Arbeitspl&auml;tzen, sich die ganzen Teenies tummeln, aber 
              da oben auch immer eine Mitarbeiterin sitzt, die dort den Bestand 
              verwaltet und immer ein Auge auf diese Kinder hat. Da geht es auch 
              ein bisschen lauter zu und da gibt es manchmal Streit. Das hei&szlig;t, 
              dass die das so cool gemanagt haben, eigentlich, diese sechs Wahnsinnigen, 
              die vor den PCs sitzen, irgendwie im Zaum zu halten und nat&uuml;rlich 
              auch daf&uuml;r zu sorgen, dass die da nicht auf irgendwelchen unsinnigen 
              Internetseiten rumsurfen - das ist ja im Grunde auch so eine Kontrolle, 
              die auch immer stattfindet, die fand ich eigentlich immer ziemlich 
              cool. Ich habe so am Rande immer mitbekommen, was sie noch alles 
              machen. Die haben ja f&uuml;r Kinderg&auml;rten vormittags Aktionen 
              gehabt und dann die ganze Hausaufgabenhilfe, die sie mit Ehrenamtlichen 
              angeboten haben, die sich da um die Kinder gek&uuml;mmert haben, 
              wo die Kinder auch t&auml;glich die gleichen Ansprechpartner hatten. 
              Und vor allen Dinge ein unglaublich nettes Personal, was sich durch 
              nichts aus der Ruhe bringen l&auml;sst. Das fand ich immer unglaublich. 
              Das fand ich faszinierend, wo ich ja schon bei zwei Kindern manchmal 
              ausrasten k&ouml;nnte.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Kannst du schildern, 
              wie die Arbeit der Kurt-Tucholsky-Bibliothek im Kiez bisher wahrgenommen 
              wurde? Die ist schon integriert gewesen, oder?</p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Absolut. Absolut. Sonst w&auml;re die B&uuml;rgerbewegung gar nicht 
              entstanden. Sonst h&auml;tten wir auch gar nicht innerhalb von ein 
              paar Tagen &uuml;ber 4.000 Unterschriften gesammelt auf dem Kiez, 
              wenn die nicht integriert gewesen w&auml;re.</p>
            <h4>Kinder- und Jugendbibliothek oder Familienbibliothek?</h4>
            <p class="text">Auff&auml;llig ist ein Dissens, der sich zwischen 
              der Initiative f&uuml;r Jerusalem-Bibliothek und Pro<br>
              Kiez bei der Bewertung von expliziten Kinder- und Jugendbibliotheken 
              auftat. Die beiden vertretenen Positionen finden sich bekanntlich 
              auch in der bibliothekarischen Debatte wieder.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Welchen Einfluss 
              hatte es eigentlich f&uuml;r euren Protest, dass die Jerusalem-Bibliothek 
              eine reine Kinder- und Jugendbibliothek war?</p>
            <p class="text"><strong>Tom Schweers:</strong> Wenn das eine gemischte 
              Bibliothek gewesen w&auml;re, f&uuml;r Kinder und Erwachsene, dann 
              h&auml;tte es den Protest genauso gegeben. Vorausgesetzt, wenn diese 
              Kinderbibliothek auch eine derartige soziale Bedeutung f&uuml;r 
              den Kiez gehabt h&auml;tte. Es gibt ja auch gemischte Bibliotheken, 
              die machen halt nur B&uuml;cherausleihe und das war es. Da ist denn 
              nat&uuml;rlich schwierig, f&uuml;r den Erhalt einer solchen Bibliothek 
              zu k&auml;mpfen, weil dann schnell das Argument kommt: na, dann 
              wird die zugemacht und du f&auml;hrst halt einen Kilometer weiter 
              zu der anderen. Die Idee Kinder- und Erwachsenenbibliothek fu&szlig;t 
              ja darauf, dass Kinder und Erwachsene gemeinsam in die Bibliothek 
              gehen &#8211; das ist jedenfalls der Wunschtraum der politischen 
              Bibliotheksamtsleiter.</p>
            <p class="text"> W&auml;re es eine dieser normalen Bibliotheken gewesen, 
              dann h&auml;tten wir sozusagen nicht diesen Pfund gehabt und diese 
              Vorz&uuml;ge, die eben in der Jerusalem verwirklicht wurden, da 
              zu sein im Alltag der Kinder, welche gerade in diesem Kiez zuhause 
              nichts zu melden haben oder um die sich niemand k&uuml;mmert oder 
              die da in welcher Form auch immer verwahrlosen. Das ist nat&uuml;rlich 
              der Grund gewesen, sich f&uuml;r die Bibliothek einzusetzen. Das 
              war auch das allererste, was mir sofort klar war: ich geh&ouml;re 
              nun mal nicht zu den verwahrlosten Familien. Und ich wohne auch 
              nicht im Einzugsgebiet, wenn man so will. Aber mir war sofort klar, 
              wenn man die Bibliothek hier schlie&szlig;t &#8211; und ich hab 
              ja die Kinder gesehen, die da hingegen, tagt&auml;glich und die 
              da eben ohne ihre Eltern hingegangen sind, ab sechs Jahren schon 
              &#8211;, da war mir sofort klar, denen nimmt man was weg. Die werden 
              nicht den Weg auf sich nehmen in die Luisenbad-Bibliothek zu gehen. 
              Das machen die nicht. Und das ist eine Schweinerei, das geht nicht 
              angesichts des heutigen Gejaules um Bildung, Verwahrlosung und dass 
              die Kinder kein Deutsch mehr sprechen k&ouml;nnten. Da so ein Haus 
              zu schlie&szlig;en, das war mir sofort klar, dass ist einfach unverantwortlich.</p>
            <p><span class="text"> Ich finde es besser, die M&ouml;glichkeit zu 
              haben, hier in so einer Gro&szlig;stadt, eine reine Erwachsenenbibliothek 
              und eine Kinderbibliothek zu haben. Das finde ich viel effektiver. 
              Ich muss, wenn ich mit meiner Tochter in die Bibliothek gehe, mich 
              eh die ganze Zeit um sie k&uuml;mmern. Die sucht da nicht eine halbe 
              Stunde rum und ich such dann in der anderen Etage eine halbe Stunde 
              in der Erwachsenenliteratur rum. Die kommt dann nach zehn Minuten, 
              weil ihr langweilig ist. Ich muss ihr auch ein paar Vorschl&auml;ge 
              unterbreiten, sonst nimmt sie ein Buch nach dem anderen aus dem 
              Regal und sagt: die nehme ich jetzt alle mit. Dann haben wir da 
              zwanzig B&uuml;cher, zwanzig H&ouml;rspiele auf CD und dann muss 
              ich n&auml;mlich doch aussortieren. Das ist nicht so, wie es von 
              der Amtsleitung Bibliotheken und von der Bezirksstadtr&auml;tin 
              dargestellt wird, dass das ein unheimlicher Vorteil ist, eine gemeinsame 
              Bibliothek zu erhalten. Das haben die nat&uuml;rlich nur gesagt, 
              um die Schlie&szlig;ung zu rechtfertigen. Der Vorteil lag wirklich 
              darin, dass es getrennt war.</p>

              <p>Das kriegen ja mittlerweile die Nutzer der Luisenbad-Bibliothek 
              zu sp&uuml;ren, die jetzt vermehrt nachfragen: sie wird wirklich 
              geschlossen, die Jerusalem? Jetzt kriegen die n&auml;mlich Muffensausen, 
              wenn sie sehen, ihre wunderbare Erwachsenenbibliothek wird von schreienden 
              Kindern zermalmt. Man kann also oben<span>[<a name="f8b" id="f8b"></a> 
              </span></span><a href="#f8" class="back">Fn8</a><span class="text">] 
              nicht mehr unbedingt in aller Ruhe in diesem Lesebereich sitzen 
              und Tageszeitungen studieren, die Obersch&uuml;ler k&ouml;nnen sich 
              nicht mehr unbedingt in aller Ruhe auf Pr&uuml;fungen vorbereiten 
              &#8211; das wird da jetzt ein bisschen lauter werden. Das ist wie 
              eine siebenk&ouml;pfige Familie, die jetzt in eine f&uuml;nfzig 
              Quadratmeterwohnung ziehen muss.</span></p>
            <p class="text"><strong>Karsten Schuldt:</strong> Die Kurt-Tucholsky-Bibliothek 
              beinhaltete ja die Nobi, also eine Kinder- und Jugendbibliothek 
              in der ersten und die Erwachsenenbibliothek in der zweiten Etage. 
              Wurde der Protest auf einen Schwerpunkt konzentriert oder wurden 
              beide Schwerpunkte als Gesamtheit gesehen?</p>
            <p class="text"><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Als Gesamtheit. Die Kinderbibliothek wird jetzt integriert in die 
              Stadtteilbibliothek, als Familienbibliothek. Und wir machen nat&uuml;rlich 
              Lesef&ouml;rderung f&uuml;r Kinder, in Zusammenarbeit mit den Kitas, 
              mit den Schulen. Und gleich um die Ecke ist eine Musikschule, auch 
              mit der arbeiten wir zusammen. Aber die Bibliothek wird schon deswegen 
              zusammengelegt, weil sonst br&auml;uchten wir ja zwei Tresen und 
              das kriegt man nicht in den Griff. Das Erdgeschoss wird aufgel&ouml;st 
              und der Bestand kommt in den zweiten Stock. Im Erdgeschoss bleibt 
              der Veranstaltungsraum f&uuml;r Lesungen und Kinder und so weiter. 
              Aber es wird zusammengelegt, auch vor dem Hintergrund, dass Kinder 
              ja &auml;lter werden. Also, wir wollen auf gar keinen Fall nur eine 
              Kinderbibliothek. Wir haben immer gesagt, und da hat auch niemand 
              wirklich widersprochen, dass es eine Familienbibliothek sein soll. 
              Diese Trennung finde ich eh ziemlich ungl&uuml;cklich. Erstens kommen 
              Kinder mit den Eltern in die Bibliothek und zweitens, ein vierzehnf&uuml;nfzehnj&auml;hriger 
              liest halt dann, das, was er liest. Ich hab da auch keine Kinderb&uuml;cher 
              mehr gelesen. Und deshalb ist es gut, wenn man das alles in einem 
              Bestand hat und sich den Familien alters&uuml;bergreifend &ouml;ffnet.</p>
            <h3>Die Aufgabe &Ouml;ffentlicher Bibliotheken</h3>
            <p class="text">Als letzten Punkt interessierte mich jeweils, wie 
              die Aktiven die Aufgabe und Zukunft &Ouml;ffentlicher Bibliotheken, 
              abstrahiert von den spezifischen Einrichtungen, f&uuml;r die sie 
              sich selber engagiert hatten, bestimmen w&uuml;rden.</p>
            <p class="text"><strong>Tom Schweers (Initiative f&uuml;r die Jerusalem-Bibliothek):</strong> 
              Die Aufgabe einer &Ouml;ffentlichen Bibliothek ist es, Bildung nahezubringen. 
              Und zwar ohne Aufwand, ohne dass man sich das m&uuml;hsam irgendwo 
              her beschaffen muss, ohne dass es Geld kostet. Sondern, dass einfach 
              Bildung pr&auml;sent ist, in einem Ortsteil, in der Bev&ouml;lkerung 
              und das jeder, der das m&ouml;chte, darauf zugreifen kann. Das ist 
              f&uuml;r mich die Aufgabe einer &ouml;ffentlichen Bibliothek. Weil, 
              dass muss man ja nicht mehr gro&szlig;artig erkl&auml;ren, Bildung 
              der Schl&uuml;ssel zu einem sozialen Verhalten ist und &uuml;berhaupt 
              zu Erfolg oder was man Erfolg nennen mag im Leben. Und Bildung ist 
              nat&uuml;rlich auch der Schl&uuml;ssel zur Meinungsbildung. Wenn 
              ich doof bin und nicht in der Lage bin, zu realisieren, dass es 
              verschiedene Quellen gibt und wie ich die einzusch&auml;tzen habe, 
              dann lese ich die BILD- Zeitung und glaube, was auf der ersten Seite 
              steht. Da war ich dann wahrscheinlich kein Bibliotheksg&auml;nger.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Hat &Ouml;ffentliche 
              Bibliothek an sich eine soziale Funktion oder war das etwas Spezielles 
              bei der Jerusalem-Bibliothek?</p>
            <p class="text"><strong>Tom Schweers:</strong> Jede &Ouml;ffentliche 
              Bibliothek hat nat&uuml;rlich eine soziale Funktion. Sie schafft 
              ja eigentlich das, was Fernsehen tagt&auml;glich schafft. Man sieht 
              was im Fernsehen und dann unterh&auml;lt man sich dar&uuml;ber. 
              Man geht in die Bibliothek und ein Kind leiht sich den neuesten 
              Harry-Potter-Band aus, weil er vielleicht super teuer ist und kann 
              dann mit anderen dar&uuml;ber reden. Das schafft ja Kommunikation, 
              wenn man &uuml;ber B&uuml;cher miteinander ins Gespr&auml;ch kommt. 
              Oder ich interessiere mich jetzt als Jugendlicher f&uuml;r die Digitalfotographie 
              oder was wei&szlig; ich und kann mir so einen Schinken f&uuml;r 
              25 Euro nicht leisten, wo alles drin steht &#8211; dann gehe ich 
              halt in die Bibliothek und leihe mir das aus. Das schafft ja eine 
              extrem nachhaltige Wirkung. Man kann total viel lernen und zwar 
              ohne Zwang von Schule, Kindergarten. Das ist halt ein freiwilliges 
              Lernen. Ich gehe da ja nur hin und hole mir die Sachen, die mich 
              interessieren. Und nicht die, die jetzt f&uuml;r den Lehrer interessant 
              sind oder f&uuml;r meine Eltern oder so. Und das ist sehr bedeutend.</p>
            <p class="text"> Und eine Bibliothek, die mehr schafft, als nur Ausleihe 
              zu sein, die schafft nat&uuml;rlich einen beh&uuml;teten Kommunikationsraum 
              f&uuml;r Kinder und Jugendliche, den es ja zunehmend nicht mehr 
              gibt. Es wird ja immer mehr dicht gemacht. Also in der DDR oder 
              der Nach-DDR, ab '90 fing es an, mit der ganzen Schlie&szlig;ung 
              von Jugendzentren und -heimen und setzt sich ja mittlerweile hier 
              [im Wedding, im ehemaligen Berlin (West)] genauso fort. Und auch 
              so ein Jugendzentrum am Nauener Platz muss sich jetzt der Evaluation 
              stellen, weil &uuml;berlegt wird: das k&ouml;nnen wir uns eigentlich 
              gar nicht mehr leisten.</p>
            <p class="text"> Weshalb ich immer in die Luise gefahren bin, war 
              wegen dem umfangreichen Angebot an Stiftung Warentest und &Ouml;kotest-Zeitschriften. 
              Ich bin ein Test-Fetischist. Ich kann nicht in den Laden gehen und 
              irgendwas kaufen, weil ich es mir dann nicht verwinden kann, mich 
              dann nach einem halben Jahr zu &auml;rgern, dass das Zeug kaputt 
              ist und ich h&auml;tte es vorher wissen k&ouml;nnen. Das fand ich 
              immer super, dass man die M&ouml;glichkeit hat, sozusagen bei tagesaktuellen 
              Sachen Unterst&uuml;tzung zu finden. Ich will mir einen neuen F&ouml;n 
              kaufen, was kauf ich? Ich kauf mir einen DVD-Player, worauf muss 
              ich achten? Das finde ich wichtig. Das leisten Bibliotheken ja. 
              Genauso, wie sie leisten, ein Angebot an Tageszeitungen oder Magazinen 
              bereit zu halten</p>

              <p><strong>Peter Venus (Pro Kiez, Kurt-Tucholsky-Bibliothek):</strong> 
              Also, so eine Stadtteil- oder Kiezbibliothek hat nat&uuml;rlich 
              eine Kommunikationsaufgabe. Insbesondere, wenn es Veranstaltungsr&auml;ume 
              gibt. Man geht zusammen hin, sucht sich was aus, l&auml;sst sich 
              da beraten. Auch innerhalb des V&Ouml;BB: ich bestelle was und hole 
              es da ab und bringe es da auch wieder hin. Und muss nicht f&uuml;nf 
              Kilometer fahren. Oder zehn. Es ist ein Kommunikationsort. Ein Kommunikationsort 
              mit Menschen, aber auch ein Kommunikationsort mit Medien. Und zwar 
              nicht nur mit B&uuml;chern, sondern auch mit audiovisuellen Medien. 
              Da ist der Bestand da [in der Kurt-Tucholsky-Bibliothek] ja relativ 
              hoch.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Und was ist dann 
              die Aufgabe von gro&szlig;en Bibliotheken?</p>
            <p class="text"><strong>Peter Venus:</strong> Die gro&szlig;en Bibliotheken 
              haben von der Kommunikationsfunktion her keine andere Funktion. 
              Die sind nur viel gr&ouml;&szlig;er und haben viel mehr Apparat, 
              weil sie f&uuml;r die kleinen Bibliotheken Verwaltungsaufgaben &uuml;bernehmen.</p>
            <p class="text"><strong>Michael Haufe (Jederzeit Musik, Bibliothek 
              im Eliashof):</strong> Bibliothek ist ja nicht nur das Hinstellen 
              von B&uuml;chern, nicht nur das Bereitstellen und das Sortieren. 
              Sondern auch, wenn jemand kommt und sagt: ich habe da ein Buch, 
              ich wei&szlig; jetzt den Titel nicht mehr oder ich wei&szlig; jetzt 
              den Autor nicht mehr, k&ouml;nnen sie mir mal helfen, oder wo finde 
              ich denn das, wenn ich es hier nicht finde? Und so weiter. Und f&uuml;r 
              diese ganzen Fragen und Antworten stehen die Mitarbeiter bereit. 
              Und das machen sie einfach ganz nat&uuml;rlich. Ich w&uuml;rde sagen, 
              es gibt bestimmte Aufgaben, die wahrscheinlich alle Bibliotheken 
              erf&uuml;llen m&uuml;ssen oder sollen. Zum Beispiel B&uuml;cher 
              beziehungsweise Medien bereit zu stellen. Das ist nat&uuml;rlich 
              die Aufgabe einer kleinen, wie einer gr&ouml;&szlig;eren Bibliothek. 
              Aber dann gibt es gro&szlig;e Bibliotheken, welche die Aufgabe haben, 
              m&ouml;glichst alles, was &uuml;berhaupt existiert, zur Verf&uuml;gung 
              zu stellen, also es notfalls auch aus einer anderen gro&szlig;en 
              Bibliothek zu besorgen. Das ist eine Aufgabe einer gro&szlig;en 
              Bibliothek. W&auml;hrenddessen die Aufgabe einer kleinen Bibliothek 
              eher ist, &uuml;berhaupt etwas anzubieten, einen &Uuml;berblick 
              &uuml;ber das, was vorhanden ist, anzudeuten.</p>
            <p class="text"> Ich meine, man muss sich das mal vorstellen, wie 
              viele B&uuml;cher es gibt, also wie viele j&auml;hrlich dazu kommen. 
              Man kann gar nicht mehr alle B&uuml;cher in diesen kleinen Bibliotheken 
              zur Verf&uuml;gung stellen, sondern nur noch immer eine Auswahl 
              und einen &Uuml;berblick. Und dieses ist eine Leistung, die nur 
              Personal erbringen kann, dass die Zeit hat, sich weiterzubilden, 
              das die Zeit hat, eine Auswahl zu treffen, das auch eine Qualifikation 
              daf&uuml;r hat.</p>

              <p>Und dann hat nat&uuml;rlich eine Bibliothek die Aufgabe nahe zu 
              sein. Sie muss schnell erreichbar sein. Eine Bibliothek, zu der 
              ich erst eine Stunde oder zwei Stunden unterwegs bin, in einer Zeit, 
              wo wir heute keine Zeit mehr haben, das geht nicht. Nicht, wenn 
              ich sie m&ouml;glichst t&auml;glich nutzen will. Und das ist die 
              n&auml;chste Aufgabe der Bibliothek: sie sollte so gestaltet sein, 
              dass man sie wirklich zum t&auml;glichen Bedarf nutzen kann. Dass 
              man wenigsten ein-zwei-drei Mal in der Woche da vorbei gehen kann, 
              ein Buch sich ausleihen kann, mal sich hinsetzen kann, vielleicht 
              wenn ein Internetanschluss vorhanden ist, eine Recherche machen. 
              Dass Mitarbeiter da sind, die man ansprechen kann &#8211; und daf&uuml;r 
              sind kleine Bibliotheken unwahrscheinlich wichtig. Und nat&uuml;rlich 
              sind nahe gelegene Bibliotheken f&uuml;r Kinder unglaublich wichtig. 
              F&uuml;r Kinder ist es nicht gut, wenn die in einer so gro&szlig;en 
              Stadt wie Berlin mit &ouml;ffentlichen Verkehrsmitteln in die Bibliothek 
              fahren m&uuml;ssen.</p>
            <p class="text"> Das hei&szlig;t von den gro&szlig;en Bibliotheken, 
              tats&auml;chlich br&auml;uchte man nur blo&szlig; eine oder zwei, 
              maximal. Wir haben aber mehrere so gro&szlig;e Bibliotheken in der 
              Stadt, was gar nicht unbedingt n&ouml;tig w&auml;re. Daf&uuml;r 
              werden aber diese kleinen Stadtteilbibliotheken, alle geschlossen, 
              die werden zentralisiert. Das ist meines Erachtens unlogisch. Wir 
              haben dreieinhalb Millionen Einwohner. Und mir w&auml;re es lieb, 
              wenn es eine zentrale Bibliothek gibt, die wirklich alles hat, wo 
              man alles findet. Das w&auml;re vollkommen okay. Aber das ist f&uuml;r 
              den Fall, dass man jedes Buch m&ouml;glichst zur Verf&uuml;gung 
              haben m&ouml;chte.</p>
            <p class="text"> F&uuml;r den Fall, dass jemand im Kiez wohnt und 
              dort seine Kinder in die Bibliothek schicken will, beziehungsweise 
              die Kinder von sich aus in die Bibliothek gehen, braucht man Stadtteilbibliotheken. 
              Die r&auml;umliche N&auml;he ist, glaube ich, schon wichtig. Also, 
              warum nicht? Da k&ouml;nnte man auch sagen, okay, dann br&auml;uchte 
              man doch keine Einkaufscenter an jeder Ecke. Dann w&uuml;rde es 
              doch reichen, wir haben in der Stadt einen gro&szlig;en Einkaufstempel, 
              der ist innerhalb eine Stunde mit den &ouml;ffentlichen Nahverkehrsmitteln 
              zu erreichen und das reicht aus. Nicht wahr? Und so ist es nicht. 
              Wir haben &uuml;berall Einkaufstempel, &uuml;berall gibt es Einkaufsm&ouml;glichkeiten, 
              weit mehr als es Bibliotheken gibt. Und das ist doch schon merkw&uuml;rdig.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Oft werden ja, wenn 
              solche Stadtteilbibliotheken geschlossen werden, gerade f&uuml;r 
              Kinder, B&uuml;cherbusse eingerichtet. Damit zumindest eine bibliothekarische 
              Grundversorgung gegeben ist.</p>
            <p class="text"><strong>Michael Haufe:</strong> Ja, es ist eben auch 
              nur ein Notersatz. Die Kinder, die gehen notgedrungen zum B&uuml;cherbus. 
              Wenn es nat&uuml;rlich eine Bibliothek g&auml;be, wo sie hingehen 
              k&ouml;nnen, wo sie sich auch einmal zur&uuml;ckziehen k&ouml;nnen, 
              w&uuml;rde sie da hingehen &#8211; ich glaube, das ist auch ein 
              sogenannter Migrationsraum, die Bibliothek. Man kann sich in die 
              Welt der B&uuml;cher, der Autoren zur&uuml;ckziehen, man hat seine 
              Ruhe, man kann diesen Stress &#8211; vielleicht wird man gemobbt 
              in der Schule oder dieses oder jenes, vom Lehrer oder von den Eltern 
              oder von den Geschwistern &#8211; zur&uuml;ckziehen.</p>
            <p class="text"> Das ist auch meine pers&ouml;nliche Motivation. Also 
              f&uuml;r mich ist einfach eine Welt aufgegangen, als ich in so eine 
              kleine Dorfbibliothek gehen konnte. Wir hatten so eine kleine Bibliothek 
              in unserem Dorf und die hat jetzt sicherlich keinen gro&szlig;en 
              Bestand gehabt, aber f&uuml;r ein Kind ist es nicht wichtig, dass 
              eine Bibliothek hunderttausend B&uuml;cher hat, sondern da reichen 
              ein paar hundert gute B&uuml;cher aus. Das ist sogar besser, weil 
              man dann den &Uuml;berblick hat und man die Hoffnung hat, okay, 
              diese Woche lese ich jenes und n&auml;chste Woche lese ich dann 
              das. Und wenn man jetzt erschlagen wird mit ein paar Millionen B&uuml;chern, 
              dann ist eigentlich klar, dass man das gar nicht mehr alles schaffen 
              kann. Und ich glaube, man muss einfach das Angebot der Bibliothek 
              zur Verf&uuml;gung stellen. Da h&auml;ngt das dann nat&uuml;rlich 
              von den Mitarbeitern ab, welche M&uuml;he geben die sich, welches 
              Engagement haben die, haben die vielleicht sogar ein gr&ouml;&szlig;eres 
              Engagement, wenn es ehrenamtlich betrieben ist oder nicht? Das kann 
              man nicht sagen. Nur, weil es ehrenamtlich ist, kann man nicht sagen, 
              ob da jetzt die Mitarbeiter freundlicher oder kompetenter sind. 
              Aber ich glaube, ein ausgebildeter Bibliothekar, der hat einfach 
              eine andere Kompetenz. Das ist auch eine &ouml;ffentliche Aufgabe, 
              ja, das ist eine Ausgabe und eine Aufgabe, &ouml;ffentliche Bibliothekare 
              auszubilden. Und wir sagen ja auch allgemein, als Deutsche, wir 
              wollen eine Wissensgesellschaft sein. Das hei&szlig;t, wir m&uuml;ssen 
              uns sowieso &uuml;ber die Rezeption Gedanken machen.</p>

              <p>Das Problem ist eben, heute gibt es derart viele gute Werke, Produkte, 
              B&uuml;cher, Filme, Musik &#8211; alles M&ouml;gliche. Und es ist 
              eigentlich gar nicht mehr m&ouml;glich, es &uuml;berhaupt vollst&auml;ndig 
              zu rezipieren. Man muss die Rezeption praktisch organisieren. Also 
              man braucht eigentlich sogar noch besser ausgebildete Bibliothekare, 
              die sich sozusagen auch noch um diese Wissensverwaltung, nicht nur 
              um die Archivierung, sondern auch noch um die Verwaltung, die Wissensverteilung 
              k&uuml;mmern. Das w&auml;re die Aufgabe, das noch zu f&ouml;rdern. 
              Eigentlich m&uuml;sste heute fast jeder B&uuml;rger zum Bibliothekar 
              ausgebildet werden, wenn man es genau nimmt. Also, Bibliothekar 
              hei&szlig;t ja sozusagen Wissen archivieren, sortieren und wiederum 
              zur Verf&uuml;gung zu stellen. Und eigentlich m&uuml;sste das jeder 
              von uns k&ouml;nnen, eigentlich k&ouml;nnte das ein Grundfach sein.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Was wird dann deiner 
              Meinung nach die Zukunft der Bibliotheken sein?</p>
            <p class="text"><strong>Michael Haufe:</strong> Jetzt, ob noch mehr 
              abgebaut werden oder nicht? Das kann gut sein, dass noch mehr abgebaut 
              werden, dass eben immer mehr gesagt wird, ach, es gibt doch Internet. 
              Vielleicht kommt das auch anders. In Amerika gibt es ja oftmals 
              diese Info-Center, wo du alles hast, also Bibliothek, Internet und 
              ich wei&szlig; nicht, was noch alles M&ouml;gliche. So ein Dienstleistungs- 
              Wissenszentrum, letztendlich. Und vielleicht wird der Trend dahin 
              gehen. Ich wei&szlig; es nicht. Es kann durchaus sein, dass noch 
              mehr abgebaut wird, in der Zukunft, das noch mehr geschlossen wird. 
              Das man eben meint, man h&auml;tte daf&uuml;r kein Geld. Man kann 
              nat&uuml;rlich in den Buchladen gehen und sich B&uuml;cher kaufen, 
              das ist ganz richtig.</p>
            <p class="text"> Aber viele Sachen lernt man auch erst mal kennen, 
              bevor man sie sich kauft. Und dazu sind Bibliotheken notwendig. 
              Und Bibliotheken liefern auch so was wie einen Standard. Also, das 
              was in der Bibliothek steht, z&auml;hlt sozusagen zum &ouml;ffentlichen 
              Gemeingut. Das ist eine Auswahl, die ist relativ unumstritten. Wenn 
              man der Meinung ist, dass man das abbauen kann, dann wird das vielleicht 
              noch mehr abgebaut werden. Aber irgendwann wird es vielleicht auch 
              Leute geben, die das wieder umkehren, hoffe ich einfach.</p>
            <p class="text"><strong>Karsten Schuldt:</strong> Zugespitzt sind 
              deiner Meinung nach aber auch in der Bibliothek der Zukunft der 
              Hauptteil der Medien B&uuml;cher?</p>
            <p class="text"><strong>Michael Haufe:</strong> Es wird m&ouml;glicherweise 
              noch mehr vermischen mit kulturellen Aspekten. Also vielleicht gibt 
              es dann auch tats&auml;chlich noch eine Schule dran. Nicht die normale, 
              &ouml;ffentliche Schule, sondern eine spezielle Schule, wo Sprachkurse 
              stattfinden, oder Alte Sprachen, Latein oder dieses oder jenes. 
              Die Bibliothek wird vielleicht gekoppelt sein mit einem Theater 
              oder einem Veranstaltungsort, wo halt tats&auml;chlich Konzerte 
              stattfinden werden oder vielleicht sogar so eine Art Kino. In der 
              Richtung wird es gekoppelt sein. Das ist einfach eine Frage in der 
              Demokratie: Wof&uuml;r wollen wir unsere Schulden machen? Machen 
              wir unsere Schulden, in dem wir eben noch eine Stra&szlig;e bauen 
              und noch ein Einkaufscenter unterst&uuml;tzen, oder wollen wir unsere 
              Schulden machen, weil wir uns B&uuml;cher kaufen? Oder Medien?</p>
            <p><span class="text"> Und, ja, es wird da Entwicklungen geben. Ich 
              kann das nicht absehen. Vielleicht geht alles hin zum Fun, vielleicht 
              geht es nur noch um Spielen, ja, vielleicht gibt es irgendwann virtuelle 
              Bibliotheken, in der virtuellen Second Life World, dass man sagt, 
              man braucht gar keine reale Bibliothek mehr, weil es ja virtuelle 
              Bibliotheken gibt. Ich wei&szlig; es nicht genau.</span>
            </p>
            <h3>Fußnoten</h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Die 
              fokussiert-narrativen Interviews wurden Ende Januar und Anfang Februar 
              2008 gef&uuml;hrt. Die hier verwendete Transkription erfolgte von 
              digitalen Aufnahmen der Interviews. Der Autor des Textes hatte die 
              Proteste teilnehmend beobachtet. Die dabei gesammelten Erfahrungen 
              flossen in die Interviews ein.(</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung"> Da sich das Problem der Benennung 
              der Stadtbezirke und Stadtteile bei lokalen Initiativen in Berlin 
              best&auml;ndig stellt, sollen sie hier vorab dargestellt werden. 
              In Berlin existierten bis 2001 insgesamt 23 Bezirke, die intern 
              wiederum in Ortsteile gegliedert waren, wobei sich hierbei zu gro&szlig;en 
              Teilen historische Benennungen erhielten. Mit der Bezirksreform 
              2001 wurden diese zu 12 Bezirken zusammengefasst. Allerdings irritieren 
              diese neuen Strukturen und Zuordnungen auch politisch Aktive kontinuierlich. 
              Die Jerusalem-Bibliothek existierte im ehemaligen Bezirk und heutigen 
              Ortsteil Wedding, dieser wiederum geh&ouml;rt heute zum Bezirk Berlin-Mitte. 
              Wobei der Wedding gerade nicht zum weithin kulturell und touristisch 
              bekannten Berliner Stadtzentrum gez&auml;hlt wird, sondern lange 
              als Problembezirk bekannt war. <br>
              Die Kurt-Tucholsky-Bibliothek und die Bibliothek im Eliashof finden 
              sich, relativ nahe beieinander gelegen, im Ortsteil Prenzlauer Berg 
              im Bezirk Pankow. Pankow selber hei&szlig;t allerdings auch ein 
              Ortsteil dieses Bezirkes, welcher gerade nicht repr&auml;sentativ 
              f&uuml;r den Prenzlauer Berg ist. Dies f&uuml;hrt oft zu Konfusion. 
              Verst&auml;rkt wird dies dadurch, dass gerade der Kiez um die Bibliothek 
              im Eliashof am Helmholtzplatz von Berlinunkundigen gew&ouml;hnlich 
              als Beispiel des gentrifizierten Berlin-Mitte angef&uuml;hrt wird, 
              obwohl dieser Kiez nicht zum Stadtbezirk Berlin-Mitte geh&ouml;rt. 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</p>

              <p></span><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 3] 
              Die Jerusalem-Bibliothek sollte offiziell nicht geschlossen, sondern 
              als Kinder- und Jugendabteilung in die Bibliothek am Luisenbad, 
              welche im weiteren Interview zumeist &#8222;Luise&#8220; genannt 
              wurde, eingegliedert. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] In der Verkehrszelle 1112-Pasteurstra&szlig;e, die vom Statistischen 
              Landesamt Berlin gebildet, f&uuml;r die Berliner Regionalstatistiken 
              verwendet wird und in welcher der B&ouml;tzowkiez liegt, lebten 
              am 31.12.2006, dem bislang letzten Stichtag, 11.598 Menschen. Allerdings 
              decken sich die Verkehrzelle und der B&ouml;tzowkiez nicht vollst&auml;ndig. 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] Diese Frage ist etwas missverst&auml;ndlich. Sie bezieht sich 
              nicht unbedingt auf die eigene politische Verortung des Interviewten, 
              sondern auf die Politik der Linkspartei und der SPD, welche &#8211; 
              teilweise zusammen mit der Fraktion von B&uuml;ndnis 90/Die Gr&uuml;nen 
              &#8211; die BVV Pankow dominieren und gleichzeitig seit 2001 das 
              Land Berlin in einer so genannten rot-roten Koalition regieren. 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] Die gro&szlig;e Koalition aus SPD und CDU regierte in Berlin 
              &uuml;ber drei Wahlperioden hinweg von 1990 bis 2001. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] </span><span class="erklaerung"> Gemeint ist die Thomas-Dehler-Bibliothek 
              in Berlin-Sch&ouml;neberg, welche seit 2002 vom Freundeskreis der 
              Thomas-Dehler-Bibliothek e.V. ehrenamtlich als &Ouml;ffentliche 
              Bibliothek betrieben wird. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8 Die Kinder- und Jugendabteilung der Bibliothek am Luisenbad soll 
              in der unteren von zwei Etagen eingerichtet werden.</span> <span class="erklaerung"> 
              (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-01-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
