
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Wissen als Geistiges Eigentum - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Geistiges Eigentum ist durch eine bemerkenswerte Charakteristik gekennzeichnet. Es kann nur durch die Zurverfügungstellung und allgemeine &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Wissen als Geistiges Eigentum" />
    
    
    
    <meta property="dc:creator" content="Walter Umstätter" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe18/texte/01umstaetter.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Geistiges Eigentum ist durch eine bemerkenswerte Charakteristik gekennzeichnet. Es kann nur durch die Zurverfügungstellung und allgemeine Veröffentlichung erreicht werden. Historisch betrachtet konnte man immaterielle Eigentumsrechte nicht erwerben, wenn man keinen Verleger fand. Erst in den letzten Jahren wurde es sehr einfach, durch die Veröffentlichung unseres Wissens im Internet, zu geistigem Eigentum zu gelangen. Die Ursache für diese Eigenschaft geistigen Eigentums ist die Informationstheorie, in der Informationen in beliebiger Menge zu Redundanz kopiert werden kann. An dieser Stelle spielen die Verlage noch immer eine wichtige Rolle, durch ihre Anzeige ausgewählter Immaterialgüterrechte von Autoren oder Interessengruppen.&lt;br&gt; Abstract (english): Intellectual property is characterized by a remarkable attribute. It has to be made available for the world by publication. In earlier times one couldn’t achieve intangible property rights if there was no publisher available. Only in recent years it became very easy to get intellectual properties by publishing our knowledge in the Internet. The cause for such a strange fact is the information theory, in which information can be copied to redundancy in any quantity. A growing problem is the amount of publications in which the identification of individual contributions is more and more difficult. At this point, the publishing industry plays till now an important role by advertising inellectual properties of selectetd authors or special interest groups."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe18/texte/01umstaetter.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>



    


    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe18/texte/01umstaetter.htm">Annotate via hypthes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183847">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183847 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Wissen als Geistiges Eigentum</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Walter Umstätter</i>
            
            
        </div>
        



        

        <p><small itemprop="description">Geistiges Eigentum ist durch eine bemerkenswerte Charakteristik gekennzeichnet. Es kann nur durch die Zurverfügungstellung und allgemeine Veröffentlichung erreicht werden. Historisch betrachtet konnte man immaterielle Eigentumsrechte nicht erwerben, wenn man keinen Verleger fand. Erst in den letzten Jahren wurde es sehr einfach, durch die Veröffentlichung unseres Wissens im Internet, zu geistigem Eigentum zu gelangen. Die Ursache für diese Eigenschaft geistigen Eigentums ist die Informationstheorie, in der Informationen in beliebiger Menge zu Redundanz kopiert werden kann. An dieser Stelle spielen die Verlage noch immer eine wichtige Rolle, durch ihre Anzeige ausgewählter Immaterialgüterrechte von Autoren oder Interessengruppen.<br> Abstract (english): Intellectual property is characterized by a remarkable attribute. It has to be made available for the world by publication. In earlier times one couldn’t achieve intangible property rights if there was no publisher available. Only in recent years it became very easy to get intellectual properties by publishing our knowledge in the Internet. The cause for such a strange fact is the information theory, in which information can be copied to redundancy in any quantity. A growing problem is the amount of publications in which the identification of individual contributions is more and more difficult. At this point, the publishing industry plays till now an important role by advertising inellectual properties of selectetd authors or special interest groups.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Walter Umstätter,
            
            "Wissen als Geistiges Eigentum". <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="http://libreas.eu/ausgabe18/texte/01umstaetter.htm">http://libreas.eu/ausgabe18/texte/01umstaetter.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
       <li><a href="#1" class="inhaltsverzeichnis">Einleitung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Der Warencharakter von Information und Wissen</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Geistiger Diebstahl</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Geheimhaltung</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Falsifikation</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Wird geistiges Eigentum leistungsgerecht bezahlt?</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Verleger</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">Disproportionierung</a></li>
		   <li><a href="#9" class="inhaltsverzeichnis">Patente</a></li>
     </ul>


            <a name="1" id="1"></a><h3>Einleitung</h3>
            <p>Geistiges Eigentum bzw. Immaterialg&uuml;terrecht entsteht unter Bedingungen die man sich meist nicht bewusst macht. So kann ein Wissenschaftler beispielsweise sein geistiges Eigentum an einer Erkenntnis die er hat nur reklamieren, wenn er dieses Wissen publiziert und damit der Allgemeinheit zur Verf&uuml;gung stellt. Das gilt sowohl f&uuml;r den urheberrechtlichen als auch f&uuml;r den Patentschutz. Verglichen mit Grundbesitz beispielsweise w&uuml;rde das bedeuten, dass ein Eigent&uuml;mer sein Grundst&uuml;ck nur sein Eigen nennen darf, wenn er jedem der es w&uuml;nscht Zugang dazu gew&auml;hrt.</p>
              <p>Bei materiellen G&uuml;tern h&auml;tte das bekanntlich verheerende 
                Folgen, wenn sie gleichzeitig allen Menschen verf&uuml;gbar gemacht 
                werden m&uuml;ssten. Da aber Wissen als begr&uuml;ndete Information 
                bzw. <em>evidence based information</em> (Umst&auml;tter, 2009) 
                in fast beliebiger Menge reduplizierbar ist, also in Form von 
                Redundanz f&uuml;r jeden Menschen nutzbar gemacht werden kann, 
                ist die beliebige Verf&uuml;gbarkeit heute kein Problem mehr. 
                Schon das gedruckte Buch hatte diese Erzeugung von Redundanz gegen&uuml;ber 
                den fr&uuml;heren Kopisten revolution&auml;r vereinfacht. Aber 
                erst das Internet erm&ouml;glicht es uns heute ad hoc in wenigen 
                Sekunden weltweit je nach Wunsch Redundanz zu erzeugen. Damit 
                zeigt sich auch hier, dass die oft wiederholte Behauptung, Information 
                bzw. Wissen seien eine Ware wie jede andere, auf Dauer nicht aufrecht 
                erhalten werden kann.</p>

			<a name="2" id="2"></a><h3>Der Warencharakter von Information und Wissen</h3>
			<p>Auch wenn aus juristischen und wirtschaftlichen Gr&uuml;nden heute unz&auml;hlige Informationen mit allen zu Gebote stehenden Mitteln verknappt werden, um durch den alten Marktmechanismus von Angebot und Nachfrage Information und Wissen zu einer Ware herk&ouml;mmlicher Art zu machen, werden diese zunehmend anachronistischen Versuche bei den heutigen Kopierm&ouml;glichkeiten auf Dauer keine sozialpolitische Relevanz behalten k&ouml;nnen. Das hat nicht nur zur Folge, dass bei jedem Kopiervorgang immer h&auml;ufiger von geistigem Diebstahl gesprochen wird, und dass eine immer gr&ouml;&szlig;ere Zahl von Menschen sich bewusst oder unbewusst kriminalisiert, so dass auch das allgemeine Rechtsempfinden der B&uuml;rger in eine immer gr&ouml;&szlig;ere Krise ger&auml;t, es hat auch zur Folge, dass das Immaterialg&uuml;terrecht weltweite Kritik findet. Im Prinzip ist jeder Bibliotheksbesuch, bei dem wir etwas lesen oder uns etwas ansehen, immer auch ein Kopiervorgang. Insofern macht das Copyright deutlicher als das Urheberrecht erkennbar, dass es ein Redundanzrecht, also ein Recht zur Bildung von Redundanz ist. B&uuml;cher enthalten nach der Informationstheorie f&uuml;r einen Leser Information, auch wenn sie selbst eigentlich nur die Redundanz eines Manuskripts sind. Insofern verbreiten Verlage Redundanz, und sie &uuml;bernehmen immer h&auml;ufiger dieselben Nachrichten (Brauck & H&uuml;lsen, 2009). Es ist das Wechselspiel von Information und Redundanz, dass die Informationstheorie (genauer gesagt, die Theorie der Kommunikation) in ihrer Eigengesetzlichkeit bestimmt.</p>
			<p>Selbstverst&auml;ndlich muss die Produktion von Information und Wissen bezahlt werden. Die Frage ist nur von wem und wann. Sicher ist, dass sich Wissenschaft nicht aus ihren Publikationen heraus finanziert. Im Gegenteil, in erster N&auml;herung kann man davon ausgehen, dass B&uuml;cher mit hohen Auflagen geeignet sein m&uuml;ssen von vielen verstanden zu werden. Und das sind selten anspruchsvolle Dissertationen, um nur ein Beispiel zu nennen. Von einer vergleichsweise kleinen Zahl belletristischer Autoren abgesehen, werden Autoren aus etlichen Quellen alimentiert, aber nicht aus ihren Publikationen heraus. Es ist also eher irref&uuml;hrend, wenn im Publikationsmarkt versucht wird den Eindruck zu erwecken, dass der Verkauf von B&uuml;chern Zeitschriften etc. dazu dient, den Produzenten der Ware Information eine Existenz zu sichern. Der gr&ouml;&szlig;te Teil dessen, was t&auml;glich in Rundfunk, Fernsehen oder Tageszeitungen erscheint, dient heute dazu Aufmerksamkeit zu gewinnen, um Reklame zu transportieren. Dabei werden Nachrichten millionenfach redupliziert und somit verst&auml;rkt, aber nur sehr geringe Mengen an geistigem Eigentum erzeugt. Massenmedien sind eindeutig Redundanzerzeuger, die weitaus weniger durch ihr geistiges Eigentum wirksam werden, als durch ihre Vervielf&auml;ltigung zur Erh&ouml;hung der sogenannten Reichweite bzw. Einschaltquoten.</p>

			<a name="3" id="3"></a><h3>Geistiger Diebstahl</h3>
			<p>Aus der Erkenntnis, dass geistiges Eigentum nur erworben werden kann, wenn es publiziert wird, entsteht ein weiteres Problem, das sehr ernst genommen werden muss. Denn es sind nicht nur Einzelf&auml;lle der Wissenschaftsgeschichte, in denen jemand eine Entdeckung oder eine Theorie publizieren wollte, deren Ver&ouml;ffentlichung aber beim Peer Review auf Ablehnung stie&szlig;, und f&uuml;r die dann jemand anderes das Immaterialg&uuml;terrecht erhielt. In Einzelf&auml;llen war das bekannterma&szlig;en geistiger Diebstahl, aber oft ist es auch nur die Verweigerung geistiger Eigentumsrechte der Reviewer. Dass dabei so manches Wissen nicht oder zu sp&auml;t publiziert wurde, und dass es f&uuml;r Autoren oft schwierig ist nachzuweisen, dass der Sch&ouml;pfungsakt weit vor der Publikation lag, ist hinl&auml;nglich bekannt. Es sei hier nur an den Priorit&auml;tsstreit zwischen Newton und Leibniz bez&uuml;glich der Infinitesimalrechnung erinnert.</p>
			<p>Erst die Verschriftlichung des Wortes erm&ouml;glicht, geistiges Eigentum zu schaffen. Darum gehen wir zwar davon aus, dass die Kenntnis, dass a&sup2; + b&sup2; = c&sup2; ist, schon sehr viel l&auml;nger bekannt war, aber bis heute Pythagoras zugesprochen wird, weil der Satz des Pythagoras seit der Zeit der alten Griechen schriftlich fixiert worden war. Auch wenn also die juristische Vorstellung vom geistigen Eigentum sehr viel sp&auml;ter entstand, erfolgte die Zuordnung von Wissen gegen&uuml;ber den jeweiligen Urhebern schon seit der Verschriftlichung des Wortes. Wobei die Bibliotheken bis heute eine wichtige Rolle bei der allgemeinen Verf&uuml;gbarkeit geistigen Eigentums spielen.</p>
			<p>Man muss sich fragen, warum Wissenschaftler &uuml;berhaupt daran interessiert sind ein solches Immaterialg&uuml;terrecht zu erwerben. Wobei die Antwort zun&auml;chst sehr einfach ist: Sie streben nach der damit verbundenen Reputation, und was noch handfester ist, sie erh&ouml;hen die Wahrscheinlichkeit Forschungsgelder zu erhalten, denn Wissenschaft wird zwar nicht aus den Publikationen bezahlt, aber der Zusammenhang zwischen der Zahl an Publikationen und Forschungsgeldern ist im Publish or Perish eindeutig. Wobei man seit Eugene Garfields Erkenntnissen aus dem Science Citation Index heute immer st&auml;rker auch den Impact Faktor zu ber&uuml;cksichtigen sucht. Obwohl dieser nichts mit der Qualit&auml;t einer Publikation zu tun hat, sondern lediglich mit ihrer Wahrnehmung in der Fachwelt, wird immer wieder suggeriert, dass die Zitierh&auml;ufigkeit von der Qualit&auml;t einer Publikation abh&auml;ngt. In Wirklichkeit gibt es unz&auml;hlige Beispiele daf&uuml;r, dass Arbeiten gerade darum zitiert werden, weil sie falsch, also falsifizierbar sind.</p>
			<p>Merkw&uuml;rdig ist, dass Eigentum uns das Recht und die F&auml;higkeit gibt, andere von der Nutzung auszuschlie&szlig;en, dass wir aber durch die Publikation genau diesen Ausschluss verhindern. Das hei&szlig;t, wir haben bei geistigem Eigentum nur das Recht, die Nutzung zu unterbinden, wenn dies in gr&ouml;&szlig;erem Umfang marktwirtschaftlich geschieht und nicht nur zum pers&ouml;nlichen Gebrauch. Darin liegt auch der Grund, dass man im angloamerikanischen deutlicher als im Urheberrecht den sog. Fair Use unterscheidet.</p>
			
			<a name="4" id="4"></a><h3>Geheimhaltung</h3>
			<p>Aussagen wie &bdquo;Wissen kann niemandem geh&ouml;ren&rdquo; bzw. &bdquo;Wissen geh&ouml;rt allen&rdquo;, was in diesem Zusammenhang dasselbe bedeutet, ergeben sich aus diesem Paradox, dass Wissen der gesamten Menschheit zug&auml;nglich gemacht werden muss, wenn man das Eigentum daran erwerben will. Nur das Wissen, das Menschen f&uuml;r sich behalten, ist also ein Eigentum das ihnen zun&auml;chst niemand nehmen kann, das ihnen die Gesellschaft aber damit juristisch auch nicht zuspricht. Da aber Wissenschaftler durch ihr eigenes Denken oft in der Lage sind, auch von anderen Experten geheim gehaltenes Wissen zu erzeugen (Mehrfachentdeckungen sind weitaus h&auml;ufiger als im Allgemeinen angenommen wird, s. Price, 1973 S.79), um es dann zu publizieren, ist diese Form des Eigentums hochgradig gef&auml;hrdet, verloren zu gehen, wenn es ein anderer publiziert. Auch an diesem Beispiel erkennt man, dass die Informationstheorie, wie sie durch Claude Shannon und Warren Weaver bekannt wurde, eigenen Gesetzen unterliegt. Jeder Mensch kann aus seinem Wissen heraus Information erzeugen, auch solche, die andere Menschen geheim zu halten versuchen, denn Wissen beruht auf Selbstorganisation &ndash; genauer gesagt auf Selbstreproduktion. Durch logisches Folgern ergibt sich Wissen zwangsl&auml;ufig und gibt uns die M&ouml;glichkeit bestimmte Ereignisse vorherzusagen. Darum ist es auch so entscheidend, wer als Erster ein bestimmtes Wissen publiziert.</p>
			<p>Hier verh&auml;lt es sich bei Publikationen in Monographien oder Zeitschriften &auml;hnlich wie bei Patenten. Sobald man publiziert, kann alle Welt das Wissen f&uuml;r sich nutzbar machen. Somit kann es weit gewinnbringender sein, das Wissen geheim zu halten, es aber beispielsweise in Produkten zum eigenen Vorteil auszubeuten. Sobald aber die Gefahr besteht, dass die Konkurrenz dieses Wissen den Produkten leicht entnehmen kann, erweist sich ein Patenschutz als hilfreich. Die Alternative, das Wissen beispielsweise regul&auml;r in einer Zeitschrift zug&auml;nglich zu machen, damit die Konkurrenz keine Patentrechte darauf erwerben kann, f&uuml;hrt zu dem weiteren Trick der defensiven Publikation (Henkel, 2008), der darin besteht, dass man sich eine m&ouml;glichst unbekannte Zeitschrift z.B. in d&auml;nischer Sprache sucht, und dort mit dem Ziel publiziert, dass es niemand liest, f&uuml;r den das Wissen wichtig sein k&ouml;nnte.</p>
			
			<a name="5" id="5"></a><h3>Falsifikation</h3>
			<p>Von bereits publiziertem Wissen kann man zwar Besitz ergreifen, aber man kann bekanntlich kein geistiges Eigentum daran erwerben, so dass das neue Wissen grunds&auml;tzlich auf Falsifikation beruhen muss. Bedeutete bei Karl Popper Falsifikation, dass eine Theorie immer nur so weit wissenschaftlich genannt werden kann, soweit sie auch falsifizierbar ist, so bedeutet Falsifikation in dem hier gebrauchten Zusammenhang, dass bekannten Erkenntnissen fundiert widersprochen werden muss, oder diese zumindest zu verfeinern sind, wenn man ein geistiges Eigentum erwerben will. Insofern best&auml;tigt und erg&auml;nzt die hier gemachte Aussage Poppers Erkenntnis aus einer anderen Perspektive heraus.</p>
			<p>Es ist auff&auml;llig, dass Wissenschaft im Grundsatz Falsifikation des bisher Bekannten bedeutet, dass aber positive Zitate weit h&auml;ufiger sind als negative. Der Grund daf&uuml;r ist einfach und von eher psychologischer Art. Die meisten Autoren suchen sich eine zu falsifizierende Arbeit und begr&uuml;nden mit mehreren anderen Publikationen die Richtigkeit ihres Widerspruchs. Je mehr Referenzen f&uuml;r ihre Theorie bzw. ihre Ergebnisse sprechen, desto unumst&ouml;&szlig;licher sollen ihre Ergebnisse wirken. Eugene Garfield hatte schon 1983 erkannt, dass nur 5% der Zitationen negativ sind, wobei ihm auffiel, dass viele Autoren dazu neigen, die negativen Zitationen zu verschweigen (Garfield, 1983). Ob das daran liegt, dass sich manche Wissenschaftler davor h&uuml;ten m&ouml;gliche Peer Reviewer zu ver&auml;rgern oder Arbeiten mit positiven Zitationen leichter akzeptiert werden, sei dahingestellt.</p>
			<p>Wenn in der Einleitung dieses Beitrags beispielsweise behauptet wurde, dass oft zu lesen sei, &bdquo;Information bzw. Wissen sei eine Ware wie jede andere&rdquo;, ohne dass entsprechende Zitate genannt wurden, so wird an dieser Stelle vermieden, eine falsche Aussage mit bestimmten Autoren zu verbinden, da die Zahl derer, die gleicher Meinung sind, nicht vollst&auml;ndig genannt werden kann. Allein unter der Wortfolge &bdquo;Wissen als Ware&rdquo; wurden im deutschen Google am 10.10.2010 rund 34.000 Treffer gelistet, in denen sich eine vielschichtige Diskussion verbirgt.</p>
			
			<a name="6" id="6"></a><h3>Wird geistiges Eigentum leistungsgerecht bezahlt?</h3>
			<p>Das Immaterialg&uuml;terrecht erstreckt sich bekanntlich nicht nur auf wissenschaftliche Produkte, sondern auch auf Geschmacksmuster, Gebrauchsmuster, Recht am eigenen Bild etc. Wenn also jemand aus Versehen auf den Ausl&ouml;ser seiner Kamera dr&uuml;ckt und das Ergebnis ins Internet stellt, unterliegt dieses Werk den gleichen Eigentumsrechten, wie eine &uuml;ber Jahrzehnte aufwendig gemessene Konstante der Physik. Es kann zumindest schwierig sein zu entscheiden, ob ein Bild zuf&auml;llig oder mit Bedacht erzeugt wurde. So lange das Bild in einem Detail von allen anderen bekannten Bildern unterscheidbar ist, also Individualit&auml;t besitzt, hat der Fotograf sein Eigentumsrecht daran. Wenn Leistung korrekt als Arbeit pro Zeit verstanden wird, w&auml;re es keinesfalls eine leistungsgerechte Bezahlung, wenn ein Autor f&uuml;r einen Bestseller, den er sich in einer Woche ausdenkt, Millionen verdient, w&auml;hrend ein wissenschaftlicher Autor, f&uuml;r eine langj&auml;hrig erarbeitete Publikation, noch Page Charges zahlt, damit seine Erkenntnis publiziert werden kann. Es erscheint uns im Allgemeinen gerecht, dass jemand der in kurzer Zeit viel arbeitet oder entsprechend &uuml;ber l&auml;ngere Zeit weniger hart arbeitet gleich entlohnt wird. In Wirklichkeit wird aber in unserer Gesellschaft nur selten leistungsbezogen entlohnt, weil Faktoren wie Ausbildung, Risiko, Begabung, Angebot und Nachfrage etc. in die Bezahlung der Arbeit weit mehr Einfluss haben. Die Auflagenzahl von B&uuml;chern hat zweifellos wenig mit Leistung zu tun, weil sie ein reiner Kopiervorgang ist.</p>
			
			<a name="7" id="7"></a><h3>Verleger</h3>
			<p>Durch die Notwendigkeit, publizieren zu m&uuml;ssen, um geistiges Eigentum zu erwerben, kam schon fr&uuml;hzeitig das Verlagswesen mit ins Spiel. So lange Papier- bzw. Pergamenterzeugung, Buchdruck und Buchvertrieb ein kostenintensives Unternehmen war, mussten finanzkr&auml;ftige Personen in Vorlage dieser Kosten gehen, um sie dann beim Verkauf der Publikationen wieder zur&uuml;ckzugewinnen. Damit entstand ein Verlegertum, von dem viele Laien heute glauben, dass dessen Leistungen durch das Internet &uuml;berfl&uuml;ssig geworden sind, weil etliche Kosten entfallen sind. Fast jeder moderne Wissenschaftler hat die M&ouml;glichkeit seine Erkenntnisse, sobald sie digital verschriftlicht sind, im Internet weltweit verf&uuml;gbar zu machen, so dass die Suche nach einem Verlag, der den Aufsatz, das Buch oder den Film publizieren soll, &uuml;berfl&uuml;ssig wird. Verschriftlichung erfolgt aber nicht nur mit Hilfe von Buchstaben, sondern immer h&auml;ufiger in Bild-, Ton- oder Multimediaangeboten.</p>
			<p>Demgegen&uuml;ber argumentieren die Verlage gern mit dem Qualit&auml;tsargument und verweisen auf das Peer Review, auf ihr Lektorat und auf die Marktkenntnisse, die dazu dienen, nur wirklich Publikationsw&uuml;rdiges zu verbreiten. Wie problematisch das ist, wurde bereits erw&auml;hnt. In Wirklichkeit haben sich die meisten Verlage aber durch eine ganz andere Qualit&auml;t unverzichtbar gemacht: durch ihre Reklame f&uuml;r das ihnen anvertraute geistige Eigentum. Auch ihre Funktion bei der Zusammenf&uuml;hrung verschiedener Experten, Ghostwriter, Grafiker, Layouter, Lektoren, Fotografen etc. ist nicht zu untersch&auml;tzen. Sie sorgen teilweise f&uuml;r Pr&auml;senz in Massenmedien, achten seit den Erfahrungen aus dem Science Citation Index auf m&ouml;glichst hohe Zitierungen, holen sich bekannte Pers&ouml;nlichkeiten wie Nobelpreistr&auml;ger in ihre Editorial Boards, werben mit Plakaten, Lesungen oder Besprechungen und schicken ihre Vertreter in Buchhandlungen und Bibliotheken. Interessant bei den Besprechungen ist, dass eine negative Buchbesprechung noch immer weitaus werbewirksamer ist, als das unerw&auml;hnte Buch. Auch hier zeigt sich, dass Qualit&auml;t bei Publikationen einen v&ouml;llig andern Stellenwert hat, als bei anderen Waren. Im Gegenteil, das Gebot der Falsifikation zwingt zum besonders genauen Studium all der Publikationen, die fehlerhaft sind. Darwin, Einstein, Machiavelli, Marx oder Sarrazin wurden nicht so bekannt, weil ihre B&uuml;cher so gut waren, sondern weil sie so viel Widerspruch erweckten, und weil jeder, der dar&uuml;ber mitdiskutieren wollte, dazu eine ausreichende Kenntnis &uuml;ber ihr Werk haben musste. Ein wichtiges Ziel der Verlage ist auch, dass ihre Produkte in m&ouml;glichst vielen Datenbanken erschlossen werden, denn oft gelten Zeitschriften, die in mehreren Datenbanken auftauchen als wichtige Kernzeitschriften (B&ouml;ll, 2010).</p>
			<p>Nachdem 2009 bekannt wurde, dass die Firma Merck an Elsevier wiederholt Geld zahlte, damit scheinbar peer-reviewte medizinische Zeitschriften versteckte Reklame ver&ouml;ffentlichten, sah man sich bei Nature Medicine gezwungen zu schreiben: &rdquo;Since the 1980s, doctors have commonly received publications designed to promote pharmaceutical products through a mix of studies, opinion pieces and simple advertisements.” (Hutson, 2009) Es geht also l&auml;ngst nicht mehr um Ausnahmef&auml;lle, sondern eher um eine Symptomatik der Big Science. In der Wissenschaft war schon immer der begr&uuml;ndete Nachweis f&uuml;r die Wirkung eines Pr&auml;parates, die Messgenauigkeit von Instrumenten bzw. die Leistungsf&auml;higkeit bestimmter Konstruktionen, die beste Reklame und diese Erfahrung l&auml;dt selbstverst&auml;ndlich zu Missbrauch ein. Unz&auml;hlige Publikationen sind heute schlichte Reklame unter dem Deckmantel der Wissenschaft. Bei Reklame ist weithin bekannt, dass es weniger auf die Wahrheit ankommt, ob der wei&szlig;e Riese wei&szlig;er w&auml;scht. Aber unter dem Deckmantel der Wissenschaft gewinnt Werbung bislang noch immer an Glaubw&uuml;rdigkeit. Nach Sch&auml;tzungen von 2004 hat die pharmazeutische Industrie der USA 24,4% ihrer Einnahmen f&uuml;r Reklame und nur 13.4% f&uuml;r Forschung aufgebracht (Editor&rsquo;s Note, 2008).</p>
			<p>Eigentlich sollte man auf die Public Relation-Aktivit&auml;ten der Verlage verzichten, wenn es darum geht, geistiges Eigentum bekannt zu machen. Im Gegenteil: Um m&ouml;glichst objektiv zu sein, w&auml;re es korrekt alle Publikationen neutral nebeneinander im Internet anzubieten und ihre Popularit&auml;t nicht von der daf&uuml;r aufgebrachten Reklame abh&auml;ngig zu machen. Ihre allgemeine Verf&uuml;gbarkeit ist durch Suchmaschinen und dokumentarische Erschlie&szlig;ung heute besser herstellbar, als es in der Geschichte der Menschheit je m&ouml;glich war.</p>
			<p>Es ist aber beim heutigen Publikationsaufkommen sicher eine recht irritierende Menge an geistigem Eigentum, das j&auml;hrlich publiziert wird. Bei ihr sorgt das Verlagswesen schon seit vielen Jahrzehnten f&uuml;r eine h&ouml;chst erstaunliche Disproportionierung, bei der beispielsweise bestimmte Zeitschriften, wie Nature oder Science im Power Law Spitzenreichweiten erzielen (Bei Science soll die Auflage bei 155.000 liegen (Segerstr&aring;le, 2000). Der Impact Faktor betrug 2009 im Web of Knowledge etwa 30), w&auml;hrend unz&auml;hlige andere Titel fast v&ouml;llig unbekannt blieben. Sie sind nur der sehr kleinen Zahl von Experten in den jeweiligen <em>Invisible Colleges</em> bekannt. Diese Konzentration des Leseinteresses auf vergleichsweise wenige Zeitschriften, verglichen mit den ein- bis zweihunderttausend laufenden wissenschaftlichen Zeitschriften mit rund zehn Millionen Publikationen j&auml;hrlich, gibt unserer heutigen Wissenschaft noch immer den tr&uuml;gerischen Anschein von &Uuml;berschaubarkeit.</p>
			
			<a name="8" id="8"></a><h3>Disproportionierung</h3>
			<p>Ausdruck dieser Disproportionierung ist auch Bradford&rsquo;s Law of Scattering, das uns aus Erfahrung sagt, dass wir bei Kenntnis der Kernzeitschriften auf dem jeweiligen Fachgebiet, mit wenigen Zeitschriften uns immer auf dem neusten Stand der Diskussion halten k&ouml;nnen. Es gibt aber zunehmend Zweifel daran, dass die Kernzeitschriften der gro&szlig;en Verlage diese Aufgabe noch ad&auml;quat leisten. Die massiv verzerrte Wahrnehmung von Erkenntnissen durch die Verlage kann man unter anderem daran sehen, wie stark Thomson Reuters Web of Knowledge unser Bild von der Wissenschaftsverteilung in der Welt dominiert und es ist h&ouml;chst verst&auml;ndlich, dass sich immer mehr L&auml;nder und Fachgebiete durch eigene Zitationssysteme dagegen wehren. In der modernen Gesellschaft geht nicht nur die Schere zwischen Arm und Reich immer weiter auseinander. Auch die digitale Spaltung und die Diversifizierung des geistigen Eigentums zeigt sich durch die zunehmende Abkopplung beim Matth&auml;useffekt der L&auml;nder, wie ihn Manfred Bonitz schon vor 16 Jahren im Science Citation Index beobachten konnte. Bonitz schreibt: &bdquo;Wenige L&auml;nder mit hohen Erwartungswerten erlangen noch mehr Zitierungen als erwartet, viele L&auml;nder mit niedrigeren Erwartungswerten kriegen noch weniger Zitierungen als erwartet.&rdquo; (Bonitz , 1998). Andererseits waren um 1900 noch gesch&auml;tzte 90% aller wissenschaftlichen Publikationen in Englisch, Deutsch und Franz&ouml;sisch. Dieser Anteil ist inzwischen weit zur&uuml;ckgegangen, weil sich immer mehr L&auml;nder an der globalen Wissenschaft beteiligen. Geistiges Eigentum in Sprachen wie Arabisch, Chinesisch, Hindi, Persisch, Russisch, Spanisch etc. publiziert, gewinnt immer mehr an Bedeutung.</p>
			<p>Dadurch, dass geistiges Eigentum nur durch Publikation erreicht werden kann, es aber gro&szlig;e Unterschiede in der Wahrnehmung einer Ver&ouml;ffentlichung gibt, ist die Sichtbarkeit geistigen Eigentums oft entscheidend. Garfield hat wiederholt auf die Beobachtung hingewiesen, dass Nobelpreistr&auml;ger etwa f&uuml;nfzigmal &ouml;fter zitiert werden als durchschnittliche Autoren (Garfield, 1968), und dass sie etwa f&uuml;nfmal mehr publizieren (Garfield, 1991). Hier ist also deren Sichtbarkeit um den Faktor Zehn wichtiger, als ihre Publikationst&auml;tigkeit.</p>
			<p>Es wird immer wieder behauptet, dass es eine Korrelation zwischen der Ablehnungsrate im Peer Review und dem Impact Faktor gibt, was empirisch allerdings nicht belegbar ist (Yamazaki, 1995). Wobei es allerdings trotzdem richtig ist, dass Autoren dazu neigen, ihre Aufs&auml;tze zun&auml;chst an bekannte Zeitschriften zu schicken, die Ablehnungsraten von achtzig und mehr Prozent haben, um m&ouml;glichst bekannt zu werden (Nourmohammadi und Umst&auml;tter, 2004). Dabei besagt ein Impact Faktor von 0,03 im Web of Knowledge verglichen mit dem von 30 (bei Science), dass die Wahrscheinlichkeit in Science zitiert zu werden um das Tausendfache h&ouml;her liegt. Der scheinbare Widerspruch, dass es keinen Zusammenhang zwischen Qualit&auml;t und Rejection Rate gibt, findet seine Erkl&auml;rung darin, dass es zahlreiche Gr&uuml;nde zur Ablehnung gibt, z.B. &bdquo;poor english&rdquo;, &bdquo;outside of the scope of the journal&rdquo;, &bdquo;opinion pieces&rdquo; etc. Nicht zuf&auml;llig ist die Ablehnung in den sog. Soft Sciences h&ouml;her als in den Hard Sciences (Zuckerman and Merton, 1971), bei zunehmend mangelnder &Uuml;bereinstimmung der Reviewer. Diese vergleichsweise geringe &Uuml;bereinstimmung bei den Peer Reviewern (Miller, 2006) deckt sich dementsprechend mit dem Mangel an Korrelation zwischen Ablehnungsrate und Impact Faktor, was in erster N&auml;herung besagt, dass die Erteilung von geistigen Eigentumsrechten weitaus mehr zuf&auml;llig als qualit&auml;tsabh&auml;ngig ist.</p>
			<p>Die F&auml;lle, in denen nobelpreistr&auml;chtige Arbeiten von Peer Reviewern abgelehnt wurden, sind zweifellos beunruhigend, wenn man sich beispielsweise an Solomon Aaron Berson erinnert, der mit Rosalyn Sussman Yalow gemeinsam die RIA (Radioimmunoassay) Methode 1959 bei einer Zeitschrift einreichte, die aber abgelehnt wurde, um 1977 (nachdem Berson bereits verstorben war) durch einen Nobelpreis gew&uuml;rdigt zu werden, und dies war nicht der einzige Fall, wenn man an z.B. an Arne Tiselius (1948), Sir Frank Macfarlane Burnet (1960), Murray Gell-Mann (1969), John Polanyi (1986), Richard R. Ernst (1991), Michael Smith (1993) David Lee, Douglas Osheroff and Robert C. Richardson (1996) denkt (Campanario, 2009).</p>
			
			<a name="9" id="9"></a><h3>Patente</h3>
			<p>Dagegen k&ouml;nnen Ideen, die noch nicht publiziert wurden, auch wenn sie noch so ausgefallen sind, als Patent kaum abgelehnt werden. Was dazu f&uuml;hrt, dass geistiges Eigentum nicht selten auch auf Nonsens erteilt wird. So gibt es immer wieder Patentanmeldungen zum Perpetuum Mobile. Auch wenn im deutschen Patentwesen dazu inzwischen ein Funktionsnachweis gefordert wird, der automatisch dazu f&uuml;hrt, dass es zu keiner entsprechenden Patentablehnung mehr kommt, so wird international doch immer wieder versucht Perpetuum Mobiles unter verschiedensten Decknamen und Ideen zu publizieren. Prominentes Beispiel aus dem Jahre 2009, war das Patent US 2009/0294300 A1 von John Kanzius und Mary Ann Kanzius, in dem Wasserstoff aus Salzwasser gewonnen wird. Dabei ist es umstritten, ob es sich hier um ein Perpetuum Mobile, einen Maxwellschen D&auml;mon oder eine normale energieverbrauchende Elektrolyse handelt.</p>
			<p>Im Allgemeinen sind abgelehnte Publikationen f&uuml;r die Wissenschaft nicht t&ouml;dlich, da die Manuskripte anderweitig publiziert werden k&ouml;nnen. Aber dass der geistige Fortschritt erheblich gebremst wird, ist un&uuml;bersehbar. Andererseits sorgen Patentgeb&uuml;hren daf&uuml;r, dass noch immer sch&auml;tzungsweise jedes 20-50ste Patent Lizenzgeb&uuml;hren erbringt und etwa jedes zweite irgendeinen strategischen Wert hat (Wanetick, 2010). Die Bedeutung der Spitzenverlage und Patente verliert aber immer mehr an Renommee, ohne dass dies bei den vorhandenen Wachstumsraten erkennbar wird. Die Ausbreitung von Open Access, Web 2.0 oder Facebook sind f&uuml;r diese Entwicklung symptomatisch.</p>
			<p>W&auml;hrend man auf dem klassischen Verlegermarkt in den letzten Jahrzehnten eine immer st&auml;rkere Konzentration beobachten konnte, wuchs das Angebot an selbstverlegten Produkten (Milliot, 2010) und von Open Access (Morrison, 2010) noch weitaus dramatischer. So f&uuml;hrte das Social Networking zu einer zunehmenden Demokratisierung des Publikationswesens (Ogorek, 2010). Seit der Online Revolution vor etwa einem halben Jahrhundert tritt an die Stelle der Vermarktung geistigen Eigentums durch die Verlage immer deutlicher das Data- und Knowledge Mining, weil dem Druck zu publizieren ein entsprechender Filter von der Leserseite entgegengesetzt wird. Begriffe wie Informationsflut, Datenm&uuml;ll oder Infosmog belegen, dass es dem Verlagswesen immer weniger gelingt, seinem Ruf als Garant f&uuml;r Qualit&auml;t gerecht zu werden. Das liegt auch daran, dass die Verlage trotz gr&ouml;&szlig;ter Anstrengung um Werbeeinnahmen ihr Geld immer weniger durch den Anzeigenmarkt verdienen (Meyer-Lucht, 2007). Immer mehr Autoren zahlen daf&uuml;r, geistiges Eigentum zu erwerben, wobei die Selbstpublikation immer preiswerter wird, und die Funktion des Verlagswesens immer st&auml;rker von intelligenten Such-, Experten- und Web-App-Marketingsystemen &uuml;bernommen werden.</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
              <p>B&ouml;ll. Sebastian K.: Informations- und Bibliothekswissenschaftliche 
                Zeitschriften in Literaturdatenbanken. In: <em>ZfBB</em> 57 (1) 
                (2010), S.26-36</p>
              <p>Bonitz, Manfred: Wird der Matth&auml;us-Effekt in der Wissenschaft 
                me&szlig;bar bleiben? <a href="http://www.wissenschaftsforschung.de/JB98_231-238.pdf">http://www.wissenschaftsforschung.de/JB98_231-238.pdf</a></p>
              <p>Brauck, Markus und H&uuml;lsen, Isabell: Die Qualit&auml;ts-L&uuml;ge. 
                <em>Der Spiegel</em> 50/2009. <a href="http://www.spiegel.de/spiegel/print/d-68073982.html" target="_blank">http://www.spiegel.de/spiegel/print/d-68073982.html</a></p>
              <p>Campanario, Juan Miguel: Rejecting Nobel class articles and resisting 
                Nobel class discoveries. <a href="http://www2.uah.es/jmc/nobel/nobel.html#reje" target="_blank">http://www2.uah.es/jmc/nobel/nobel.html#reje</a> 
                bzw. Rejecting and resisting Nobel class discoveries: accounts 
                by Nobel Laureates. In: <em>Scientometrics</em>, 81 (2) (2009), 
                S. 549&ndash;565</p>
              <p>Editor&rsquo;s Note: Big Pharma Spends More On Advertising Than 
                Research And Development, Study Finds. In: <em>ScienceDaily</em> 
                (Jan. 7, 2008) <a href="http://www.sciencedaily.com/releases/2008/01/080105140107.htm" target="_blank">http://www.sciencedaily.com/releases/2008/01/080105140107.htm</a></p>
              <p>Garfield, Eugene and Malin, M.V.: Can Nobel Prize Winners be 
                Predicted? Paper presented at 135th Annual Meeting, American Association 
                for the Advancement of Science, Dallas, Texas &ndash; December 
                26-31, 1968 <a href="http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.78.2498&rep=rep1&type=pdf">http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.78.2498&rep=rep1&type=pdf</a></p>
              <p>Garfield, Eugene: How to Use Citation Analysfs for Faculty Evaluaions, 
                and When Is It Relevant? Part 2. In: <em>Current Comments</em> 
                Number 45 (7.11.1983), <a href="http://www.garfield.library.upenn.edu/essays/v6p363y1983.pdf" target="_blank">http://www.garfield.library.upenn.edu/essays/v6p363y1983.pdf</a></p>
              <p>Garfield, Eugene: A citation analysis of Austrian medical research 
                and Wiener klinische Wochenschrift. In: <em>Wien. Klin. Wochenschr.</em> 
                103/11 (1991), S. 318-325 <a href="http://www.garfield.library.upenn.edu/papers/wienklinwochenschr103-11p318-325y1991.pdf" target="_blank">http://www.garfield.library.upenn.edu/papers/wienklinwochenschr103-11p318-325y1991.pdf</a></p>
              <p>Henkel, J.; Pangerl, S.: Defensive Publishing: An Empirical Study. 
                DRUID Working Paper No. 08-04 (2008), <a href="http://www3.druid.dk/wp/20080004.pdf">http://www3.druid.dk/wp/20080004.pdf</a></p>
              <p>Hutson, S.: Publication of fake journals raises ethical questions. 
                In: <em>Nature Medicine</em> 15, (2009) 598 <a href="http://www.nature.com/nm/journal/v15/n6/full/nm0609-598a.html" target="_blank">http://www.nature.com/nm/journal/v15/n6/full/nm0609-598a.html</a></p>
              <p>Meyer-Lucht, Robin: Die drei Krisen der Zeitung. (7.11.2007) 
                <em>Spiegel Online</em> <a href="http://www.spiegel.de/netzwelt/web/0,1518,515862,00.html" target="_blank">http://www.spiegel.de/netzwelt/web/0,1518,515862,00.html</a></p>
              <p>Miller, C.C.: From the Editors Peer Review in the Organizational 
                and Management Sciences: Prevalence and Effects of Reviewer Hostility, 
                Bias, And Dissensus. In: <em>Academy of Management Journal</em>, 
                49 (3) (2006), S. 425&ndash;431. <a href="http://journals.aomonline.org/amj/editorials/miller.pdf">http://journals.aomonline.org/amj/editorials/miller.pdf</a></p>
              <p>Milliot, Jim: Self-Published Titles Topped 764,000 in 2009 as 
                Traditional Output Dipped <em>Publishers Weekly</em> (14.4.2010) 
                <a href="http://www.publishersweekly.com/pw/by-topic/industry-news/publishing-and-marketing/article/42826-self-published-titles-topped-764-000-in-2009-as-traditional-output-dipped.html" target="_blank">http://www.publishersweekly.com/pw/by-topic/industry-news/publishing-and-marketing/article/42826-self-published-titles-topped-764-000-in-2009-as-traditional-output-dipped.html</a></p>
              <p>Morrison, Heather: Dramatic Growth of Open Access. (30.6.2010), 
                The <em>Imaginary Journal of Poetic Economics</em> <a href="http://poeticeconomics.blogspot.com/2010/06/dramatic-growth-of-open-access-june-30.html" target="_blank">http://poeticeconomics.blogspot.com/2010/06/dramatic-growth-of-open-access-june-30.html</a></p>
              <p>Nourmohammadi, Hamzeh A.; Umst&auml;tter, Walther: Die Verteilung 
                der Autorenh&auml;ufigkeit in wissenschaftlichen Zeitschriften 
                bei verschiedenen Themen und L&auml;ndern. In: <em>IWP</em> 55 
                (5) (2004), S. 267-274 <a href="http://www.ib.hu-berlin.de/~wumsta/infopub/pub2001f/iwp55_5.pdf">http://www.ib.hu-berlin.de/~wumsta/infopub/pub2001f/iwp55_5.pdf</a></p>
              <p>Ogorek, Keith: The democratization of publishing. <em>The Daily 
                Caller</em>, (9.2.2010) <a href="http://dailycaller.com/2010/09/02/the-democratization-of-publishing/" target="_blank">http://dailycaller.com/2010/09/02/the-democratization-of-publishing/</a></p>
              <p>Price, Derek J. de Solla: Little Science, Big Science, Suhrkamp 
                (1974)</p>
              <p>Segerstr&aring;le, Ullica Christina Olofsdotter Ed.: Beyond the 
                science wars: the missing discourse about science and society 
                (2000) <a href="http://books.google.de/books?id=ZQWv6swqU40C&pg=PA55&lpg=PA55&dq#v=onepage&q&f=false" target="_blank">books.google.de/books?id=ZQWv6swqU40C&pg=PA55&lpg=PA55&dq#v=onepage&q&f=false</a></p>
			  <p>Umst&auml;tter, Walther: Zwischen Informationsflut und Wissenswachstum. 
                Bibliotheken als Bildungs- und Machtfaktor der modernen Gesellschaft. 
                Simon Verlag f&uuml;r Bibliothekswissen, Berlin. (2009)</p>
              <p>Wanetick, David: How Patent Vulnerability Impacts Valuation. 
                R&D 8.2.2010 <a href="http://www.rdmag.com/Policy-and-Industry-How-Patent-Vulnerability-Impacts-Valuation/" target="_blank">http://www.rdmag.com/Policy-and-Industry-How-Patent-Vulnerability-Impacts-Valuation/</a></p>
              <p>Yamazaki, Shigeaki: Refereeing System of 29 Life Science Journals 
                Preferred by Japanese Scientists. In: <em>Scientometrics</em>, 
                33 (1) (1995), S. 123-129</p>
              <p>Zuckerman, Harriot A. and Merton, Robert K.: Patterns of evaluation 
                in science: Institutionalization, structure and functions of the 
                referee system. In: <em>Minerva</em> 9, (1971) S. 66-100.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Walther Umst&auml;tter</strong> ist emeritierter Professor des Instituts f&uuml;r Bibliotheks- und Informationswissenschaft (IBI) der Humboldt-Universit&auml;t zu Berlin.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
