
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Notizen zur Bibliothekswissenschaft. Teil 1 und 2 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Notizen zur Bibliothekswissenschaft. Teil 1 und 2" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/02kaden02.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/02kaden02.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe41/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/02kaden02.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183850">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183850 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Notizen zur Bibliothekswissenschaft. Teil 1 und 2</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Notizen zur Bibliothekswissenschaft. Teil 1 und 2. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/02kaden02.htm">https://libreas.eu/ausgabe18/texte/02kaden02.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Teil 1: Das Bewahren und seine Grenzen</a></li>
       <ul>
		   <li><a href="#2" class="inhaltsverzeichnis">Zwei Frauen</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Ein-/Aus-/Musterungen</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Das Lesbare, das Erz&auml;hlbare</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Das Narrativ</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Zuk&uuml;nfte</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Schlie&szlig;ungen, Zug&auml;nge</a></li>
     </ul>
		   <li><a href="#8" class="inhaltsverzeichnis">Teil 2: Bibliothekstopologische &Uuml;berlegungen</a></li>
       <ul>
		   <li><a href="#9" class="inhaltsverzeichnis">I.</a></li>
		   <li><a href="#10" class="inhaltsverzeichnis">II.</a></li>
		   <li><a href="#11" class="inhaltsverzeichnis">III.</a></li>
     </ul>
     </ul>

<!-- Abstract. Einfach so rein. Obacht. Der Abract sieht bei uns gleich aus, wie der andere Text, aber es ist hier schon angelegt, dass wir ihn auch global anders aussehen lassen k&ouml;nnen, weil er eine extra Formatklasse erh&auml;lt. -->
        <tr> 
          <td>
            <p><hr/></p>

			<p>Die nachfolgenden Notizen stellen den ersten und zweiten Teil einer Serie mit grunds&auml;tzlichen &Uuml;berlegungen zur Bibliothekswissenschaft dar. Ziel dieser Reihe ist eine Pr&auml;zisierung des Konzepts der Bibliothekswissenschaft. Den Rahmen bildet die Frage, wie sich die Institution Bibliothek in digitalen Kontexten, also als digitale Bibliothek, definieren kann. Ich vertrete die Annahme &ndash; und dies ist zugleich die Hypothese f&uuml;r alle &Uuml;berlegungen dieser Reihe &ndash; dass es im Zuge der Digitalisierung zu einer Art &bdquo;semiotic turn&rdquo; kommt, also mit dem Verschwinden materieller Medienformen die semiotische Dimension in den Mittelpunkt r&uuml;ckt. Die Bibliothekswissenschaft ist, so meine Leitthese, in einem digitalen Umfeld nur als semiotische Disziplin denkbar.</p>
			<p>Im ersten Teil skizziere ich das Bewahren und Vermitteln von Narrativen als Grundkonstante der Bibliothek und verankere die Bibliothek als elementaren kulturellen Funktionstr&auml;ger. Des Weiteren entwerfe ich in Anlehnung an eine Idee der Soziologin Elena Esposito eine daraus ableitbare m&ouml;gliche Rolle der Bibliothekswissenschaft als einer Art spezifische Narratologie. Im Mittelpunkt steht die Frage, aufgrund welcher Kriterien Narrative in das Archiv Bibliothek ein- und ausgeschlossen werden.</p>
			<p>Im zweiten Teil &uuml;berlege ich, wie sich die Rolle des Raumes der Bibliothek, also der Bibliothek als Container, betrachten l&auml;sst und in welcher besonderen Wechselbeziehung er zu den beiden anderen C-Faktoren &ndash; Content und Community &ndash; steht. Meine These lautet hierbei, dass eine bibliothekswissenschaftliche Betrachtung des realen und digitalen Bibliotheksraumes immer auch mit der gegenseitigen Bedingtheit dieser drei Gesichtspunkte auseinandersetzen muss.</p>
			<p>Die &Uuml;berlegungen sind als Problematisierung intendiert. Der Prozess der Auseinandersetzung mit den genannten Thesen ist prinzipiell offen. Daher ist R&uuml;ckkopplung h&ouml;chst willkommen.</p>
			<p>&nbsp;</p>

			<p class="motto">&bdquo;Und Schreiben hei&szlig;t, auf eine bestimmte Weise die Welt (das Buch) zerspalten und wieder zusammensetzen.&rdquo; (Barthes, 1967, S. 88)</p>
            <a name="1" id="1"></a><h3>Teil 1: Das Bewahren und seine Grenzen</h3>
            <p>Das Manuskript, die Reise</p>
            <blockquote>&bdquo;[&hellip;] sogar als ich das Riesenschiff nahm um in die USA zu fahren war das gewi&szlig; nicht um in die USA zu fahren sondern um in die Bibliothek zu fahren und also um nach Hause zu fahren in dies Heim ohne festen Wohnsitz wo die Anh&auml;nger der Verbannung in ihrer Unbestechlichkeit aufgenommen werden, die Idee der Verbannung wird dort anerkannt ohne da&szlig; Kapital daraus geschlagen w&uuml;rde, weder berufsm&auml;&szlig;ige Verbannung gibt es, noch Bereicherung, nur ein Dach aus Segeltuch &uuml;ber der Lagerst&auml;tte.&rdquo; (Cixous, 2010, S.77f.)</blockquote>
            <p>Mitte der 1960er Jahre. Eine junge, wenn man so will und den Begriff nicht scheut, Intellektuelle[<a name="fn01b"></a><a href="#fn01">Fn 01</a>] reist ganz klassisch und literaturnah mit einem Passagierschiff &uuml;ber den Atlantik. Ein Walter Faber k&ouml;nnte &uuml;ber das Deck schlendern, aber der ist in die andere Richtung und ein paar Jahre fr&uuml;her unterwegs. Ein Karl Rossmann ist da n&auml;her, aber l&auml;ngst mit verlorenem Koffer auf dem Weg nach Oklahoma verschollen. Das Ziel der jungen Frau sind dann auch nicht etwa die Vereinigten Staaten als Land der unbegrenzten Entfaltungschancen oder als M&ouml;glichkeit eines pers&ouml;nlichen Exils. Obschon letzteres im Sinne einer Flucht als Motiv lesbar ist, geht es ihr nicht um die USA. Sie f&auml;hrt in die Bibliotheken der USA. Erst dieser Raum, die Leses&auml;le in New York oder Yale, sind der tats&auml;chliche Fluchtpunkt ihrer Bewegung.[<a name="fn02b"></a><a href="#fn02">Fn 02</a>] Dort findet sie den eigentlichen Gegenstand ihres Begehrens, ihres Heimatgef&uuml;hls, das wiederum um drei Odysseen zirkuliert: Homer, Shakespeare und nat&uuml;rlich Joyces &bdquo;Ulysses&rdquo;[<a name="fn03b"></a><a href="#fn03">Fn 03</a>], die mit den USA oberfl&auml;chlich nichts anderes als die Tatsache verbindet, dass man ihnen dort Obdach gew&auml;hrt:</p>
            <blockquote>&bdquo;Ich ging voll Leidenschaft und Ehrerbietung diese Manuskripte konsultieren, leuchtende &Uuml;berreste von Werken die in meinen Augen heilig waren und die Europa und seine Schulen nicht gewollt hatten w&auml;hrend die gefr&auml;&szlig;igen amerikanischen Bibliotheken diese Reliquien ganz offensichtlich doch gewollt hatten die also durch gl&uuml;cklichen Zufall auf der anderen Seite der Verbannung aufgenommen und bewahrt waren [&hellip;]&rdquo; (Cixous, 2010, S. 76)</blockquote>
            <p>Die Bibliothek wird zur Zufluchtszone des in Europa Geschm&auml;hten,[<a name="fn04b"></a><a href="#fn04">Fn 04</a>] das, wie es scheint, nicht vollst&auml;ndig, sondern nur als &Uuml;berrest, in jedem Fall mit einer Bedeutungsverschiebung, mehr als wertvolles Sammelgut denn seiner kulturgeschichtlichen Spuren wegen fernab des urspr&uuml;nglichen Bezugsraumes aufbewahrt wird.</p>
            
            <a name="2" id="2"></a><h4>Zwei Frauen</h4>            
            <p>In wenigstens einem Punkt treffen sich der Kern der Reise der Protagonistin H&eacute;l&egrave;ne Cixous&apos; mit dem der Autobiografie Azar Nafisis[<a name="fn05b"></a><a href="#fn05">Fn 05</a>] &uuml;ber ihre Zeit als Professorin f&uuml;r englische Sprache in der iranischen Hauptstadt. Das Geschriebene wird zur Zuflucht, zum Asyl. Jedoch unterscheidet sich die Form der sch&uuml;tzenden Nische: Cixous ben&ouml;tigt die Bibliothek als Schlupfwinkel, f&uuml;r Nafisi ist sie fast ohne Belang. Das Wort Bibliothek findet sich in Nafisis Buch kaum ein Dutzend Mal und nie als Ort des Lesens. F&uuml;r Cixous entfaltet sich in diesem Motiv ein zentraler Topos.[<a name="fn06b"></a><a href="#fn06">Fn 06</a>] Das Lesen findet bei Nafisi ausdr&uuml;cklich nicht in der Bibliothek als &ouml;ffentlichem Ort, sondern in privaten R&auml;umen statt. Dort er&ouml;ffnet an Donnerstagmorgenden amerikanische Literatur den Frauen im Wohnzimmer Nafisis einen Erkenntnisraum und bildet zugleich einen Gegenpol zu einer m&auml;nnlich dominierten Identit&auml;tspolitik. Bei Cixous ist es die intellektuelle Franz&ouml;sin, die sich in den Bibliotheken der USA in nicht-amerikanische Literatur fl&uuml;chtet und in eine unglaubliche, tats&auml;chlich und buchst&auml;blich kafkaeske Aff&auml;re mit der Literatur eintritt, die durch einen Gregor (!) und nicht etwa Karl verk&ouml;rpert wird[<a name="fn07b"></a><a href="#fn07">Fn 07</a>] und eigentlich Franz meint. Sie verf&auml;llt einem Amerikaner, der sie als Kafka umf&auml;ngt und so mit einem Idealbild t&auml;uscht, das sich selbstverst&auml;ndlich nicht auf Dauer erhalten l&auml;sst und in der Nachsicht grundlegend die Frage nach der Identit&auml;t eines Narrativs[<a name="fn08b"></a><a href="#fn08">Fn 08</a>] aufwirft. Dabei begegnen wir in beiden F&auml;llen dezidiert feministischen Perspektiven auf das Lesen: einmal in Gemeinschaft und zur Losl&ouml;sung von der dominanten M&auml;nnlichkeit, das andere Mal in Vereinzelung direkt auf eine Anbindung hinzulaufend. Das eine Mal wird das Narrativ einer Gesellschaft hinterfragt, das andere Mal das des Einzelnen.</p>

            <a name="3" id="3"></a><h4>Ein-/Aus-/Musterungen</h4>
            <p>Das Lesen bzw. die Schrift <em>wirkt</em> je nach Anwendung als Binde- oder L&ouml;sungsmittel. Sie wirkt, ist also pr&auml;gend, lenkend und damit mit dem Ph&auml;nomen der Macht verbunden. Marco Roth bemerkte in seiner Betrachtung zu &bdquo;Reading Lolita in Tehran&rdquo;[<a name="fn09b"></a><a href="#fn09">Fn 09</a>],: &bdquo;Nafisi erinnert uns daran, dass Regierungen wie Autoren sind; sie st&uuml;lpen der Gesellschaft eine Narration &uuml;ber.&rdquo; (Roth, 2008, S. 54)</p>
            <p>W&auml;hrend die Regierungen versuchen, einer Gesellschaft mit mehr oder weniger Erfolg und Nachdr&uuml;cklichkeit Erz&auml;hlungen einzuschreiben[<a name="fn10b"></a><a href="#fn10">Fn 10</a>], sind die Bibliotheken traditionell der Ort, an der diese (und auch andere) Erz&auml;hlungen gesammelt, erschlossen und f&uuml;r den Zugriff vorgehalten werden. Die Bibliothek ist aus ihrer Geschichte heraus also auf einer Ebene ein durchweg politischer Ort, in jedem Fall ein Symbol, das f&uuml;r einen bestimmten Gesellschaftsentwurf steht.[<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Dies schlie&szlig;t zweifellos auch die Funktion der Bibliotheken als Ort der Selbstaufkl&auml;rung mit ein. Die Lenkung des Diskurses muss nicht zwangsl&auml;ufig auf der Ebene konkreter Botschaften oder Texte erfolgen, sondern ist prinzipiell in der Entscheidung, wie und f&uuml;r wen eine Bibliothek nutzbar ist, enthalten.</p>
            <p>Das exklusive Bibliotheksbild Europas, wie es bei Cixous&apos; Manhattan-Projekt hindurch schimmert, findet seine &Uuml;bersteigerung in den Sammlungen deutlich zensurwilligerer Gesellschaftssysteme wie vielleicht dem iranischen sowie ihr Gegenbild in freih&auml;ndigen, inklusiven Vorstellungen, die traditionell der amerikanischen Traditionslinie nachgesagt werden. Es stehen hier zwei Dimensionen des Zugangs im Zentrum der Betrachtung: der des Zugangs der Texte in die Bibliotheken und der des Lesers zu den Quellen in den Bibliotheken. Das Erstere geht naturgem&auml;&szlig; dem Zweiten voraus. Beide Facetten und ihre Koordination bilden das Herzst&uuml;ck der bibliothekarischen Arbeit, deren Ausdruck in der grunds&auml;tzlichen Frage liegt: Was wird f&uuml;r wen zug&auml;nglich bewahrt? Oder noch allgemeiner: Was wird bewahrt, was wird vermittelt, was wird dem Verlorengehen anheimgegeben?[<a name="fn12b"></a><a href="#fn12">Fn 12</a>]</p>
            <p>Und als Zugabe: Was str&auml;ubt sich wie gegen dieses Ausgegrenzt-sein? Inwiefern ist das Bewahren nur eine andere Form des Verlustes? Das Verlorene, welches nicht in die Bibliothek gelangt, welches abgeschieden ist, bleibt in gewisser Weise im Geheimnis.[<a name="fn13b"></a><a href="#fn13">Fn 13</a>] Jedes Geheimnis, das nicht in ein Archiv oder eine Bibliothek gelangt, bleibt verborgen und vergeht mit seinen Tr&auml;gern. Gelangt es dagegen in eine Bibliothek, geht es in einen definierten Zustand des Bewahrt-seins &uuml;ber.</p>

            <a name="4" id="4"></a><h4>Das Lesbare, das Erz&auml;hlbare</h4>
            <p>Wie l&auml;sst sich dieser Zustand beschreiben? Was geschieht in einer Bibliothek mit dem Geheimnis?</p>
            <blockquote>&bdquo;Man wird die Bibliothek im allgemeinen als jenen Ort definieren, der dazu bestimmt ist, das Geheimnis zu wahren/aufzubewahren (<em>garder le secret</em>), aber als sich verlierendes. Ein Geheimnis verlieren, das kann sowohl bedeuten, es zu enth&uuml;llen, es publik zu machen, unter die Leute zu bringen, als auch, es derart tief in der Krypta eines Ged&auml;chtnisses zu bewahren, da&szlig; man es vergi&szlig;t oder sogar aufh&ouml;rt, es zu verstehen und Zugang zu ihm zu haben. In diesem Sinne ist ein gewahrtes/aufbewahrtes Geheimnis stets ein verlorenes Geheimnis.&rdquo;[<a name="fn14b"></a><a href="#fn14">Fn 14</a>]</blockquote>
            <p>Enth&uuml;llung oder Verh&uuml;llung, Publikum oder Krypta &ndash; diese Gegens&auml;tzlichkeit am selben Ort steht als eine Art Leitklammer &uuml;ber meinen &Uuml;berlegungen, auch wenn wir, vielleicht unter dem Verlust der Poesie, die immer eng verwandt mit dem Geheimnis (dem Abgeschiedenen, dem Nicht-Bewussten, dem nur teilweise Erkennbaren) auftritt, das Geheimnis streichen und das Erz&auml;hlte daraus machen: Also das <em>Narrativ</em>. Ich gehe von der These aus, dass unsere Wahrnehmung durch Narrative (die zweifelsohne ihren Ursprung im Mythischen/Mythos haben) vor-, durch- und nachstrukturiert wird. Dies geschieht in einer Ankn&uuml;pfung an den Begriff der Fiktion bei Elena Esposito. (Esposito, 2007) Esposito analysiert in ihrem Essay zur &bdquo;Fiktion der wahrscheinlichen Realit&auml;t&rdquo; den fiktionalen Charakter unter anderem &ouml;konomischer Modelle und sieht diese wie auch die Wahrscheinlichkeitstheorie als Konstrukte, die weder wahr noch falsch sind, sondern M&ouml;glichkeitsformen von Realit&auml;t formulieren, die im Zusammenwirken die <em>reale Realit&auml;t</em> nach gewissen Kriterien spiegeln, dieser aber nicht entsprechen. Besonders deutlich wird dies in der literarischen <em>Fiction</em>:</p>
            <blockquote>&bdquo;<em>Fiction</em> wird [&hellip;] zum Spiegel, in dem die Gesellschaft ihre eigene Kontingenz reflektiert, die Normalit&auml;t einer nicht mehr eindeutig festgelegten und bestimmbaren Form.&rdquo; (Esposito, 2007, S. 18)</blockquote>
            <p>Ich teile sowohl Espositos Sicht zur Rolle der Fiktion wie auch die Diagnose der Herausforderung des Menschen durch die Kontingenz und seine Schwierigkeiten im Umgang mit dem Nicht-Wissen. F&uuml;r meine Betrachtungen, die perspektivisch zu einem semiotischen Entwurf der Bibliothekswissenschaft f&uuml;hren sollen, m&ouml;chte ich den Begriff der Fiktion jedoch ein wenig erweitern. Jede Form Sinnkonstruktion ist dabei zugleich eine Fiktionalisierung, die freilich nicht beliebig sein kann, sondern sich koh&auml;rent zu anderen Fiktionalisierungen inklusive der Fiktion der Fiktion verhalten muss.[<a name="fn15b"></a><a href="#fn15">Fn 15</a>] Fiktionen erscheinen dabei als &ndash; aufgrund bestimmter Kriterien abgetrennter &ndash; Beobachtungsbereiche. Obschon in ihnen alles in seiner Entwicklung einen anderen Verlauf nehmen kann, muss der Verlauf im Vollzug stimmig interpretierbar sein. Sinnkonstruktion und Ereignisse verhalten sich dabei &ndash; sofern es von menschlichem Verhalten gepr&auml;gte Ereignisse handelt &ndash; immer in Wechselwirkung: Der Beobachter beeinflusst die Wahrnehmung des Beobachteten (die Beobachtung) und zugleich ver&auml;ndert sich seine Wahrnehmungsf&auml;higkeit. Sind sich die beobachteten Akteure der Beobachtung bewusst, ver&auml;ndern auch sie ihr Handeln und damit den Gesamtverlauf. Die Beobachtung ist dabei ein interpretierendes (Sinn-erzeugendes Handeln). Es geht ihr &ndash; wie auch in einem Roman &ndash; nicht um wahr oder falsch, sondern darum, dass das, was beobachtet wird, stimmig erscheint. Sie muss wahrscheinlich sein. Zus&auml;tzlich besch&auml;ftigt sich die Interpretation wenigstens bei postmodernen Ans&auml;tzen zur Sinnerzeugung betont mit den Aporien und Idiosynkrasien. Die Unstimmigkeit wird nicht ausgeblendet, sondern mit dem Ziel betont, eine Stimmigkeit h&ouml;herer Ordnung zu entwickeln.[<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</p>

            <a name="5" id="5"></a><h4>Das Narrativ</h4>
            <p>Zur Beschreibung dieser multiplen fiktiven Realit&auml;ten, die sich als Gesellschaftsentw&uuml;rfe oder Wirtschaftssysteme in Institutionen manifestieren und in gewisser Weise genauso real realit werden wie sie als individuelle Biographien den tats&auml;chlichen (auch k&ouml;rperlichen) Lebensvollzug eines Menschen mit interpretatorisch und selbst-reflexiv gewonnen Selbstbildern koppeln, greife ich auf den Ausdruck des <em>Narrativs</em> zur&uuml;ck. Die Auswahl ist in einem gewissem Rahmen ebenfalls kontingent: Espositos <em>Fiction</em> bzw. die Fiktion wie &ndash; in Anlehnung an G&eacute;rard Genette &ndash; <em>r&eacute;cit</em> oder solche Ph&auml;nomene wie Richard Dawkins <em>Mem</em> oder auch Michel Foucaults <em>Episteme</em> h&auml;tten als Ausgangspunkt herangezogen werden k&ouml;nnen.[<a name="fn17b"></a><a href="#fn17">Fn 17</a>]</p>
            <p>Der Ausdruck Narrativ erscheint mir deswegen zutreffender, weil er den Werk- wie Textcharakter einer entsprechenden Sinndarstellung adressiert und somit den Bezugsobjekten von Bibliotheken gerecht wird, weil er erz&auml;hlerische und interpretatorische (= Sinn konstruierende) Prozesse enth&auml;lt und zugleich eine Abgrenzung zur nicht-erz&auml;hlten, nicht-entworfenen Form des tats&auml;chlichen Ereignisses[<a name="fn18b"></a><a href="#fn18">Fn 18</a>] erm&ouml;glicht. Letzteres wird freilich durch Narrative verzeichnet und vermittelt. Die Beziehung von Ereignis und Narrativ entspricht f&uuml;r mich der Beziehung zwischen der Wahrnehmung und ihrer Interpretation.[<a name="fn19b"></a><a href="#fn19">Fn 19</a>] Unter Narrativ verstehe ich also ein abgrenzbares und bestimmbares Sinnkonstrukt, das auf den permanenten Prozess der Kultur einwirkt. Narrative liegen sowohl explizit in Gestalt von Repr&auml;sentationen (Text[<a name="fn20b"></a><a href="#fn20">Fn 20</a>]) wie auch implizit in die Kultur eingeschrieben vor.</p>
              <p>Es geht um unsere Erkl&auml;rungsmuster, die, auch wenn sie eine 
                algebraische Logik aufweisen, im Kern Erz&auml;hlungen sind, aus 
                denen wir Sinn gewinnen. Nach der zitierten Derrida'ischen Feststellung 
                zur Bibliothek stellt sich nun weniger die Frage nach dem &bdquo;Was 
                es ist&rdquo;, sondern &bdquo;Wie es ist&rdquo;. Dabei gilt allgemein: 
                Es ist, was wir sind. Die Bibliothek fasst mit ihren Best&auml;nden 
                unsere Kultur. Sezieren wir das, wof&uuml;r das Konzept der Bibliothek 
                steht, legen wir einen zentralen Teil dessen frei, woraus wir 
                unsere Identit&auml;t konstruieren: Was bewahren wir, was verwerfen 
                wir? Was halten wir f&uuml;r lesbar? Von uns? Und mit welchen 
                Auswirkungen?</p>

            <a name="6" id="6"></a><h4>Zuk&uuml;nfte</h4>
            <p>Espositos Essay zur Prognostizierbarkeit von Zukunft wirft eine f&uuml;r diese Frage ma&szlig;gebliche Differenzierung auf: Sie unterscheidet den Zeitpunkt der Perspektive auf die Zukunft. (Esposito, 2007, S. 30ff.) Was wir unter Zukunft verstehen, wenn wir f&uuml;r diese Modelle entwickeln, ist eine &bdquo;zuk&uuml;nftige Gegenwart&rdquo;. Unsere Position entspricht also der &bdquo;gegenw&auml;rtigen [Sicht auf die] Zukunft.&rdquo; Analog dazu kann man sich fragen, wie wir uns zuk&uuml;nftig prognostisch verhalten bzw. zu welchen Vorannahmen &uuml;ber die Entwicklung von Kultur wir in der Lage sein werden. Dabei m&uuml;sste man von einer <em>zuk&uuml;nftigen Zukunft</em> sprechen. Ihr Gegen&uuml;ber steht unsere Gegenwart, die aus der R&uuml;ckschau als <em>zuk&uuml;nftige Vergangenheit</em> erscheint. Das ist besonders f&uuml;r die Frage von moralischen Entscheidungen und ihrer Legitimation interessant: Wie wollen wir, dass unser jetziges Handeln zu sp&auml;terer Zeit beurteilt wird? F&uuml;r das Bewahren bedeutet dies, zu antizipieren, welche unserer aktuellen Narrativen wir als relevant f&uuml;r zuk&uuml;nftige Generationen ansehen. Eine historische Analyse der Bibliotheken, also die Geschichte der Auswahl, der Ordnung und des Aufhebens von Narrativen bzw. der Zugangsregulierung kann dabei hilfreich sein, er&ouml;ffnet sie doch den Blick auf <em>vergangene Zuk&uuml;nfte</em>, d.h. auf <em>vergangene Gegenwarten</em> sowie unsere <em>aktuelle Gegenwart</em>. Schlie&szlig;lich l&auml;sst sich auch in einer meta-historischen Analyse dieser retrospektive Betrachtungsansatz auff&auml;chern, wenn wir nach <em>vergangenen Vergangenheiten</em> fragen. Auf dieser Basis l&auml;sst sich anhand der Diskursverl&auml;ufe einzelner narrativer Einheiten die Entwicklung von Deutungen nachzeichnen, aus denen sich m&ouml;glicherweise Muster ergeben, die wir nicht vermuten.</p>
            <p>Eine diskursanalytische Durchleuchtung der Auswahl, Ordnungen und &Uuml;berlieferungen von Narrativen bietet dabei einer transdisziplin&auml;r orientierten Bibliothekswissenschaft eine Grundlage f&uuml;r eine Auseinandersetzung mit dem Ph&auml;nomen der Kontingenz und der Chance auf emergente Erkenntnisse. Auch diese werden uns die Zukunft nicht unbedingt objektiv vorhersagbar machen. Aber sie k&ouml;nnen unser Verst&auml;ndnis f&uuml;r das, was geschehen ist, vertiefen und damit unser Handlungsbewusstsein sch&auml;rfen. Das gilt gleicherma&szlig;en konkret f&uuml;r das bibliothekarische Handeln wie abstrakter f&uuml;r das wissenschaftliche bzw. jede andere Form des Handelns.</p>

            <a name="7" id="7"></a><h4>Schlie&szlig;ungen, Zug&auml;nge</h4>
            <p>Bibliotheken lassen sich prozessual als ein mehrschichtiges Ein- und Ausschlie&szlig;en verstehen. Es l&auml;sst sich f&uuml;r sie (bzw. alle &auml;hnlich ordnenden Institutionen, also auch Archive und Museen) eine dreiteilige, kategorial vorbestimmte (Un-)Zug&auml;nglichkeit des in ihnen Bewahrten (des Geheimnisses, der Erz&auml;hlungen) erkennen[<a name="fn21b"></a><a href="#fn21">Fn 21</a>]:</p>
            <ol>
             <li>was in den Bestand gelangen kann (welches Narrativ als g&uuml;ltig anerkannt wird),</li>
             <li>nach welcher Ordnung erschlossen und in gewisser Weise wieder aus dem Bestand in eine Rezeption (oder auch: Aktualisierung) gerufen werden kann (Publikum oder Krypta, bzw. nach welchen Kriterien wird es als g&uuml;ltig erhalten bzw. aktualisiert wird), sowie</li>
             <li>wer diese Aktualisierung vornehmen kann (welche Akteure dabei aktiv sind).</li>            
            </ol>
            <p>Der letzte Punkt sowie die Aspekte der Aussonderung und Umordnung von Best&auml;nden und der Umorganisation der Zugangs- und Nutzungsm&ouml;glichkeiten erg&auml;nzt eine zus&auml;tzliche Dimension in der Zeit, wie sie vorgehend beschrieben wurde.</p>
            <p>Die Rolle der Bibliothek ist also die einer bewahrenden und damit vermittelnden Institution, die sich &uuml;ber das Ph&auml;nomen des Narrativs auch als Modell f&uuml;r die Konstitutionsprozesse dessen heranziehen l&auml;sst, was wir Kultur nennen.</p>
            <p>&bdquo;To Classify is human&rdquo; &uuml;berschreiben Geoffrey Bowker und Susan Leigh Star die Einleitung ihres eher zuf&auml;llig hoch bibliothekswissenschaftlichen Buches &bdquo;Sorting Things Out&rdquo;. (Bowker und Star, 2000) Wir k&ouml;nnen der Klassifikation nicht entkommen. Die Frage ist, wie wir sie aus&uuml;ben. Mir geht es darum, mit der Perspektive auf die <em>Bibliothekswissenschaft</em> als einer besonderen Narratologie greifbar zu machen, was eine f&uuml;r den absehbaren Rahmen der Gegenwart und gegenw&auml;rtigen Zukunft Bibliothekswissenschaft auszeichnen kann. Wollen wir dies ergr&uuml;nden und uns nicht darauf verlassen, dass es sich um eine technisch dominierte Funktions- oder Verwaltungswissenschaft handelt, dann haben wir in dem einfachen Gedanken <em>ich ordne</em>,[<a name="fn22b"></a><a href="#fn22">Fn 22</a>] <em>also bin ich</em> einen au&szlig;erordentlich komplexen Schl&uuml;ssel. Die Bibliothekswissenschaft muss grunds&auml;tzlich nach den Bedingungen und Folgen der jeweiligen Ordnungen und Ordnungstechnologien f&uuml;r Narrative, die weitgehend selbst  narrativ gepr&auml;gt sind, fragen und dabei versuchen, die Grenzen der Entwicklungsm&ouml;glichkeiten, also die Kontingenz abzusch&auml;tzen.</p>
            
            <a name="8" id="8"></a><h3>Teil 2: Bibliothekstopologische &Uuml;berlegungen</h3>
            <p class="motto">&bdquo;Die mit der Fernkommunikation beseitigte R&auml;umlichkeit der 'Topoi' taucht also ausgerechnet im Cyberspace wieder auf, der vermeintlich den Sinn der Entfernung getilgt haben sollte.&rdquo; &ndash; Elena Esposito, 2002, S. 46</p>
            <a name="9" id="9"></a><h4>I.</h4>
            <p>Den Anlass zu dieser Betrachtung bot ein Kommentar Oliver Obsts in dessen medinfo-weblog, der als Reaktion auf einen Beitrag[<a name="fn23b"></a><a href="#fn23">Fn 23</a>] im LIBREAS-Weblog die Betrachtungsdichotomie von Content und Container aufwarf. Ein Container als Ummantelungen verweist f&uuml;r mich naheliegender Weise auf die Frage des Raumes und damit in diesem Zusammenhang auf die Frage einer, wenn man so will, Bibliothekstopologie.</p>
              <p>Sprechen wir von einer Bibliothekstopologie, dann beziehen wir 
                uns auf den Raum der Bibliothek und auf dessen Transformation. 
                Die Richtung der Ver&auml;nderung ist durch einen Prozess der 
                Dematerialisierung (oder auch Immaterialisierung) bestimmt. Der 
                Raum wird virtuell, also zu einem <em>scheinbaren</em>. Die Ann&auml;herung 
                (ebenfalls ein Geschehen in einem virtuellen Raum, n&auml;mlich 
                in dem des Diskurses) erfolgt jedoch aus ganz unterschiedlichen 
                Winkeln. Oliver Obst argumentiert als Praktiker, der (angenommene 
                und erfragte) Nutzererwartungen in realweltliche Angebote zur 
                Informationsversorgung umwandeln muss. Ich betrachte das Ganze 
                mit einer dispositiv- und diskurstheoretischen Faszination, die 
                ich zuf&auml;lligen Lekt&uuml;ren wie dieser verdanke:</p>
            <blockquote>&bdquo;Ganz pers&ouml;nlich l&auml;sst mir die Existenz von Diskursen keine Ruhe, die da sind, weil gesprochen worden ist; diese Ereignisse haben einst im Rahmen ihrer urspr&uuml;nglichen Situation funktioniert; sie haben Spuren hinterlassen, bestehen weiter fort und &uuml;ben durch dieses Fortbestehen innerhalb der Geschichte eine Reihe manifester oder verborgener Funktionen aus.&rdquo; (Michel Foucault, 2009, S. 35)</blockquote>
            <p>So formuliert Michel Foucault im Gespr&auml;ch mit Raymond Bellour die reizvolle Basis eines Bezugsrahmens, die die Bibliothek irgendwo in einem Beziehungsgewebe aus Dispositiven, Diskursen und Spuren mit den Handlungsweisen Diskursvollzug, Spurensicherung und Spurenlesen verortbar macht. Jedenfalls gehe ich von einem solchen aus.</p>
            <p>L&auml;sst sich &uuml;ber die, wenn man so will, Dis<em>kursivschreibung</em> des Bibliotheksraums (im Gegensatz zur An- und Ausf&uuml;hrungsbezeichnung der &bdquo;Bibliothek&rdquo;) eine Apologie der Bibliothek als Raum erreichen? Ist es m&ouml;glich, auf dieser Grundlage eine Bibliothekstopologie zu entwickeln, die vielleicht als Erg&auml;nzungsst&uuml;ck zur Bibliothekslogistik, die nat&uuml;rlich selbst immer auch eine raumordnende Komponente besitzt, verstanden werden kann? Der Unterschied der Positionen liegt weniger in der Sache selbst, als in der Art, sich ihr anzun&auml;hern. Zun&auml;chst einmal sollten wir also eine m&ouml;glicherweise wahrgenommene Opposition ausschlie&szlig;en, die sich als Nebenwirkung mit dem klobigen, aber doch passenden Begriff des Containers in den Dialog schlich. Die Anerkennung der Bedeutung des realen Bibliotheksraums meint keinesfalls die Ablehnung des virtuellen. Eher im Gegenteil. Ob physisch oder digital: Beide Raumformen sind Ph&auml;nomene, zu denen eine neutrale Ausgangsposition nicht der schlechteste Startpunkt ist.</p>
            <p>Von dieser sehen wir, dass ein Irrtum in der ab und an anzutreffenden Annahme liegt, dass wir den Raum verlieren, wenn wir digitalisieren. Eines der Zitate, die Oliver Obst in den Dialog setzt, zeigt deutlich, dass dem nicht so ist:</p>
            <blockquote>&rdquo;The definition of the library will change as physical space is repurposed and virtual space expands.&rdquo; (ACRL Research Planning and Review Committee. <a href="http://crln.acrl.org/content/71/6/286.full" target="_blank">2010 top ten trends in academic libraries: A review of the current literature</a>. Coll Res Library News. 2010;71(6):286-92.)</blockquote>
            <p>Die Digitale Bibliothek bedeutet kein Verschwinden des Bibliotheksraumes, sondern f&uuml;hrt ihn im Gegenteil zu einer virtuellen Totalit&auml;t. Zudem semiotisiert sie ihn durch die Entfernung der physischen Merkmale. Der Raum der digitalen Bibliothek ist mehr denn je logotopisch. Nimmt man die Komponente der Zeit in ihren vielschichtigen Bez&uuml;gen:</p>
            <ul>
             <li>Zeitpunkt der Erzeugung eines Inhalts (Kreation)</li>
             <li>Zeitpunkt der Aufnahme eines Inhalts in den Bestand (Registrierung)</li>
             <li>Zeitpunkte des Abrufs eines Inhalts (Rezeptionen)</li>
             <li>Zeitpunkte der Referenzierung eines Inhalts (Relationierungen)</li>
             <li>Mitunter: Zeitpunkt des Ausscheidens eines Inhalts (Exklusion)</li>
             <li>Zeitliche Abst&auml;nde zwischen den genannten Zeitpunkten (Chronorelationen)</li>
            </ul>
            <p>wird deutlich, dass die Bibliothek idealerweise auch <em>chronotopisch</em> gedacht werden muss. Die Digitale Bibliothek, die &uuml;ber automatisierte und pr&auml;zise Mechanismen zur Markierung der Zeitpunkte und generell zur Chronographie verf&uuml;gt, n&auml;hert sich dieser Vorstellung &ndash; und damit auch der die Freiz&uuml;gigkeit des Zugriffs flankierenden &Uuml;berwachbarkeit der Nutzungen &ndash; weitaus st&auml;rker an, als es in analogen Bibliotheksr&auml;umen je realisierbar war. Insofern zeigt sich die Spiegelung des genuin literaturwissenschaftlichen Bild des Chronotopos wenigstens dann als interessante Denkfigur, wenn man bedenkt, dass der virtuelle Raum &auml;hnlich dem literarischen &uuml;ber Codes und also Sprachen erzeugt wird. (Nat&uuml;rlich sind wir an dieser Stelle schon etwas weiter von Bachtins urspr&uuml;nglichem Begriffszuschnitt entfernt.) Der digitale Bibliotheksraum wird also in der Zeit &uuml;ber digital kommunizierte Zeichen abgesteckt, f&uuml;r jedes Nutzungsszenario individuell erzeugt und beh&auml;lt vom Physischen notwendig nur das Sediment der Kammer, in der der Server steht.</p>
            <p>Was der Medienwissenschaftler Wolfgang Ernst in seinen Betrachtungen zum &bdquo;Rumoren der Archive&rdquo; schreibt, zeigt sich auch f&uuml;r die Transformation des Bibliotheksraumes stimmig: &bdquo;Die modernen Archive waren die l&auml;ngste Zeit architektonische Makrochips, auf Dauer angelegt und ausdauernd, Monumente der Dokumentation [&hellip;]&rdquo; (S. 41). Der Raum der digitalen Bibliothek bricht die Einheit von Speichern und &Uuml;bertragen, wie sie noch in den Freihandaufstellungen (auch ein Ernst&apos;scher &bdquo;Makrochip&rdquo;) zu finden ist; und stellt die &Uuml;bertragung &uuml;ber den Aspekt des Speicherns dar. Dieser wird aus der Wahrnehmung in ein digitales Magazin verbannt. Die digitale Bibliothek ist in dieser Hinsicht eine vollautomatisierte Magazinbibliothek: Die Best&auml;nde sind unsichtbar gelagert, werden aber auf Anfrage abgerufen und nutzbar gemacht. Das raumgestalterische Engagement kann sich ganz auf die Ausgestaltung der Bereiche der &Uuml;bertragung und Nutzung konzentrieren.</p>
            <p>Wir haben es meiner Auffassung nach mit einer Kombination der drei gro&szlig;en C: <em>Community &ndash; Container &ndash; Content</em> zu tun, die sich in einem vierten C, der <em>Communication</em> b&uuml;ndeln. &bdquo;Container&rdquo; entspricht dem &Uuml;bertragungsmedium. Da eine &Uuml;bertragung immer r&auml;umlich gedacht wird und meines Erachtens auch vorgestellt werden muss, m&uuml;ssen wir den Container &bdquo;Bibliotheksraum&rdquo; selbst als Medium betrachten. Die Frage muss also besser lauten: Wie ver&auml;ndert sich das Medium Bibliothek?</p>
            <p>Das Verst&auml;ndnis der Bibliothek selbst als medialen Apparat, also als &Uuml;bertragungsinstanz, wird in digitalen Kontexten augenf&auml;llig (obwohl ich davon ausgehe, dass sie immer schon gegeben war): die Bibliothek ist genuin ma&szlig;geblicher Bestandteil der Geschichten gewesen, die in ihr verwahrt und durch sie vermittelt werden (ausf&uuml;hrlicher dazu Ben Kaden, 2010). Inhalt und Tr&auml;ger m&uuml;ssen also zusammen gedacht werden, was die Frage danach aufwirft, wie eine Ver&auml;nderung des Tr&auml;gers f&uuml;r den Inhalt wirkt &ndash; bzw. auf den aus diesem Inhalt zu konstruierenden Sinn. Die Verwandlung des strukturell entropischen realweltlichen Bibliotheksraums in einen quasi neg-entropischen digitalen Cyberspace ist nicht folgenlos. Was die Bibliothekswissenschaft leisten muss, ist, diese Folgen in ihrer Qualit&auml;t zu erschlie&szlig;en und zu beschreiben.</p>
            
            <a name="10" id="10"></a><h4>II.</h4>
            <p>In der Januarausgabe 2011 der Zeitschrift <em>Information Wissenschaft & Praxis</em> weist Rafael Capurro auf die Verschiebung von der Blumenberg&apos;schen Leitmetapher einer &bdquo;Lesbarkeit der Welt&rdquo; zu einer, nicht ganz so poetisch klingenden, &bdquo;Mitteilungskompetenz&rdquo; bzw. &bdquo;digitalen Informierbarkeit der Welt&rdquo; hin. Obschon ich gegen&uuml;ber der allzu paradiesischen Vorstellung, dass wir mit digitalen Kommunikationsm&ouml;glichkeiten zu einer allumfassend literaten Internetgesellschaft werden, skeptisch (oder wenigstens skeptimistisch[<a name="fn24b"></a><a href="#fn24">Fn 24</a>]) bleibe, akzeptiere ich ohne zu z&ouml;gern die strukturelle Tatsache einer Verschiebung der M&ouml;glichkeiten zur erweiterten &ouml;ffentlich sichtbaren, genau dokumentierten und adressierbaren Kommunikation. Die prinzipielle Teilhabeschwelle sinkt und zwar auch in dem per se auf R&uuml;ckkopplung ausgelegten Bereich der Wissenschaftskommunikation. Andererseits ist zu erwarten, dass neue Distinktionsformen aus dieser digitalen Kommunikationsgemeinschaft keine ideale, sondern eine sozial durchrubrizierte machen, die die feinen Unterschiede der physischen Welt reproduziert.</p>
            <p>Der soziale Umgang mit Raum vollzieht sich auf der abstraktesten Ebene in einer Wechselwirkung aus Markierung und einem Anerkennen oder Angehen gegen diese Markierung. Man muss diesen Vorgang weder als fortw&auml;hrenden Kampf noch &ndash; wie Michel Serres &ndash; als permanente Kontamination verstehen, sondern kann dazu ein mehr spielerisches Verh&auml;ltnis entwickeln. Mit der Digitalisierung des Raumes entsteht die M&ouml;glichkeit, die Perspektive auf den Raum von einer am Konzept des Eigentums orientierten Verf&uuml;gungsressource in einer performativen Entfaltungssph&auml;re zu lenken. Eine physische Kontrolle des Cyberspace ist so gut wie unm&ouml;glich (Es sei denn, man schaltet den Strom ab.) Die Kontrollm&ouml;glichkeiten digitaler R&auml;ume beschr&auml;nken sich auf die &Uuml;berwachung von Codierungen. Das Potential digitaler Subversion liegt im permanenten Umcodieren (z.B. der Adressierungen, die die Grundlage der Mobilit&auml;t bestimmter Webseiten sind). Andererseits sinkt mit diesen Verschiebungen unter Umst&auml;nden die Chance auf Wahrnehmung. Das Gegenmittel der Kontrollinstanzen zur digitalen Subversion ist daher nicht die eigentliche Beherrschung des Geschehens, sondern die permanente Marginalisierung. Insofern hat Rafael Capurro mit dem Konzept der &bdquo;digitalen Informierbarkeit der Welt&rdquo; durchaus Recht, allerdings hinsichtlich der machtpolitischen Dimension mit einer anderen Konnotation: die richtige Mitteilung im richtigen Moment an der richtigen Stelle zu platzieren ist eine &ndash; vielleicht die einzige innerhalb der webdiskursiven Spielregeln &ndash; M&ouml;glichkeit der Kontrolle dieses diskursiven Raumes. Denn gerade weil jede &Auml;u&szlig;erung pr&auml;sent werden kann, entwickelt sich eine neue Fl&uuml;chtigkeit, die nicht dazu f&uuml;hrt, dass etwas nicht mehr gelesen werden kann, weil es verschwindet, sondern dass etwas verschwindet, weil es nicht mehr gelesen wird. Eine Qualit&auml;t, die in jeder &Uuml;berlegung zur digitalen Bibliothek mitschwingt, liegt in den neuen Verknappungen einer Gr&ouml;&szlig;e, die man grob als &bdquo;Aufmerksamkeit&rdquo; bezeichnen kann. So wie die menschliche Physis in ihrer Begrenztheit eine Einmaligkeit bedingt, n&auml;mlich die Befindlichkeit an nur einem Ort in nur einem Moment, so wird dieses Ph&auml;nomen in der kognitiven Pr&auml;senz gespiegelt. Die Auff&auml;cherung der Anwesenheit gelingt auch unter digitalen Bedingungen nur geringf&uuml;gig: Wir k&ouml;nnen dank kommunikativer Erweiterungen, zu denen &uuml;brigens auch die Technologie der Erz&auml;hlung bzw. des Textes z&auml;hlt, die kognitive Pr&auml;senz von der physischen ein St&uuml;ck weit abspalten. Wir k&ouml;nnen im Kopf an einem anderen Ort als der Kopf selbst sein.</p>
            <p>Digitale R&auml;ume adressieren bislang nahezu ausschlie&szlig;lich die kognitive Pr&auml;senz und da sie beliebig durchquert werden k&ouml;nnen, erm&ouml;glichen sie Aufmerksamkeitsspr&uuml;nge ohne jede bremsende materielle Tr&auml;gheit. Wenn es um Konzentration geht, bleiben wir jedoch Monaden: schon allein rein sinnlich erweist sich Multitasking als eine Herausforderung, die bei sehr viel kognitivem Aufwand ziemlich kleine Verschiebungen verspricht. Eine halbwegs zeitgleich auf mehrere Ph&auml;nomene gerichtete Wahrnehmung ist bestenfalls eine registrierende. Sobald wir anfangen, selbst zu schreiben, m&uuml;ssen wir &ndash; und sei es nur f&uuml;r die Dauer einer SMS &ndash; das akzeptierte Reizniveau absenken. Das, was gemeinhin als sch&auml;tzenswerte Eigenschaft physischer Bibliotheksr&auml;ume genannt wird, ist die r&auml;umliche Realisierung genau dieser Absenkung: Sie wirken durch Ausschluss von Sinnesreizen und Handlungsoptionen konzentrierend.</p>
            <p>Das zweite Zitat, das Oliver Obst zur Relativierung des Containers ins Spiel bringt, l&auml;uft von dieser Warte aus etwas ins Leere (allerdings fehlt mir auch die volle Kenntnis des Ursprungskontexts):</p>
              <blockquote>&bdquo;Muss dieser &bdquo;ideale&rdquo; Raum &uuml;berhaupt 
                etwas mit der Bibliothek/den Bibliothekaren zu tun haben (&bdquo;St&ouml;ren 
                wir da schon?&rdquo;). Wenn jeder mit einer Smartcard rein kann, 
                muss das nicht die &rdquo;Bibliothek&rdquo; sein. Auf die folgende 
                Frage wusste keiner wirklich eine Antwort: &bdquo;Wenn die Auskunft 
                oder die Ausleihe wegf&auml;llt oder automatisiert wird, was definiert 
                dann noch diesen Raum als Bibliothek?&rdquo; In diesen Zusammenhang 
                denkt man an die <a href="http://www.nowandnext.com/PDF/extinction_timeline.pdf">Extinction 
                Timeline</a>, die f&uuml;r 2020 die Ausl&ouml;schung bzw. das 
                Unwichtigwerden von Bibliotheken vorsieht und f&uuml;r 2040 diejenige 
                von kostenfreien &ouml;ffentlichen Orten.&quot; (Oliver Obst: 
                <a href="http://www.egms.de/static/de/journals/mbi/2010-10/mbi000214.shtml" target="_blank">2. 
                Zukunftskolloquium der Zweigbibliothek Medizin der Universit&auml;t 
                M&uuml;nster</a>, 28./29. Juni 2010)</blockquote>
            <p>Denn die Umweltreiz senkende Eigenschaft des Bibliotheksraums erweist sich als eine passive Dienstleistung, die in der Diskussion zur Rolle der Bibliothek h&auml;ufig &uuml;bersehen wird. Hinter dem Zitat scheint jedenfalls eine eher eingegrenzte, funktionale und vielleicht auch verwaltungstechnisch gestaltete Sicht auf die Bibliothek am Werk, die vernachl&auml;ssigt, dass es eine naheliegende Antwort gibt: Der Aspekt, der einen Raum als Bibliothek definiert, k&ouml;nnte die Klausur sein &ndash; die realr&auml;umlich angebotene M&ouml;glichkeit einer gewissen Harmonisierung von physischer und kognitiver Pr&auml;senz. Das mag kein Modell f&uuml;r jeden sein und nicht selten ging man genau dieses Bild aktiv an, da es eine disziplinierende Strenge enth&auml;lt, die als unzeitgem&auml;&szlig; erschien. Wenn man aber die Auslastung des Grimm-Zentrums betrachtet, ist es offensichtlich eine aktuelle Option f&uuml;r viele.</p>
            <p>Der Lesesaal einer Bibliothek ist weder Ort des Speicherns noch der Auskunft noch der Ausleihe. Er ist der Ort der &Uuml;bertragung und in gewisser Weise das physische Gegenst&uuml;ck zum Computer (auch wenn der Computer selbst wieder im Lesesaal stehen kann). Die Rezeption am Rechner erfolgt &uuml;ber den mittlerweile anteilm&auml;&szlig;ig immer gr&ouml;&szlig;eren Teil eines Bildschirms, der Freihandregal und Buchseite gleicherma&szlig;en abbildet, aber eben selbst bei Touchscreen-Technologien von materiellen Zu-Werten umgeben ist, die die Rezeption dispositiv begleiten. Der Nutzungsbereich einer Bibliothek begleitet die Rezeption ebenso dispositiv. Nur in ganz anderer Weise.</p>
            
            <a name="11" id="11"></a><h4>III.</h4>
            <p>Rafael Capurro bedauert in seinem Interview die Regression der Informationswissenschaft auf eine &bdquo;Information-Retrieval-Wissenschaft&rdquo;, die eine Vielzahl von begleitenden Aspekten ausblendet. Er empfiehlt eine Neubestimmung:</p>
            <blockquote>&bdquo;Man k&ouml;nnte sich f&uuml;r diese Neubestimmung auf die 'm&eacute;diologie' von R&eacute;gis Debray orientieren, die den Schwerpunkt auf die Materialit&auml;t der Tr&auml;ger [&hellip;] sowie die Vermittlungsinstitutionen legt. Ich meine aber auch, dass die Medienwissenschaft und das, was ich 'Angeletik' nenne, also eine empirische Wissenschaft, die sich mit den Boten und Botschaften auseinandersetzt, zum Kern dieser neuen Informationswissenschaft geh&ouml;rt.&rdquo; (Rafael Capurro, S.41)</blockquote>
            <p>Ich w&uuml;rde dies gleichlautend auf die Bibliothekswissenschaft &uuml;bertragen, die meines Erachtens aus ihrer Anlage heraus n&auml;her an konkreten sozialen Ph&auml;nomenen operiert als die Informationswissenschaft. Die Vermittlungsinstitution in Gestalt der als Medium definierten Bibliothek zeigt sich dabei als ein aktualisierbarer Container, der nicht zwingend &uuml;ber das Submedium Buch bestimmt wird. Das Besondere dieses Containers ist seine Offenheit &ndash; sowohl f&uuml;r die Botschaften (den Content) wie auch die Boten (die Community). Insofern ist die Rolle des Containers innerhalb dieses Netzes von Wechselwirkungen nicht schw&auml;cher, sondern eher noch h&ouml;her einzusch&auml;tzen. Und schlie&szlig;lich geh&ouml;ren zu den Boten und Botschaften auch die Spuren, die sie hinterlassen, die man mit Serres als das eigent<em>liche &Uuml;bel</em> lesen kann oder neutraler einfach nur als Grundeigenschaft des Menschen. Die Bibliothek und ihr Raum selbst sind Spur, so wie jede Spur auch Container dessen ist, worauf sie verweist und jeder Bote Container seiner Botschaft.</p>
            <p>Die Notwendigkeit, die drei <em>Cs</em> zu trennen, wenn es darum geht, funktionale Entscheidungen zu treffen, leuchtet ein. Aber sie beruht immer auf einer Perspektivit&auml;t und ist jeweils nur in einem gewissen Kontext g&uuml;ltig. In einem anderen Zusammenhang k&ouml;nnten die Elemente, die hier als Container, Content und Community differenziert werden, problemlos ihre Rollen tauschen. Das f&uuml;hrt nicht etwa in eine Beliebigkeit, sondern in eine Bestimmtheit, bei der man die Kategorien nicht mehr als generelle Festlegung, sondern als sich aus den Wechselwirkungen zwischen vier Instanzen ergebend betrachtet. Man kann hier auch von einer sich selbst regulierenden &bdquo;kybernetischen Semantik&rdquo; sprechen. (vgl. Elena Esposito, 2002) Es ist ein Blick dazwischen: der des Beobachters auf diese Triade. Sind wir uns dessen bewusst, haben wir weitaus mehr Gestaltungsspielr&auml;ume, als w&uuml;rden wir alles auf die halb ironischen, halb harten Annahmen einer im Kern eher instabileren <em>Extinction Timeline</em> eines einzelnen Futuristen setzen. Die Dispositiv- und Diskurstheorie lehrt uns jedenfalls, dass die Dinge auch dann fortbestehen, wenn wir sie nicht mehr sehen. Und dass wir irgendwie wahrscheinlich eine Arch&auml;ologie erfinden, mit der wir sie wieder ausgraben.</p>
            

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Wobei Cixous mit dem Konzept des <em>Intellektuellen</em> nicht ganz gl&uuml;cklich ist, wie sie u.a. in einem Interview aus den 1990er Jahren explizit &auml;u&szlig;ert: <a href="http://www.youtube.com/watch?v=ZKUQWv0irVw" target="_blank">http://www.youtube.com/watch?v=ZKUQWv0irVw</a>, Z&auml;hler ca. 01:00-02:00. [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Und zugleich ihre Ankunft in der &bdquo;Aff&auml;re Gregor&rdquo;: &bdquo;1. Ich habe ihn und &uuml;brigens ohne ihn zu sehen in der Bibliothek bemerkt, Manuskriptsaal f&uuml;r seltene Manuskripte 2. Er lachte beim Lesen von Milton [&hellip;]&rdquo; (Cixous, 2010, S. 83) Welche, f&uuml;r Cixous nicht untypische, Assoziationskette sich hier er&ouml;ffnet: Manuskripte &ndash; Milton &ndash; Das verlorene Paradies &ndash; im Lesesaal! [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Und auch hier: Wieder Reisen, Vereinzelung, Irrfahrt - Die unendlichen literaturgeschichtlich durchwobenen Interpretationsans&auml;tze des Buches auch in Hinblick auf die Bibliothekswissenschaft w&auml;ren ein wunderbares Unterfangen, das hier leider nicht gewagt werden kann. Ein weiteres Motiv ist die Relation Jonas-Wal. Vgl. dazu Derrida, Jaques (2003) Genesen, Genealogien, Genres und das Genie. Das Geheimnis des Archivs. Wien: Passagen, S. 20f.  [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Sind es die Reisen, ist es das Unterwegssein selbst, das Verfolgen der Spuren bis zu einem Anfang, das in den Lesenischen der amerikanischen Bibliotheken unterschl&uuml;pft, w&auml;hrend es das alte Europa verwirft, ausschlie&szlig;t, fortschickt? [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Nafisi, Azar (2003): Reading Lolita in Tehran. A Memoir in Books. New York: Random House [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Genau genommen findet sich der Ausdruck &rdquo;Bibliothek&rdquo; etwas mehr als 20-Mal im Text, ist aber als zentraler Gegenstand weitaus pr&auml;senter. Aber nat&uuml;rlich sind beide B&uuml;cher Literaturen &uuml;ber Literatur. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Wobei Karl Rossmann beispielsweise in der Grand Central Station erinnert wird und ausf&uuml;hrlich bei einer Reflexion &uuml;ber Amerika und die USA seine Referenzen erh&auml;lt. [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Den Begriff, der zu einem zentralen Topos dieses Textes wird, erl&auml;utere ich unten ausf&uuml;hrlicher. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Roth, Marco: Why Reading Only Matters When It's Somewhere Else. In: n+1. Issue No. 1 (July 2004): Negation. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Hier liegt selbstverst&auml;ndlich die Assoziation zu Lyotards Konzept der &bdquo;Gro&szlig;en Erz&auml;hlungen&rdquo; nahe. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Ich betrachte an dieser Stelle nur Bibliotheken, die in irgendeiner Form der &Ouml;ffentlichkeit zug&auml;nglich sein k&ouml;nnten. Privatbibliotheken und &auml;hnliche Einrichtungen klammere ich in diesem Zusammenhang aus. [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Die Frage l&auml;sst sich zweifellos auch als Abwandlung von Michel Foucaults Interpretation des Archivs als &bdquo;Gesetz dessen, was gesagt werden kann&rdquo; (1973, S. 187) verstehen, wobei es mir im vorliegenden Gedankengang gerade auch darum geht, die Begriffe Archiv und Bibliothek zu separieren. Eine Betrachtung der Institution &bdquo;Bibliothek&rdquo; als Sonderform des Archivs (nach Foucault) muss an anderer Stelle ausf&uuml;hrlicher erfolgen. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Deutlicher wird es beim franz&ouml;sischen <em>Secret</em>: das Abgesonderte und damit nicht Geteilte. Vgl. dazu Derrida, (2003), S. 27. [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] vgl. ebd. [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Zur literarischen Fiktion schreibt Esposito (2007): &bdquo;Der Roman [&hellip;] mu&szlig; eine Welt entwerfen, die der direkt erfahrbaren Welt an Koh&auml;renz entspricht oder diese gar &uuml;bertrifft.&rdquo; (S. 19) <em>imagin&auml;r</em> betont bei ihr ausdr&uuml;cklich den Gegensatz zu <em>tats&auml;chlich</em>. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Diese Unterscheidung zwischen Moderne und Postmoderne deckt sich in gewissem Umfang mit Esposito (2007), wenn diese schreibt: &bdquo;Anstatt <em>gegen</em> die Unbestimmtheit vorzugehen, die nichts anderes ist als Kontingenz und Komplexit&auml;t, arbeitet man <em>mit</em> ihr und versucht Anhaltspunkte [f&uuml;r ein angemessenes Handeln] aus ihr abzuleiten.&rdquo; (S. 64). [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] Gegen Fiktion spricht allerdings, dass sie per se rein imagin&auml;r ist (&bdquo;Sie [die Fiktion] konstruiert eine koh&auml;rente Welt auf der Grundlage ausdr&uuml;cklich imagin&auml;rer Pr&auml;missen.&rdquo; (Espositio, 2007, S. 55f.), die vorliegende Idee aber gerade das Spiel zwischen Tats&auml;chlichkeit, der sinnerzeugenden Wiedergabe der Wahrnehmung von Tats&auml;chlichkeit und die graduelle Fiktionalisierung von Tats&auml;chlichkeit w&auml;hrend der Wiedergabe in den Mittelpunkt stellt. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] Wobei ein Text, also ein Narrativ wiederum Objekt eines Ereignisses sein. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Interessant ist auch die Gegen&uuml;berstellung von <em>Dokument</em> und <em>Narrativ</em>. Ein Dokument ist nach meinem Verst&auml;ndnis in diesem Zusammenhang die Spur des Ereignisses ohne eine erz&auml;hlerische und interpretatorische Aufbereitung. Ob etwas Dokument oder Narrativ ist, ist wiederum abh&auml;ngig von der Perspektive: artefaktische Dokumente tragen immer auch eine narrative Inschrift (Vorgebung, Markierung, et cetera) wogegen Narrative selbst und mehr noch ihre Repr&auml;sentationen als Dokumente betrachtet und verarbeitet werden k&ouml;nnen. Die &Uuml;berg&auml;nge sind, wie so oft, verwischt. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Ich verstehe <em>Text</em> weit gefasst als alles, was semiotisch strukturiert ist, also auf Zeichen, ihre Bedeutung und einer Verwendungsintention basiert und damit mit bestimmten Bedeutungen und Intentionen aufgeladen kommunizierbar ist. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] F&uuml;r Fiktionen findet sich eine &Auml;hnliche Aufarbeitung bei Derrida: &bdquo;Es sind praktische Fragen, zweifellos, praktisch im zun&auml;chst einmal technischen Sinne des Wortes (Klassifikation, Datierung, Kategorisierung, Erfassung in einer Kartei, interne Begrenzungen des Korpus), aber auch praktische Fragen im ethischen und deontologischen Sinne des Wortes (Was darf an zurecht als literarische Fiktion oder als nicht-literarisches Dokument klassifizieren? Wer autorisiert wen, in einem &ouml;ffentlichen literarischen Werk etwas Geheimes oder etwas Nicht-Geheimes zu enth&uuml;llen? Wer autorisiert wen und erlaubt sich was, um die Bekanntmachung einer bestimmten identifizierbaren Filiation in der Genese des Werks zu gestatten [&hellip;]&rdquo; (Derrida, 2003, S. 63) F&uuml;r die hier vorgenommene Betrachtung ist besonders der Aspekt der <em>Autorisierung</em> hinsichtlich der Bestandsauswahl, -ordnung und -vermittlung relevant. Die genannten technischen Aspekte lassen sich ohnehin auch in Hinblick auf die Funktionsweise der Bibliothek spiegeln. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] klassifiziere, kategorisiere = unterscheide. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] <a href="http://libreas.wordpress.com/2011/02/10/731/" target="_blank">http://libreas.wordpress.com/2011/02/10/731/</a> [<a href="#fn23b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn24"></a>
			 [24] <a href="http://www.wordspy.com/words/skeptimistic.asp" target="_blank">http://www.wordspy.com/words/skeptimistic.asp</a> [<a href="#fn24b" class="back">zur&uuml;ck</a>]
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Barthes, Roland (1967): Kritik und Wahrheit. Frankfurt/Main: Suhrkamp.</p>
			<p>Bowker, Geoffrey C.;Star, Susan Leigh Sorting Things Out. Classification and its Consequences. Cambridge: The MIT Press. 2000.</p>
			<p>Capurro, Rafael; Treude, Linda: Information Zeichen Kompetenz. Fragen an Rafael Capurro zu aktuellen und grunds&auml;tzlichen Fragen der Informationswissenschaft. In: Information Wissenschaft & Praxis. (62) 1/2011. S. 37-42.</p>
			  <p>Cixous, H&eacute;l&egrave;ne: Manhattan. Schreiben aus der Vorgeschichte. 
                Wien: Passagen-Verlag. 2010.</p>
			<p>Derrida, Jaques: Genesen, Genealogien, Genres und das Genie. Das Geheimnis des Archivs. Wien: Passagen, 2003.</p>
			<p>Ernst, Wolfgang: Das Rumoren der Archive. Ordnung aus Unordnung. Berlin: Merve, 2002</p>
			<p>Esposito, Elena: Virtualisierung und Divination. Formen der R&auml;umlichkeit der Kommunikation. In: Rudolf Maresch; Niels Weber: Raum-Wissen-Macht. Frankfurt am Main: Suhrkamp, 2002</p>
			<p>Esposito, Elena: Die Fiktion der wahrscheinlichen Realit&auml;t. Aus dem Italienischen von Nicole Reinhardt. Frankfurt a. M.: Suhrkamp 2007.</p>
			<p>Foucault, Michel: Geometrie des Verfahrens. Schriften zur Methode. Frankfurt am Main: Suhrkamp, 2002</p>
			<p>Nafisi, Azar: Reading Lolita in Tehran. A Memoir in Books. New York: Random House. 2003.</p>
			<p>Obst, Oliver: &rdquo;Bibliothek&rdquo; wird zunehmend in Anf&uuml;hrungszeichen gesetzt. In: medinfo Weblog, 04.02.2011, <a href="http://medinfo.netbib.de/archives/2011/02/04/3869" target="_blank">http://medinfo.netbib.de/archives/2011/02/04/3869</a></p>
			<p>Roth, Marco: Why Reading Only Matters When It's Somewhere Else. In: n+1. 1/2004: Negation.</p>
			<p>Roth, Marco: Warum Literatur etwas bedeutet, wenn sie woanders stattfindet. In: Ein Schritt weiter. Die n+1-Anthologie. Frankfurt/Main: Suhrkamp, S. 47-59. 2008.</p>
			<p>Serres, Michel: Das eigent<em>liche</em> &Uuml;bel. Berlin: Merve, 2009</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ben Kaden</strong> Wissenschaftlicher Mitarbeiter im Projekt IUWIS am Institut f&uuml;r Bibliotheks- und Informationswissenschaft und Mitherausgeber von LIBREAS.Library Ideas</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-06-14</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
