
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Das mehrsprachige Europa: eine Herausforderung f&uuml;r die Sprachtechnologie - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Das mehrsprachige Europa: eine Herausforderung f&amp;uuml;r die Sprachtechnologie" />
    
    
    
    <meta property="dc:creator" content="Georg Rehm" />
    
    <meta property="dc:creator" content="Aljoscha Burchardt" />
    
    <meta property="dc:creator" content="Felix Sasaki" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/04rehm_sasaki.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="In der europäischen Informationsgesellschaft des 21. Jahrhunderts sollte niemand einen sozialen oder wirtschaftlichen Nachteil dadurch erleiden, lediglich seine Muttersprache zu sprechen – sei es Lettisch, Ungarisch oder Portugiesisch. Sprachtechnologie hat das Potential dieser Herausforderung entgegen zu treten, sofern sie robust und kosteneffektiv sowie für alle europäischen Sprachen und alle Bürger Europas verfügbar ist. Um diese Ziele zu erreichen muss das Tempo von Forschung und Entwicklung durch eine gezielte und gemeinsame Anstrengung erhöht werden. Eine derartige umfangreiche Anstrengung kann nur mit Hilfe von Vertretern aller beteiligten Interessensgruppen erfolgen, vor allem Forscher, Nutzer, Anbieter und Integratoren von Technologien, den Sprachgemeinschaften, Politiker, und der gesamten Gesellschaft. META-NET, ein europäisches Kompetenznetzwerk, das aus 44 Forschungszentren aus dem Bereich Sprachtechnologie besteht und 31 Länder abdeckt, schmiedet zu diesem Zweck eine strategische Allianz: META, die Multilingual Europe Technology Alliance."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/04rehm_sasaki.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe39/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/04rehm_sasaki.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183873">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183873 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Das mehrsprachige Europa: eine Herausforderung f&uuml;r die Sprachtechnologie</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Georg Rehm, Aljoscha Burchardt, Felix Sasaki</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Georg Rehm</i> 
            
            
              
            <i itemprop="author">Aljoscha Burchardt</i>
            
            
               
            </i><i itemprop="author">Felix Sasaki</i>
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">In der europäischen Informationsgesellschaft des 21. Jahrhunderts sollte niemand einen sozialen oder wirtschaftlichen Nachteil dadurch erleiden, lediglich seine Muttersprache zu sprechen – sei es Lettisch, Ungarisch oder Portugiesisch. Sprachtechnologie hat das Potential dieser Herausforderung entgegen zu treten, sofern sie robust und kosteneffektiv sowie für alle europäischen Sprachen und alle Bürger Europas verfügbar ist. Um diese Ziele zu erreichen muss das Tempo von Forschung und Entwicklung durch eine gezielte und gemeinsame Anstrengung erhöht werden. Eine derartige umfangreiche Anstrengung kann nur mit Hilfe von Vertretern aller beteiligten Interessensgruppen erfolgen, vor allem Forscher, Nutzer, Anbieter und Integratoren von Technologien, den Sprachgemeinschaften, Politiker, und der gesamten Gesellschaft. META-NET, ein europäisches Kompetenznetzwerk, das aus 44 Forschungszentren aus dem Bereich Sprachtechnologie besteht und 31 Länder abdeckt, schmiedet zu diesem Zweck eine strategische Allianz: META, die Multilingual Europe Technology Alliance.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Georg Rehm,
            
            
            
            Aljoscha Burchardt,
            
            
            
            Felix Sasaki,
            
            
            
            "Das mehrsprachige Europa: eine Herausforderung f&uuml;r die Sprachtechnologie. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/04rehm_sasaki.htm">https://libreas.eu/ausgabe18/texte/04rehm_sasaki.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><blockquote><small>Dieser Text beruht teilweise 
                auf Inhalten, die in der englischen Zeitschrift MultiLingual (<a href="http://www.multilingual.com/">http://www.multilingual.com/</a>) 
                ver&ouml;ffentlicht werden (Ausgabe April 2011). Er stellt jedoch 
                keine unmittelbare &Uuml;bersetzung dar und wurde um Aspekte erweitert, 
                die f&uuml;r die Bibliotheks-Community von Relevanz sind.</small>
              </blockquote>

              <hr>

<ul>
	     <li><a href="#1" class="inhaltsverzeichnis">Einf&uuml;hrung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">META-NET</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Erweiterung und Auswirkungen</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Br&uuml;cken zur Bibliotheks-Community</a></li>
     </ul>


            <a name="1" id="1"></a><h3>Einf&uuml;hrung</h3>
            <p>Manche europ&auml;ische Sprachen sind im Begriff, Opfer der digitalen Zeit zu werden, weil sie im World Wide Web zu selten benutzt werden. Auf Grund von Sprachbarrieren bleiben immense Potentiale in regionalen M&auml;rkten ungenutzt. Wenn diesem Prozess nicht entgegen gesteuert wird, kann sich das Sprechen der Muttersprache als ein schwerwiegender sozialer sowie auch wirtschaftlicher Nachteil der B&uuml;rger Europas herausstellen. Innovative Sprachtechnologie ist das geeignete Mittel, mit dessen Hilfe die B&uuml;rger Europas an einer egalit&auml;ren, inklusiven, und wirtschaftlich erfolgreichen Wissens- und Informationsgesellschaft teilnehmen k&ouml;nnen. Der Reifegrad sprachtechnologischer Methoden und Anwendungen variiert jedoch in Europa von Sprache zu Sprache erheblich.</p>
            <p>Wir erleben derzeit eine Revolution, deren Einfluss vergleichbar ist mit der Erfindung der Druckerpresse durch Johannes Gutenberg. Digitalisierung und netzwerkbasierte Kommunikation erm&ouml;glichen den unbegrenzten Austausch von Informationen und Services &ndash; an jedem Ort, zu jeder Zeit. Die Schattenseite dieser Entwicklung ist, dass bestimmte Gruppen wie zum Beispiel Bewohner l&auml;ndlicher Regionen oder &auml;ltere B&uuml;rger nur schwer an dieser Informationsgesellschaft teilnehmen k&ouml;nnen. Dieses Problem ist bekannt als digitale Spaltung.</p>
            <p>&nbsp;</p>
            <p>Digitale Kommunikations- und Informationstechnologie wird &auml;hnlich weitreichende Auswirkungen auf die Sprachen in Europa haben wie die Druckerpresse vor 500 Jahren. Die damals neuen M&ouml;glichkeiten der Massenkommunikation l&ouml;sten f&uuml;r verschiedene Sprachen eine orthografische und grammatische Standardisierung aus und erm&ouml;glichten die rapide Verteilung neuer wissenschaftlicher und intellektueller Ideen. Gleichzeitig wurden f&uuml;r kleinere Sprachen und regionale Dialekte nur selten Drucke erzeugt. Dies erwies sich als erheblicher Nachteil, da diese Sprachen nur noch in der m&uuml;ndlichen Kommunikation Verwendung fanden. Einige Sprachen starben durch die Entwicklung der neuen Technologie sogar aus.</p>
            <p>Die heutige Vielfalt von offiziellen und nicht offiziellen Sprachen in Europa sowie regionaler Dialekte ist einer der reichsten und wichtigsten kulturellen Sch&auml;tze Europas und ein wesentlicher Bestandteil des sozialen Erfolgs der europ&auml;ischen Gesellschaft. W&auml;hrend gro&szlig;e Sprachen wie Englisch oder auch Chinesisch ohne Zweifel in der aufkommenden digitalen Gesellschaft repr&auml;sentiert sein werden, sind viele europ&auml;ische Sprachen in gro&szlig;er Gefahr, wenn wir nicht umgehend handeln.</p>
            <p>Der Schl&uuml;ssel, mit dem die &auml;u&szlig;erst heterogene Gruppe von mehr als 60 europ&auml;ischen Sprachen bewahrt sowie gesch&uuml;tzt werden kann, ist Sprachtechnologie. Die Forschung hat in diesem Bereich in den letzten Jahren beachtliche Fortschritte gemacht. Maschinelle &Uuml;bersetzung liefert akzeptable Ergebnisse, allerdings nur in ausgew&auml;hlten thematischen Bereichen. Experimentelle Anwendungen bieten mehrsprachiges Informations- und Wissensmanagement, um Texte und Dokumente &uuml;ber Sprachgrenzen hinweg konsistent zu erstellen. Weitere f&uuml;r Sprachtechnologie relevante Bereiche sind intuitive, sprachbasierte Schnittstellen f&uuml;r z.B. Haushaltsger&auml;te, Fahrzeuge und Roboter. Potentiale existieren auch im Unterhaltungsbereich, etwa bei Spielen und mobilen Anwendungen, sowie in der Ausbildung wie z.B. beim computerunterst&uuml;tzten Spracherwerb. Zwar gibt es verschiedene Prototypen f&uuml;r diese technologischen Anwendungsbereiche, jedoch sind diese keinesfalls perfekt, da sie nur eine eher rudiment&auml;re Funktionalit&auml;t und Qualit&auml;t besitzen. Nichtsdestotrotz: Der gegenw&auml;rtige Fortschritt im Bereich Sprachtechnologie bietet Europa eine einmalige Chance.</p>
            <p>&nbsp;</p>
            <p>Das derzeitige Tempo des technologischen Fortschritts ist leider bei weitem zu langsam, um in den n&auml;chsten 10 bis 20 Jahren grundlegende, allgemein anwendbare Softwareprodukte zu generieren, mit deren Hilfe Kommunikation in einer mehrsprachigen Umgebung signifikante Fortschritte erzielen kann. Diejenigen Sprachtechnologien, die bereits vielfach eingesetzt werden, sind in der Regel einzelsprachig ausgelegt und nur f&uuml;r die gro&szlig;en Sprachen verf&uuml;gbar. Bekannte Beispiele sind Rechtschreib- und seit kurzem Grammatikkorrekturmodule in moderner Textverarbeitungssoftware.</p>
            <p>Anwendungen f&uuml;r die mehrsprachige Kommunikation &ndash; insbesondere maschinelle &Uuml;bersetzungssysteme &ndash; stellen &uuml;beraus komplexe Technologien dar. Online-Angebote wie Google Translate oder Bing Translator sind hilfreich, um eine grobe Vorstellung dar&uuml;ber zu bekommen, welches Thema ein fremdsprachiges Dokument behandelt. Professionelle Anwendungen und Produkte in diesem Bereich sind jedoch mit mehreren Schwierigkeiten konfrontiert, insbesondere wenn eine pr&auml;zise, qualitativ hochwertige &Uuml;bersetzung erforderlich ist.</p>
            <p>Anwendungen wie sprachgesteuerte Benutzerschnittstellen oder Dialogsysteme kommen in der Regel nur in speziellen Dom&auml;nen zum Einsatz und besitzen eine eingeschr&auml;nkte Performanz. Ein aktives Forschungsgebiet ist in diesem Zusammenhang Technologie f&uuml;r Rettungsaktionen in Katastrophengebieten. In solchen Szenarien, die mit hohen Risiken verbunden sind, kann die Genauigkeit von &Uuml;bersetzungen &uuml;ber Leben und Tod entscheiden. Dies trifft ebenfalls auf sprachtechnologische Anwendungen im Gesundheitsbereich zu. Intelligente Roboter mit sprach&uuml;bergreifenden F&auml;higkeiten haben das Potential, Leben zu retten.</p>
            <p>&nbsp;</p>
            <p>Das Internet verbindet Personen &uuml;ber L&auml;ndergrenzen hinweg &ndash; insbesondere mittels einer immens zunehmenden Zahl an mobilen Ger&auml;ten. Mehrsprachige Sprachtechnologie erm&ouml;glicht simultane, kosteng&uuml;nstige und m&uuml;helose Kommunikation und Interaktion sowie die Abwicklung von Gesch&auml;ftsabschl&uuml;ssen &uuml;ber Sprachgrenzen hinweg. Wenn die notwendige Infrastruktur vorhanden ist, wird es die Sprachtechnologie allen B&uuml;rgern Europas erm&ouml;glichen, miteinander zu arbeiten, Wissen zu teilen und am sozialen und politischen Meinungsbildungsprozess teilzuhaben. Sowohl in Bezug auf die Wirtschaft als auch in Bezug auf ihre Einwohner stellt Sprachtechnologie erhebliche M&ouml;glichkeiten f&uuml;r das mehrsprachige Umfeld der europ&auml;ischen Union bereit. Sie er&ouml;ffnet zudem M&ouml;glichkeiten &uuml;ber den Kontinent hinaus, denn die Erfahrungen bei der Entwicklung, Verwendung und Anpassung von Sprachtechnologie k&ouml;nnte auf die spezifischen Erfordernisse anderer mehrsprachiger Gemeinschaften &uuml;bertragen werden, beispielsweise in Indien oder Afrika.</p>
            
            <a name="2" id="2"></a><h3>META-NET</h3>
            <p>META-NET ist ein europ&auml;isches Kompetenznetzwerk, das aus 44 Forschungszentren im Bereich Sprachtechnologie besteht und zum Ziel hat, die strategische Allianz META (Multilingual Europe Technology Alliance) ins Leben zu rufen. Dies geschieht in META-NET durch eine konzertierte Aktion, um META als eine gro&szlig;e und einflussreiche europ&auml;ische Interessensgemeinschaft f&uuml;r und um Sprachtechnologie zu bilden. Auf diese Weise soll die Basis f&uuml;r mehrsprachige Anwendungen geschaffen werden, die maschinelle &Uuml;bersetzung und Informations- und Wissensmanagement, sowie Lokalisierung und die Anfertigung von Texten, Dokumenten, Inhalten und Anwendungen in allen europ&auml;ischen Sprachen erm&ouml;glichen. Die Initiative soll der Sprachtechnologie letztlich derart weitreichende Fortschritte bringen, dass Kommunikation und Kooperation &uuml;ber Sprachgrenzen hinweg m&ouml;glich wird und f&uuml;r Nutzer in allen Sprachen der gleiche Zugang zu Informationen und Wissen gesichert wird.</p>
              <p>META-NET begann seine Arbeit am 1. Februar 2010 und gliedert sich 
                in drei verschiedene Arbeitsbereiche: META-VISION, META-SHARE 
                und META-RESEARCH.</p>
              <p><b>META-VISION</b> &ndash; <em>die Erarbeitung einer dynamischen 
                und einflussreichen Interessensgemeinschaft und einer gemeinsamen 
                Vision und strategischen Forschungsagenda.</em> Dieser Aufgabenbereich 
                hat ein Ziel, das nicht nur von gro&szlig;er Bedeutung, sondern 
                strategisch unverzichtbar ist f&uuml;r den Erfolg der Initiative: 
                Den Aufbau einer koh&auml;renten, homogenen und einflussreichen 
                Interessensgemeinschaft von und f&uuml;r Sprachtechnologie in 
                Europa. Daf&uuml;r sollen Repr&auml;sentanten verschiedener Interessensgruppen 
                zusammengebracht werden, die derzeit noch sehr fragmentiert sind. 
                Diese Interessensgruppen bestehen unter anderem aus Forschern, 
                verschiedenen Nutzerindustrien, Dienstleistern, Repr&auml;sentanten 
                aus Verwaltungen, Politikern und Integratoren f&uuml;r Technologien. 
                Um diese Gruppen zusammen zu bringen wurden im ersten Jahr des 
                Projekts wichtige Schritte vollzogen, wie die Bildung dreier Fokusgruppen 
                mit insgesamt ca. 70 Teilnehmern, die in META-NET Visionsgruppen 
                genannt werden. Diese drei Gruppenversammeln externe Experten 
                aus der Industrie mit der Aufgabe, vision&auml;re Ideen f&uuml;r 
                innovative sprachtechnologische Anwendungen und Szenarien f&uuml;r 
                die zuk&uuml;nftige Wissens- und Informationsgesellschaft zu schaffen.</p>
            <p>Die drei Visionsgruppen fokussieren die Bereiche &Uuml;bersetzung und Lokalisierung, Medien- und Informationsdienste, sowie Interaktive Systeme. Zudem betreibt META-NET eine intensive &Ouml;ffentlichkeitsarbeit, etwa durch eine Beteiligung an Konferenzen wie z.B. FlaReNet Forum 2010 (Spanien), Language Technology Days (Luxemburg), JIAMCATT 2010 (Luxemburg), LREC 2010 (Malta), EAMT 2010 (Frankreich), und ICT 2010 (Belgien). Unseren Sch&auml;tzungen zufolge wurden bereits mehr als 2500 Akteure aus dem Bereich Sprachtechnologie erreicht und &uuml;ber die Ziele von META-NET informiert. Zus&auml;tzlich zu der hohen Visibilit&auml;t, die META-NET durch diese Aktivit&auml;ten erreicht hat, wurden drei eigene Konferenzen organisiert. Der theMETAnk2010 (4./5. Juni 2010, Berlin) war ein Workshop zum Brainstorming, bei dem &uuml;ber 100 Forscher ihre weitreichenden Visionen f&uuml;r das Gebiet der Sprachtechnologie diskutierten. Bei Translingual Europe 2010 (7. Juni, Berlin) er&ouml;rterten Vertreter aus Forschung und Industrie (u.Â a. Microsoft, AsiaOnline und ProMT) gegenw&auml;rtige Probleme des mehrsprachigen Europas mit Nutzern von Sprachtechnologie (u.Â a. das Europ&auml;ische Patentamt, Symantec oder das Generaldirektorat f&uuml;r &Uuml;bersetzung der Europ&auml;ischen Kommission). Das Hauptereignis im ersten Jahr war das META-FORUM 2010 (17./18. November, Br&uuml;ssel). Bei dieser Konferenz wurden den mehr als 250 Teilnehmern unter anderem die ersten Ergebnisse der Visionsgruppen pr&auml;sentiert und mit ihnen diskutiert.</p>
              <p>Die zweite wichtige Komponente von META-VISION besteht darin, in 
                einer gemeinsamen Anstrengung eine strategische Forschungsagenda 
                (Strategic Research Agenda, SRA) f&uuml;r die europ&auml;ische 
                Sprachtechnologielandschaft zu entwerfen. Diese SRA soll ein langfristiges 
                Ins-trument werden, das einen Rahmen und strategische Ziele f&uuml;r 
                die industrielle und akademische Forschung und Entwicklung bis 
                zum Jahr 2020 absteckt. Die SRA wird auf einer abstrakten Ebene 
                Empfehlungen und Vorschl&auml;ge f&uuml;r gemeinsame Anstrengungen 
                umfassen, die der Europ&auml;ischen Kommission und nationalen 
                sowie regionalen F&ouml;rdereinrichtungen vorgelegt werden wird. 
                Der Prozess, mit dem die SRA vorbereitet wird, ist sehr komplex 
                und schlie&szlig;t Repr&auml;sentanten von META-NET und den drei 
                erw&auml;hnten Visionsgruppen ein. Eine vierte Gruppe, der META 
                Technology Council, konsolidiert die Ergebnisse des Visionsbildungsprozesses 
                sowie Anmerkungen und Kommentare aus dem Online-Diskussionsforum 
                von META-NET in die SRA.</p>
            <p><b>META-SHARE</b> &ndash; <em>Eine offene, verteilte Einrichtung f&uuml;r den Austausch und die gemeinsame Nutzung von Sprachressourcen.</em> META-NET entwickelt und implementiert META-SHARE, ein nachhaltiges Netzwerk von Datenbanken und Repositorien mit gro&szlig;en Mengen von Sprachdaten, Technologien und Web-Services, wobei alle Ressourcen mit einheitlichen Metadaten versehen sind. META-SHARE fokussiert existierende, aber auch neue Ressourcen, Werkzeuge und Technologien. In diesem Sinne spielt die Wiederverwendung, Kombination, Nutzbarmachung und das Re-Engineering von Sprachdaten und Werkzeugen eine zentrale Rolle. META-SHARE wird letztlich ein zentraler Bestandteil eines europ&auml;ischen Marktes von Sprachtechnologie werden und f&uuml;r Forscher, Entwickler und Spracharbeiter (&Uuml;bersetzer, Lokalisierungsexperten etc.), sowie f&uuml;r kleine und mittelst&auml;ndische, aber auch gro&szlig;e Unternehmen von gro&szlig;er Relevanz sein. META-SHARE wird die Basis f&uuml;r den kompletten Entwicklungszyklus von Sprachtechnologie bilden, von der Forschung hin zu innovativen Produkten und Dienstleistungen. Deshalb ist die Konzeption, Entwicklung und erfolgreiche Anwendung von META-SHARE ein wichtiger und wertvoller Bestandteil f&uuml;r die europ&auml;ische und globale Sprachtechnologieszene und somit ein entscheidendes Ziel von META-NET.</p>
            <p>Ein erster, voll funktionsf&auml;higer Prototyp von META-SHARE wurde beim META-FORUM 2010 in Br&uuml;ssel pr&auml;sentiert. Ein wichtiger Bestandteil dieser Infrastruktur ist ein universelles Metadatenschema f&uuml;r die Beschreibung von Sprachressourcen und Sprachtechnologien. Dieses Schema befindet sich gegenw&auml;rtig in der Entwicklung und wird in einer Arbeitsgruppe diskutiert, an der sich Experten aus META-NET und weiterer europ&auml;ischer Initiativen beteiligen. Gleichzeitig wird mit der Hilfe von Rechtsexperten das Gebiet der Lizensierung von Sprachressourcen erarbeitet. Die erste Version eines Lizenzbaukastens wurde entwickelt. META-SHARE favorisiert in diesem Zusammenhang die wachsende Bewegung um offene Daten und Werkzeuge und pr&auml;feriert insbesondere die Creative Commons Initiative.</p>
            <p><b>META-RESEARCH</b> &ndash; <em>Br&uuml;cken zu relevanten Nachbardisziplinen bauen.</em> Der dritte Aufgabenbereich in META-NET besteht in innovativer Forschung mit dem Ziel, Fortschritte in Nachbardisziplinen gewinnbringend zur Verbesserung von Sprachtechnologie einzusetzen. Ein Fokus der Arbeit liegt insbesondere in der Integration von Semantik in maschinelle   &Uuml;bersetzung, der Optimierung von Aufgaben bei der hybriden maschinellen &Uuml;bersetzung, der Aufbereitung empirischer Daten sowie in derNutzung von Kontextinformationen f&uuml;r die maschinelle &Uuml;bersetzung. Zu diesem Zweck baut META-NET Br&uuml;cken zu benachbarten Forschungsbereichen und Disziplinen wie maschinelles Lernen und der Semantic Web-Community. META-RESEARCH ist befasst mit der Sammlung von Daten, der Aufbereitung von Datenquellen und Sprachressourcen f&uuml;r Evaluationszwecke, der Zusammenstellung von Repositorien von Werkzeugen und Methoden und mit der Organisation von Workshops und Aus- und Weiterbildungsma&szlig;nahmen f&uuml;r Mitarbeiter. Ein wichtiges Ergebnis des ersten Projektjahres ist die Identifikation von Problemfeldern bei der maschinellen &Uuml;bersetzung, bei denen Semantik ein gro&szlig;es Potential zur L&ouml;sungsfindung besitzt. Eine neue Ressource f&uuml;r maschinelle &Uuml;bersetzung, das Annotated Hybrid Sample MT Corpus, wird gegenw&auml;rtig finalisiert. Dieses Korpus stellt Daten f&uuml;r die Sprachpaare Englisch-Deutsch, Englisch-Spanisch und Englisch-Tschechisch bereit. Ein drittes wichtiges Ergebnis ist eine Software f&uuml;r die Sammlung mehrsprachiger Korpora aus dem hidden Web. Das Werkzeug erzeugt Cluster von Nachrichtenartikeln aus verschiedenen Sprachen, die das gleiche Thema oder Ereignis behandeln und die als gegenseitige &Uuml;bersetzungen identifiziert wurden. Die Forschung in diesem Aufgabenbereich wird dazu beitragen, den Stand der Kunst in maschineller &Uuml;bersetzung wesentlich voranzutreiben.</p>

			<a name="3" id="3"></a><h3>Erweiterung und Auswirkungen</h3>
			<p>META-NET wurde als EU-gef&ouml;rdertes Kompetenznetzwerk mit 13 Partnern in 10 L&auml;ndern gegr&uuml;ndet. Da die Initiative jedoch f&uuml;r Europa als Ganzes aktiv ist, wurde das Netzwerk im November 2010 erweitert. Es besteht nun aus 44 Partnern in 31 L&auml;ndern (vgl. Tabelle) und wurde der &Ouml;ffentlichkeit in dieser Form zum ersten Mal beim META-FORUM 2010 pr&auml;sentiert. Die meisten der 31 neuen Mitglieder nehmen an drei EU-gef&ouml;rderten Projekten teil, die die Aufgabe haben, die Ziele von META-NET zu unterst&uuml;tzen. Sie sammeln systematisch Sprachressourcen und Sprachtechnologien in ihren jeweiligen L&auml;ndern, verwalten und erstellen Metadateneintr&auml;ge, und machen sie &uuml;ber META-SHARE verf&uuml;gbar. Zudem mobilisieren sie die Interessensvertreter in ihren L&auml;ndern und organisieren Aktivit&auml;ten zur Erh&ouml;hung der Sichtbarkeit von META-NET. Die drei Projekte begannen ihre Arbeit am 1. Februar 2011 &ndash; genau ein Jahr nach dem Start von META-NET.</p>
			<ul>
			 <li>Wir erwarten, dass META-NET einen signifikanten Beitrag mit nicht nur kurz-, oder mittel-, sondern langfristigen Auswirkungen auf die Sprachtechnologielandschaft Europas haben wird. Die drei oben erw&auml;hnten, eng miteinander verzahnten Aufgabenbereiche verfolgen die gleichen Ziele und tragen auf verschiedenen Ebenen zu diesen Zielen bei:</li>
			 <li>Die Bereitstellung technologischer Br&uuml;cken in Form von robuster, pr&auml;ziser, hochperformanter Sprachtechnologie f&uuml;r die &Uuml;berwindung der Sprachbarrieren, mit denen Europa seit geraumer Zeit konfrontiert wird;</li>
			 <li>Die Entwicklung neuer, innovativer sprachtechnologischer Anwendungen anzusto&szlig;en; die Sprachtechnologie-Community Europas zu versammeln und zu st&auml;rken; Aufmerksamkeit zu erzeugen f&uuml;r das enorme Potential, das Sprachtechnologie f&uuml;r die europ&auml;ische Informationsgesellschaft und f&uuml;r die Gesellschaft als Ganzes aufweist;</li>
			</ul>
			<p>In META-RESEARCH werden innovative Ans&auml;tze zur maschinellen &Uuml;bersetzung in enger Zusammenarbeit mit benachbarten Disziplinen entwickelt und dabei enge Kooperationen mit benachbarten Forschungsgebieten initiiert. Mit META-SHARE wird eine L&uuml;cke geschlossen, die jahrzehntelang offen stand. Die erfolgreiche Implementierung und insbesondere Etablierung eines Netzwerkes f&uuml;r die Verteilung und gemeinsame Nutzung von Sprachressourcen und Sprachtechnologien wird Forscher, kleine und mittelst&auml;ndische Unternehmen und gro&szlig;e industrielle Player in die Lage versetzen, schnell Systeme zu bauen, die einzelsprachige, sprach&uuml;bergreifende oder mehrsprachige Sprachtechnologie verwendet. Wichtige Aspekte von META-SHARE sind:</p>
			<ul>
			 <li>Die Etablierung und weitere St&auml;rkung der Community;</li>
			 <li>Einfache und effiziente Verteilung von Sprachressourcen und Sprachtechnologien sowie das Propagieren f&uuml;r das gemeinsame Teilen von Sprachressourcen;</li>
			 <li>Aufmerksamkeit f&uuml;r Sprachtechnologie und META-NET schaffen;</li>
			</ul>
			<p>Ein langw&auml;hrender, wichtiger Effekt hinsichtlich rechtlicher Probleme und Nutzungseinschr&auml;nkungen von Sprachdaten wie zum Beispiel Korpora, die &uuml;ber das World Wide Web gesammelt wurden. Regelm&auml;&szlig;ig sind derartige Aspekte ein Stolperstein, der interessanten Forschungsthemen im Weg steht oder die Gestaltung vielversprechender Technologien be- oder gar verhindert.</p>
			<p>META-VISION hat sich zum Ziel gesetzt, einen langfristigen Plan zur Realisierung eines tats&auml;chlich mehrsprachigen Europas zu entwickeln, das auf robuster, pr&auml;ziser und hochqualitativer Sprachtechnologie beruht. Ein wichtiger Aspekt von META-NET ist die Schaffung einer koh&auml;renten, glaubw&uuml;rdigen und einflussreichen Community um Sprachtechnologie, die die gegenw&auml;rtig weitgehend fragmentierten und isoliert in Europa agierenden sprachtechnologischen Gruppen vereinigt und Forscher, die diversen Industrien, Journalisten, Politiker, Verwaltung, Sprachgemeinschaften und sonstige Interessensgruppen zusammenbringt. Diese Anstrengung, eine gemeinsame Community aufzubauen, macht rapide Fortschritte. Eines der Schl&uuml;sselergebnisse von META-VISION wird die Strategische Forschungsagenda sein (SRA). Sie wird derzeit vorbereitet und Ende Juni dieses Jahres beim META-FORUM 2011 in Budapest pr&auml;sentiert. An der Entwicklung der SRA werden letztlich viele hundert Personen beteiligt sein, die Visionen, Strategien, Forschungsthemen, Pl&auml;ne und Roadmaps f&uuml;r ein wahrhaft mehrsprachiges Europa beisteuern.</p>
			
			  <a name="7" id="7"></a>
<h3>Br&uuml;cken zur Bibliotheks-Community</h3>
			<p>META verfolgt das Ziel, &uuml;ber eine gro&szlig;e Community die kritische Masse zu erreichen, um durch Sprachtechnologie die Mehrsprachigkeit in Europa zu verwirklichen und nachhaltig zu sichern. F&uuml;r Forscher, Technologen, sowie zahlreiche Berufe, in denen Sprachtechnologie unmittelbar oder mittelbar Verwendung findet, bietet META eine einzigartige Gelegenheit &uuml;ber diese Entwicklung informiert zu bleiben, Ideen beizutragen, sich f&uuml;r bestimmte Sprachen einzusetzen, an Expertendiskussionen, Arbeitsgruppen sowie an Aktivit&auml;ten mitzuwirken, die die sprachliche Zukunft Europas ma&szlig;geblich mitgestalten werden.</p>
			<p>Dies betrifft selbstverst&auml;ndlich auch die Bibliotheks-Community, insbesondere in Bezug aufdrei verschiedene Aspekte: Erstens stehen im Bibliotheksbereich eine Vielzahl von Ressourcen zur Verf&uuml;gung, die &ndash; nach einer Konvertierung in entsprechende Formate &ndash; als Ressourcen f&uuml;r sprachtechnologische Anwendungen dienen k&ouml;nnen. Thesauri und bibliothekarische Klassifikationen sind hierbei nur zwei Arten von Ressourcen, mit denen beispielsweise ein Beitrag zur Integration von Semantik in die maschinelle &Uuml;bersetzung geleistet werden kann. Zweitens existieren im Bibliotheksbereich insbesondere auf europ&auml;ischer Ebene Anstrengungen wie Europeana, deren hochqualitative Daten sowohl als Eingabe f&uuml;r sprachtechnologische Anwendungsentwicklung sowie als Gegenstand f&uuml;r die Nutzung und Evaluierung von Sprachtechnologie dienen k&ouml;nnen. Drittens schlie&szlig;lich haben Bibliotheken und Sprachtechnologie die gemeinsame Tendenz, sich zunehmend auf den gleichen Informationsraum zu konzentrieren: das World Wide Web. In META-NET werden viele Schritte unternommen, um die institutionelle Verkn&uuml;pfung mit dem World Wide Web Consortium (W3C) zu st&auml;rken. Das W3C definiert einen Gro&szlig;teil der technischen Grundlagen des World Wide Web. META-NET tr&auml;gt dem beispielsweise Rechnung durch eine enge Liaison mit dem W3C-geleiteten Projekt Multilingual Web, in dem auf europ&auml;ischer Ebene die technischen Voraussetzungen f&uuml;r das mehrsprachige Web im Allgemeinen, aber auch f&uuml;r die Nutzung von Sprachtechnologie im Besonderen diskutiert werden. Zudem ist das DFKI (Deutsches Forschungszentrum f&uuml;r K&uuml;nstliche Intelligenz), das META-NET koordiniert, seit Anfang 2011 der Tr&auml;ger des deutsch-&ouml;sterreichischen B&uuml;ros des W3C. Um maximale Synergien f&uuml;r Sprachtechnologie und Bibliotheken zu erreichen, bietet es sich an, derartige Verbindungen zur Web-Community m&ouml;glichst eng zu verzahnen.</p>
			  <p>Es w&auml;re von Vorteil, wenn Forschungs- und Entwicklungsprojekte 
                wie z.B. Europeana in einer engen Beziehung zu META-NET und der 
                strategischen Allianz META st&uuml;nden. Wann immer die Nutzung 
                von Sprachtechnologie diskutiert oder bereits implementiert wird, 
                sollten entsprechende Ressourcen &uuml;ber META-SHARE zug&auml;nglich 
                gemacht werden. Eine wahrhaft mehrsprachige Informationsgesellschaft 
                steht und f&auml;llt, lebt von und mit den Stimmen vieler vereinter 
                Fach- und Interessensgemeinschaften. &Uuml;ber neue Mitglieder 
                aus dem Bibliotheksbereich und damit einhergehende Synergien und 
                profitable Partnerschaften w&uuml;rden wir uns in META sehr freuen. 
                Lassen Sie uns die sprachliche Zukunft aktiv und gemeinsam gestalten!</p>
			<h4>Wie man teilnehmen kann:</h4>
			<p>Treten Sie der Multilingual Europe Technology Alliance (META) bei: <a href="http://www.meta-net.eu/join" target="_blank">http://www.meta-net.eu/join</a> (ohne jegliche finanzielle Verpflichtungen).</p>
			<p>Nehmen Sie vom 27. bis 29. Juni am META-FORUM 2011 teil (Budapest, Ungarn) (die Teilnahmeist kostenlos). Weitere Informationen unter <a href="http://www.meta-forum.eu" target="_blank">http://www.meta-forum.eu</a></p>
			<p>Nehmen Sie an der Online-Diskussion teil und teilen Sie uns Ihre Vorstellungen von vision&auml;ren Anwendungen f&uuml;r ein mehrsprachiges Europa mit: <a href="http://www.meta-net.eu/forum" target="_blank">http://www.meta-net.eu/forum</a></p>
			<p>Website: <a href="http://www.meta-net.eu" target="_blank">http://www.meta-net.eu</a></p>
			<p>Facebook: <a href="http://www.facebook.com/META.Alliance" target="_blank">http://www.facebook.com/META.Alliance</a></p>
			<p>LinkedIn: <a href="http://linkd.in/gVhIA2">http://linkd.in/gVhIA2</a></p>
			
			<table border="1" cellspacing="0" width="100%">
				<tr>
					<td><b>Land</b></td>
					<td><b>Mitglied</b></td>
					<td><b>Kontakt</b></td>
				</tr>
				<tr>
					<td>Belgien</td>
					<td>Universit&auml;t Antwerpen</td>
					<td>Walter Daelemans</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t Leuven</td>
					<td>Dirk van Compernolle</td>
				</tr>
				<tr>
					<td>Bulgarien</td>
					<td>Bulgarische Akademie der Wissenschaften</td>
					<td>Svetla Koeva</td>
				</tr>
				<tr>
					<td>D&auml;nemark</td>
					<td>Universit&auml;t Kopenhagen</td>
					<td>Bente Maegaard, Bolette Sandford Pedersen</td>
				</tr>
				<tr>
					<td>Deutschland</td>
					<td>DFKI</td>
					<td>Hans Uszkoreit, Georg Rehm</td>
				</tr>
				<tr>
					<td></td>
					<td>RWTH Aachen</td>
					<td>Hermann Ney</td>
				</tr>
				<tr>
					<td>Estland</td>
					<td>Universit&auml;t Tartu</td>
					<td>Tiit Roosmaa</td>
				</tr>
				<tr>
					<td>Finnland</td>
					<td>Aalto Universit&auml;t</td>
					<td>Timo Honkela</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t Helsinki</td>
					<td>Kimmo Koskenniemi, Krister Linden</td>
				</tr>
				<tr>
					<td>Frankreich</td>
					<td>CNRS, LIMSI</td>
					<td>Joseph Mariani</td>
				</tr>
				<tr>
					<td></td>
					<td>ELDA</td>
					<td>Khalid Choukri</td>
				</tr>
				<tr>
					<td>Griechenland</td>
					<td>ILSP, Forschungszentrum â€œAthenaâ€</td>
					<td>Stelios Piperidis</td>
				</tr>
				<tr>
					<td>Irland</td>
					<td>Dublin City Universit&auml;t</td>
					<td>Josef van Genabith</td>
				</tr>
				<tr>
					<td>Island</td>
					<td>Universit&auml;t Island</td>
					<td>Eirikur R&ouml;gnvaldsson</td>
				</tr>
				<tr>
					<td>Italien</td>
					<td>Consiglio Nazionale Ricerche</td>
					<td>Nicoletta Calzolari</td>
				</tr>
				<tr>
					<td></td>
					<td>Fondazione Bruno Kessler</td>
					<td>Bernardo Magnini</td>
				</tr>
				<tr>
					<td>Kroatien</td>
					<td>Universit&auml;t Zagreb</td>
					<td>Marko Tadic</td>
				</tr>
				<tr>
					<td>Lettland</td>
					<td>Tilde</td>
					<td>Andrejs Vasiljevs</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t Lettland</td>
					<td>Inguna Skadina</td>
				</tr>
				<tr>
					<td>Litauen</td>
					<td>Institut f&uuml;r die Litauische Sprache</td>
					<td>Jolanta Zabarskait&#279;</td>
				</tr>
				<tr>
					<td>Luxembourg</td>
					<td>Arax</td>
					<td>Vartkes Goetcherian</td>
				</tr>
				<tr>
					<td>Malta</td>
					<td>Universit&auml;t Malta</td>
					<td>Mike Rosner</td>
				</tr>
				<tr>
					<td>Niederlande</td>
					<td>Universit&auml;t Utrecht</td>
					<td>Jan Odijk</td>
				</tr>
				<tr>
					<td>Norwegen</td>
					<td>Universit&auml;t Bergen</td>
					<td>Koenraad De Smedt</td>
				</tr>
				<tr>
					<td>Polen</td>
					<td>Polnische Akademie der Wissenschaften</td>
					<td>Adam Przepi&oacute;rkowski</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t LÃ³dz</td>
					<td>Barbara L.-Tomaszczyk</td>
				</tr>
				<tr>
					<td>Portugal</td>
					<td>Universit&auml;tLissabon</td>
					<td>Antonio Branco</td>
				</tr>
				<tr>
					<td></td>
					<td>Institute for Systems Engineering and Computers</td>
					<td>Isabel Trancoso</td>
				</tr>
				<tr>
					<td>Rum&auml;nien</td>
					<td>Rum&auml;nische Akademie der Wissenschaften</td>
					<td>Dan Tufis</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t Alexandru Ioan Cuza</td>
					<td>Dan Cristea</td>
				</tr>
				<tr>
					<td>Schweden</td>
					<td>Universit&auml;t G&ouml;teborg</td>
					<td>Lars Borin</td>
				</tr>
				<tr>
					<td>Serbien</td>
					<td>Universit&auml;t Belgrad</td>
					<td>Dusko Vitas, Cvetana Krstev</td>
				</tr>
				<tr>
					<td></td>
					<td>Institut Pupin</td>
					<td>Sanja Vranes</td>
				</tr>
				<tr>
					<td>Slowakei</td>
					<td>Slowakische Akademie der Wissenschaften</td>
					<td>Radovan Garabik</td>
				</tr>
				<tr>
					<td>Slowenien</td>
					<td>Institut Jozef Stefan</td>
					<td>Marko Grobelnik</td>
				</tr>
				<tr>
					<td>Spanien</td>
					<td>Barcelona Media</td>
					<td>Toni Badia</td>
				</tr>
				<tr>
					<td></td>
					<td>Technische Universit&auml;t Katalonien</td>
					<td>Asunci&oacute;n Moreno</td>
				</tr>
				<tr>
					<td></td>
					<td>Universit&auml;t Pompeu Fabra</td>
					<td>N&uacute;ria Bel</td>
				</tr>
				<tr>
					<td>Tschechien</td>
					<td>Charles Universit&auml;t Prag</td>
					<td>Jan Hajic</td>
				</tr><tr>
					<td>UK</td>
					<td>Universit&auml;t Manchester</td>
					<td>Sophia Ananiandou</td>
				</tr>
				<tr>
					<td>Ungarn</td>
					<td>Ungarische Akademie der Wissenschaften</td>
					<td>Tam&aacute;s V&aacute;radi</td>
				</tr>
				<tr>
					<td></td>
					<td>Technische Universit&auml;t Budapest</td>
					<td>G&eacute;za N&eacute;meth, G&aacute;bor Olaszy</td>
				</tr>
				<tr>
					<td>&Ouml;sterreich</td>
					<td>Universit&auml;t Wien</td>
					<td>Gerhard Budin</td>
				</tr>
				<tr>
					<td>Zypern</td>
					<td>Universit&auml;t Zypern</td>
					<td>Jack Burston</td>
				</tr>
			</table>
            <p class="bildunterschrift" align="center">Table: Die Mitglieder des Kompetenznetzwerks META-NET (Fr&uuml;hling 2011).</p>



<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Georg Rehm</strong> Georg Rehm ist Computerlinguist und Senior Consultant am DFKI. Dort ist er als Projektmanager von META-NET tätig,  dem zentralen Projekt für die Bildung einer Community um Sprachtechnologie in Europa. META-NET baut Brücken zwischen Entwicklern und Nutzern von Sprachtechnologie aus verschiedenen Communitys,  den Bibliotheksbereich eingeschlossen, um eine große Allianz für ein durch Sprachtechnologie unterstütztes, mehrsprachiges Europa zu erschaffen. Die Ergebnisse von META-NET haben maßgeblichen Einfluss auf Forschung, Forschungsförderung und sprachtechnologische Anwendungen der nächsten Jahrzehnte.</p>
<p><strong>Felix Sasaki</strong> hat langjährige Erfahrung mit mehrsprachigen Daten und Webtechnologien. Er hat zu diesem Thema im Bereich Computerlinguistik promoviert und in der Internationalisierungsaktivität des World Wide Web Consortiums gearbeitet. Derzeit ist er Senior Researcher am DFKI (Deutsches Forschungszentrum für Künstliche Intelligenz) und Professor an der Fachhochschule Potsdam im Fachbereich Informationswissenschaften.</p>
              <p><strong>Aljoscha Burchardt</strong> hat langjährige Erfahrung mit mehrsprachigen 
                Daten und Webtechnologien. Er hat zu diesem Thema im Bereich Computerlinguistik 
                promoviert und in der Internationalisierungsaktivität des World 
                Wide Web Consortiums gearbeitet. Derzeit ist er Senior Researcher 
                am DFKI (Deutsches Forschungszentrum für Künstliche Intelligenz) 
                und Professor an der Fachhochschule Potsdam im Fachbereich Informationswissenschaften.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-10-13</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
