
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Virtuelle Forschungsumgebungen in der Geschichtswissenschaft &mdash; Lösungsansätze und Perspektiven - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Virtuelle Forschungsumgebungen in der Geschichtswissenschaft &amp;mdash; Lösungsansätze und Perspektiven" />
    
    
    
    <meta property="dc:creator" content="Thomas Meyer" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/05meyer.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="  Seit 2008 werden &amp;bdquo;Virtuelle Forschungsumgebungen&amp;rdquo; durch die Deutsche Forschungsgemeinschaft (DFG) in einem Programm im Bereich der Literatur-und Informationsversorgung gef&amp;ouml;rdert, vorangegangen sind dem verschiedene Entwicklungen vor allem in Gro&amp;szlig;britannien, wo das Thema schon einige Jahre fr&amp;uuml;her auf der Agenda stand. &amp;bdquo;Virtuelle Forschungsumgebungen&amp;rdquo; werden unter anderem entwickelt f&amp;uuml;r die Schulbuchforschung (edumeres.net)[Fn 01], die Asienstudien (crossasia)[Fn 02], f&amp;uuml;r eine &amp;bdquo;Visuelle Ethnologie&amp;rdquo;[Fn 03], im Bereich der Kunstgeschichte (Meta-Image)[Fn 04] oder die neutestamentliche Textforschung[Fn 05]. Am Institut f&amp;uuml;r Geschichtswissenschaften der Humboldt-Universit&amp;auml;t zu Berlin besch&amp;auml;ftigen sich die dort angesiedelten Projekte H-Soz-u-Kult und dessen Tr&amp;auml;gerverein Clio-online - Historisches Fachinformationssystem e.V. seit Beginn 2009 mit dem Thema; nach einem positiven Bescheid der DFG &amp;uuml;ber die finanzielle F&amp;ouml;rderung zur &amp;Uuml;berf&amp;uuml;hrung der im Rahmen von Clio-online, H-Soz-u-Kult und damit verbundenen Projekten entwickelten Fachinformations- und Kommunikationsdienste in eine &amp;bdquo;Virtuelle Forschungsumgebung&amp;rdquo; steht seit Januar 2011 deren praktische Umsetzung auf der Agenda des auf zwei Jahre angelegten Infrastrukturprojekts."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/05meyer.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe41/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/05meyer.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183884">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183884 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Virtuelle Forschungsumgebungen in der Geschichtswissenschaft &mdash; Lösungsansätze und Perspektiven</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Thomas Meyer</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Thomas Meyer</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">  Seit 2008 werden &bdquo;Virtuelle Forschungsumgebungen&rdquo; durch die Deutsche Forschungsgemeinschaft (DFG) in einem Programm im Bereich der Literatur-und Informationsversorgung gef&ouml;rdert, vorangegangen sind dem verschiedene Entwicklungen vor allem in Gro&szlig;britannien, wo das Thema schon einige Jahre fr&uuml;her auf der Agenda stand. &bdquo;Virtuelle Forschungsumgebungen&rdquo; werden unter anderem entwickelt f&uuml;r die Schulbuchforschung (edumeres.net)[Fn 01], die Asienstudien (crossasia)[Fn 02], f&uuml;r eine &bdquo;Visuelle Ethnologie&rdquo;[Fn 03], im Bereich der Kunstgeschichte (Meta-Image)[Fn 04] oder die neutestamentliche Textforschung[Fn 05]. Am Institut f&uuml;r Geschichtswissenschaften der Humboldt-Universit&auml;t zu Berlin besch&auml;ftigen sich die dort angesiedelten Projekte H-Soz-u-Kult und dessen Tr&auml;gerverein Clio-online - Historisches Fachinformationssystem e.V. seit Beginn 2009 mit dem Thema; nach einem positiven Bescheid der DFG &uuml;ber die finanzielle F&ouml;rderung zur &Uuml;berf&uuml;hrung der im Rahmen von Clio-online, H-Soz-u-Kult und damit verbundenen Projekten entwickelten Fachinformations- und Kommunikationsdienste in eine &bdquo;Virtuelle Forschungsumgebung&rdquo; steht seit Januar 2011 deren praktische Umsetzung auf der Agenda des auf zwei Jahre angelegten Infrastrukturprojekts.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Thomas Meyer,
            
            
            
            "Virtuelle Forschungsumgebungen in der Geschichtswissenschaft &mdash; Lösungsansätze und Perspektiven. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/05meyer.htm">https://libreas.eu/ausgabe18/texte/05meyer.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <ul>
              <li><a href="#1" class="inhaltsverzeichnis">Virtuelle Forschungsumgebungen</a></li>
              <li><a href="#2" class="inhaltsverzeichnis">eScience - eHumanities</a></li>
              <li><a href="#3" class="inhaltsverzeichnis">Forschungspraxis in den 
              Geschichtswissenschaften</a></li>
              <li><a href="#4" class="inhaltsverzeichnis">Geschichtswissenschaften 
              und das Internet</a></li>
              <li><a href="#5" class="inhaltsverzeichnis">Digitale 
              Geschichtswissenschaften und Virtuelle Forschungsumgebungen</a></li>
              <li><a href="#3" class="inhaltsverzeichnis">Historisches Forschungsnetz</a></li> 
              <li><a href="#7" class="inhaltsverzeichnis">Perspektiven</a></li>
              </ul>


            <a name="1" id="1"></a><h3>Virtuelle Forschungsumgebungen</h3>
            <p>Virtuelle Forschungsumgebungen erlebten als dezidiert forschungsunterst&uuml;tzend verstandene &bdquo;Werkzeuge&rdquo; zuerst in Gro&szlig;britannien einen Aufschwung; &bdquo;Virtual Research Environments&rdquo; wurden dort in 14 Projekten im Rahmen eines F&ouml;rderprogramms in einer ersten Phase von 2004 bis 2007 gef&ouml;rdert, um m&ouml;gliche Technologien f&uuml;r &bdquo;Virtuelle Forschungsumgebungen&rdquo; zu evaluieren und zu testen. In einer zweiten Phase von 2007 bis 2009 sind verschiedene Pilotprojekte entwickelt worden, denen in der derzeit laufenden dritten Phase Projekte folgen, die interoperable Werkzeuge entwickeln.[<a name="fn06b"></a><a href="#fn06">Fn 06</a>] Im Mittelpunkt stehen dabei offene Frameworks, die die mit Forschung und Wissenschaft verbundenen Arbeits- und Transferprozesse durch die Bereitstellung flexibler und anpassungsf&auml;higer Werkzeuge unterst&uuml;tzten sollen. Wissenschaftler/innen sollen in den verschiedenen Arbeitsprozessen von Datensammlung, Datenaggregation und -auswertung, Literaturbeschaffung, in der Kommunikation mit Kolleginnen und Kollegen und der pers&ouml;nlichen Terminplanung sowie der Ver&ouml;ffentlichung ihrer Forschungsergebnisse unterst&uuml;tzt werden. Grundlage daf&uuml;r sollen offene System- bzw. Softwarearchitekturen sein, basierend auf standardisierten Schnittstellen und Verfahren, &uuml;ber die in den zu entwickelnden Frameworks Anwendungen, Dienste und Ressourcen in &bdquo;Virtuellen Forschungsumgebungen&rdquo; verkn&uuml;pft oder angereichert werden k&ouml;nnen.[<a name="fn07b"></a><a href="#fn07">Fn 07</a>]</p>
            <p>Die DFG hat 2008 in ihren &bdquo;Analysen und Vorschl&auml;ge zur Neuausrichtung der Informationsinfrastrukturen in Deutschland&rdquo; in verschiedenen Teilprogrammen die F&ouml;rderung von Infrastrukturvorhaben zur Literatur- und Informationsversorgung neu aufgestellt und darin die Ideen &bdquo;Virtueller Forschungsumgebungen&rdquo; aufgegriffen. Neben der F&ouml;rderung von Repositorien, Langzeitarchivierungsinfrastrukturen, Open-Access-Vorhaben u.v.m., die insgesamt auf die Implementierung einer integrierten digitalen Umgebung zur Informationsversorgung f&uuml;r alle F&auml;cher und Disziplinen in Deutschland zielen, sollen &bdquo;Virtuelle Forschungsumgebungen&rdquo; als &bdquo;leistungsf&auml;hige Instrumente und Infrastrukturen zur Unterst&uuml;tzung der neuen Arbeitsprozesse&rdquo; bereitgestellt werden, &bdquo;die als Plattform f&uuml;r netzbasierte kollaborative Arbeitsprozesse neue Formen der Zusammenarbeit sowie einen neuen Umgang mit wissenschaftlichen Daten und Informationen erm&ouml;glichen.&rdquo; &Auml;hnlich der Entwicklung in Gro&szlig;britannien sollen sie &bdquo;sowohl den zentralen Einstieg zu jeweils fachbezogenen Ressourcen, Daten und Dokumenten wie auch die erforderlichen Voraussetzungen f&uuml;r eine inhaltliche Verkn&uuml;pfung der Informationseinheiten&rdquo; bieten.[<a name="fn08b"></a><a href="#fn08">Fn 08</a>] Erste Bez&uuml;ge zu &bdquo;Virtuellen Forschungsumgebungen&rdquo; fanden sich zu diesem Zeitpunkt bereits im Projekt TextGrid, welches Teil der seit 2005 laufenden D-GRID-Initiative des Bundesministeriums f&uuml;r Bildung und Forschung (BMBF) ist, und in dem verschiedene Tools zur Unterst&uuml;tzung wissenschaftlicher Projekte in den Geisteswissenschaften mit dem Fokus Textbearbeitung und -analyse entwickelt werden und seit kurzem auch f&uuml;r den Forschungseinsatz zur Verf&uuml;gung stehen.[<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>Begleitet wird die F&ouml;rderlinie der DFG durch die Deutsche Initiative f&uuml;r Netzwerkinformation e.V. (DINI), die gemeinsam mit der DFG im Februar 2009 erste &bdquo;Virtuelle Forschungsumgebungen&rdquo; auf einem gemeinsamen Workshop in Berlin vorstellte. Zudem stand deren im September 2009 in Kassel veranstaltete Jahrestagung unter dem Motto "Informationsprozesse im Europ&auml;ischen Jahr der Kreativit&auml;t und Innovation &ndash; Vom vernetzten Wissen zur virtuellen Forschungsumgebung", auf der weitere Projekte vorgestellt wurden.[<a name="fn10b"></a><a href="#fn10">Fn 10</a>] Im Rahmen dieser Tagung wurde eine eigene Arbeitsgruppe f&uuml;r &bdquo;Virtuelle Forschungsumgebungen&rdquo; gegr&uuml;ndet, in denen Vertreter/innen aus Bibliotheken, Rechenzentren und Wissenschaftler/innen verschiedener Disziplinen derzeit noch Anforderungen an &bdquo;Virtuelle Forschungsumgebungen&rdquo; sammeln. Im Kern, so u.a. ein Fazit auf dem damaligen Workshop, ergebe sich eine &bdquo;Virtuelle Forschungsumgebung&rdquo; aus der Verzahnung, Integration und Weiterentwicklung von Diensten, die bereits im Kontext der Virtuellen Fachbibliotheken auf der einen Seite entwickelt wurden, und die mit den Datenverarbeitungstechniken, die zuletzt im Rahmen der Grid-Initiative entstehen, verbunden werden sollen, sowie den g&auml;ngigen Kommunikations-, Nachweis-, Such- und Publikationsdiensten und Archivierungssystemen, Datenbanktechniken und Netzwerkinfrastrukturen. Im Sinne des Konzepts einer &sbquo;CyberScience&rsquo;[<a name="fn11b"></a><a href="#fn11">Fn 11</a>] wurden eine Vielzahl EDV-gest&uuml;tzter Arbeitstechniken und die daf&uuml;r notwendigen Technologien, Internetdienste, Kommunikationstechnologien, kollaborative Schreibwerkzeuge, automatisierte Verfahren der Datenaggregation und -analyse bis hin zu verteilten Datenlaboren als Teil &bdquo;Virtueller Forschungsumgebungen&rdquo; benannt.</p>
            
            <a name="2" id="2"></a><h3>eScience - eHumanities</h3>
            <p>Eng verbunden mit dem Thema Virtuelle Forschungsumgebungen sind die Begriffe oder Leitthemen eScience[<a name="fn12b"></a><a href="#fn12">Fn 12</a>] und eHumanities. Letztere werden verschiedentlich als &bdquo;Summe aller Ans&auml;tze, die durch die Erforschung, Entwicklung und Anwendung moderner Informationstechnologien die Arbeit in den Geisteswissenschaften erleichtern oder verbessern wollen&rdquo;[<a name="fn13b"></a><a href="#fn13">Fn 13</a>] oder als &bdquo;Anwendung moderner Internet-Technologien, [...] Einsatz von &sbquo;Social Software&rsquo; und der konsequenten Vernetzung von Informationen und Werkzeugen&rdquo; verstanden, die den &bdquo;Zugriff auf wissenschaftliche Daten, generische Werkzeuge zur Analyse und zur Unterst&uuml;tzung der Arbeitsprozesse, verbesserte Zusammenarbeit zwischen Forschergruppen und &uuml;ber Disziplinen hinweg&rdquo; als &bdquo;Triebfedern auf dem Weg in die vernetzten &sbquo;e-Humanities&rsquo;&rdquo; erm&ouml;glichen.[<a name="fn15b"></a><a href="#fn15">Fn 15</a>] In den Geisteswissenschaften existiert mit dem bereits erw&auml;hnten TextGrid ein sich dezidiert als Teil einer e-Humanities-Infrastruktur  verortendes Gro&szlig;projekt. Die DFG hat den Begriff der eScience aufgegriffen und erschloss darunter eine weiter gefasste Sicht, die nicht nur auf die eigentliche Umgebung, sondern auf den mit der Umgebung verbundenen Forschungsprozess abhebt: In einer gewissen Verallgemeinerung sei darunter &bdquo;die Vorstellung, dass eine bessere Forschung dadurch erm&ouml;glicht werden k&ouml;nnte, dass alle Prim&auml;rdaten [...] unmittelbar digital in einer fachspezifischen virtuellen integrierten Forschungsumgebung (VRE) verf&uuml;gbar sind und hier dar&uuml;ber hinaus auch die Werkzeuge zur Verarbeitung der Daten bereit stehen sowie die Ergebnisse direkt eingebunden werden&rdquo; zu verstehen.4 Daran lehnt sich, wohl mit Blick auf die M&ouml;glichkeiten digital gest&uuml;tzter Quelleneditionen und -analysen, auch das dreiteilige Modell f&uuml;r eine auf die Geschichtswissenschaften ausgerichtete eScience an, f&uuml;r die umfassende Quellenbest&auml;nde und Forschungsliteratur (Rohstoffe), Recherche-, Editions- und Textverarbeitungsfunktionen unter Ber&uuml;cksichtigung hypertextueller Verkn&uuml;pfungen zwischen Quellen und Texten (Methoden) und daraus entstehende Publikationen (Produkte) in Virtuellen Forschungsumgebungen zusammenzuf&uuml;hren seien. In diesen solle eine &bdquo;umfassende digitale Bereitstellung das Ziel&rdquo; einer Massendigitalisierung von Quellen und Literatur sein, dem das Potential eines &bdquo;Methodenfortschritt, der in einer virtuellen Forschungsumgebung durch spezialisierte Werkzeuge unterst&uuml;tzt werden kann&rdquo;, innewohne.[<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</p>
            <p>Die genannten Programme und Entw&uuml;rfe beschreiben letztlich die zunehmende Virtualisierung von wissenschaftlichen Arbeitsprozessen und ihre Unterst&uuml;tzung durch IT-Technologien, die Verlagerung von Arbeitstechniken und Fachinformationswelten in das Internet und die zunehmende Vernetzung verschiedener Angebote und Dienste; hin und wieder auch mit der unterschwelligen Intention, dass von Rohdaten &uuml;ber deren Auswertung bis hin zu den Forschungsergebnissen m&ouml;glichst alles in einer virtuellen Umgebung abgebildet werden sollte. Den unterschiedlichen Begrifflichkeiten bleibt dabei immer wieder das gemeinsame Ziel inh&auml;rent, Forschungsumgebungen f&uuml;r Wissenschaftler bereitzustellen, die ihnen eine zeit- und ortsunabh&auml;ngige Zusammenarbeit auf EDV-gest&uuml;tzten, internetbasierten Plattformen erm&ouml;glichen.</p>
            
            <a name="3" id="3"></a><h3>Forschungspraxis in den Geschichtswissenschaften</h3>
            <p>Wie aber gestalten sich Forschung und deren Umgang mit EDV-gest&uuml;tzten und netzbasierten Arbeitstechniken in den Geschichtswissenschaften? Das Fach Geschichte selbst besteht aus einer Vielzahl epochaler, regionaler und sachlicher Teilf&auml;cher und weist dar&uuml;ber hinaus zahlreiche disziplin&auml;re Referenzen zu geistes- und kulturwissenschaftlichen F&auml;chern auf: Sozial-, Politik- und Wirtschaftswissenschaften, Geographie, Philologien, Islamwissenschaften, Medienwissenschaften und verschiedene Area Studies, wie auch die STM-F&auml;cher (Naturwissenschaften, Technik und Medizin) sind mit den Geschichtswissenschaften verkn&uuml;pft.[<a name="fn17b"></a><a href="#fn17">Fn 17</a>] Die Forschungst&auml;tigkeit selbst besteht aus der eigenst&auml;ndigen Sichtung und Bewertung von Material, welches meist in einem individuellen Erschlie&szlig;ungsprozess in schriftlichen Analysen und Publikationen m&uuml;ndet und in laufende Forschungstendenzen eingeordnet wird. Zunehmend ist diese individuelle T&auml;tigkeit eingebettet in projektorientierte Forschungsvorhaben wie z.B. Sonderforschungsbereiche und Schwerpunktprogramme, so dass Geschichtsforschung und -darstellung sich immer st&auml;rker auch als arbeitsteilige Unternehmungen organisieren. Gepr&auml;gt sind diese Forschungsstrukturen aber weiterhin von starker Binnenkonkurrenz in einem pluralistischen Universit&auml;tssystem mit stark konturierter regionaler Verankerung.[<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</p>
            <p>Im institutionellen Umfeld der Forschung dominieren Universit&auml;ten und au&szlig;eruniversit&auml;re Forschungseinrichtungen die eigentliche Forschung, Akademien dagegen den Bereich der Editionsprojekte. F&uuml;r diese bietet sich dementsprechend ein gro&szlig;es Einsatzfeld f&uuml;r virtuelle Umgebungen, die auf die Unterst&uuml;tzung von Editionsprojekten oder Textanalysen spezialisiert sind. Zum Forschungs- und Lehrsystem geh&ouml;rt allerdings auch ein differenziertes, historisch gewachsenes System der Fachinformation und -kommunikation, in dem Archive und Bibliotheken Wissenschaftler/innen fortlaufend mit aktueller Forschungsliteratur und ihrem eigentlichen &bdquo;Material&rdquo;, den Quellen, versorgen.</p>
            <p>Teil der Fachkommunikation sind auch Zeitschriften, die mit der Institutionalisierung des Fachs seit dem 19. Jahrhundert die Hauptrolle in der Vermittlung und Bewertung von Forschung darstellen, die parallel zu den ebenso historisch gewachsenen Fachverb&auml;nden wissenschaftliche Autonomie durchsetzten.[<a name="fn19b"></a><a href="#fn19">Fn 19</a>] Zugleich sind Zeitschriften und die darin mit gewachsene Rezensionskultur ein wichtiger Bestandteil der Forschungsbewertung und -einordnung: mit der Herausbildung von Fachzeitschriften vor dem Hintergrund eines wissenschaftlichen Buchmarktes &ndash; Monographien sind nach wie vor das g&auml;ngige Ergebnisformat wissenschaftlicher Forschung &ndash; haben Rezensionen das &bdquo;W&auml;chteramt der Qualit&auml;tssicherung&rdquo; erlangt, indem sie nicht nur die Einhaltung von Mindeststandards bei Fachpublikationen kontrollieren, sondern vor allem mit Urteilen und Kritiken die Erwartungen und Anspr&uuml;che von Lesern und Autoren pr&auml;gen.[<a name="fn20b"></a><a href="#fn20">Fn 20</a>] &Uuml;ber die Rezensionen hinaus b&uuml;ndeln Forschungs- und Literaturberichte Ergebnisse und Desiderata unterschiedlicher Methoden und Themen, indem sie f&uuml;r einen begrenzten Zeitraum Ver&ouml;ffentlichungen reflektieren. Im Kontext der zunehmenden Verlagerung des Rezensionswesens in das Internet und dem an Fahrt gewinnenden Elektronischen Publizieren r&uuml;ckt das Thema Peer Review mit dem Potential m&ouml;glicher Beschleunigung von Publikationszyklen und Wissensgenerierung auf die Agenda. Durch die Verlagerung und &bdquo;Kollaborativisierung&rdquo; von Erfassung, Bewertung und Publikation von Forschungsergebnissen in das Internet, gern auch mit dem typischen Suffix 2.0 versehen; ist es allerdings eher an den Erfolgen &auml;hnlicher Projekte in den STM-F&auml;chern orientiert, ohne das fachspezifische Forschungs- und Publikationsverhalten in den Blick zu nehmen. Und dem daraus mitunter Szenarien f&uuml;r ein "Zertifizierungsystem f&uuml;r die Cyber-Wissenschaft" entwachsen, welches individuelle Expertenurteile &bdquo;zumindest prinzipiell&rdquo; ersetzen k&ouml;nne, indem der g&auml;ngige Slogan &bdquo;publish or perish" (&sbquo;publiziere oder gehe unter&rsquo;)&rdquo;sich darin in ein &bdquo;get hit or get out" (&sbquo;werde angeklickt oder gehe unter&rsquo;)&rdquo; wandeln k&ouml;nne.[<a name="fn21b"></a><a href="#fn21">Fn 21</a>]</p>
            <p>Unabh&auml;ngig davon sind Pr&auml;sentation, Austausch und Bewertung von Forschung l&auml;ngst nicht mehr national fokussiert, sondern von einer Internationalisierung gepr&auml;gt, die sich nicht nur durch den Ruf von Wissenschaftler/innen an renommierte Universit&auml;ten und ein Wachstum der au&szlig;ereurop&auml;ischen Geschichtswissenschaften auszeichnet, sondern auch durch neue internationale, globalgeschichtliche Fragestellungen, die in ebenso internationalen Zusammenh&auml;ngen diskutiert werden. Vor dem Hintergrund von Internationalisierung und der Zunahme projektorientierter Forschungsvorhaben r&uuml;cken daher neue kollaborative Verfahren und Technologien f&uuml;r die gemeinschaftliche Wissensgenerierung in den Fokus, ob als Kommunikations- und Arbeitsplattform in einzelnen Forscherzusammenh&auml;ngen oder auch in gr&ouml;&szlig;eren Verb&uuml;nden dezentral verteilter Forschergruppen.[<a name="fn22b"></a><a href="#fn22">Fn 22</a>]</p>

            <a name="4" id="4"></a><h3>Geschichtswissenschaften und das Internet</h3>
            <p>Eine Vielzahl von Projekten, Lehrst&uuml;hlen und Einzelpersonen nutzt bereits umfassend die M&ouml;glichkeiten netzbasierter &sbquo;Werkzeuge&rsquo;, das Internet mit seinen Diensten World Wide Web und Email ist aus dem Arbeitsalltag der Geschichtswissenschaften kaum noch wegzudenken, Literaturrecherche und -verwaltung , Elektronisches Publizieren, Emailkommunikation etc. sind nur einige Stichworte. Die Vorz&uuml;ge des Internets haben sich die verschiedenen thematisch, regional oder epochal ausgerichteten Forschungszweige in den Geschichtswissenschaften jeweils in ihrer eigenen Weise zunutze gemacht. Bestimmten in den 1990er Jahren zuerst Lehrstuhlseiten die Pr&auml;senz der historischen Forschung im Netz, folgten diesen erste fachlich fokussierte Informations- und Kommunikationsangebote, bald auch erste Digitalisierungsprojekte, vornehmlich im Umfeld von Archiven und Bibliotheken. Sp&auml;testens mit dem Einzug von Content-Management-Systemen zur dynamischen Verwaltung von Webseiten er&ouml;ffneten sich neue Publikationsm&ouml;glichkeiten, im Zuge der sogenannten Open-Access-Bewegung kam das Elektronische Publizieren auch in den Geschichtswissenschaften an und hat eine F&uuml;lle verschiedener Publikationen hervorgebracht. Neben dem Elektronischen Publizieren und der internetgest&uuml;tzten Recherche hat sich die (Retro-)Digitalisierung von Archiv- und Bibliotheksgut sowie die Nutzung der dort digitalisierten Dokumente zu einem der Hauptanwendungsgebiete des World Wide Web in den Geschichtswissenschaften entwickelt. Seit vielen Jahren entwickeln und bearbeiten Archivare, Bibliothekare und auch Historiker im Rahmen von Forschungs- und Editionsprojekten digitale Quelleneditionen, eine Vielzahl bekannter Quelleneditionen hat mittlerweile den Weg in das World Wide Web gefunden. Zugleich finden sich Quellen in digitaler Form auf zahlreichen &ouml;ffentlichen und privaten Websites in unterschiedlicher Qualit&auml;t und Quantit&auml;t.[<a name="fn23b"></a><a href="#fn23">Fn 23</a>]</p>
            <p>Die Potentiale der verschiedenen EDV-gest&uuml;tzten Arbeitstechniken und Methoden wird seit den 1990er Jahren fortlaufend von Fachvertretern in einer breiten Palette an entsprechenden Publikationen reflektiert; wenngleich in den vergangenen Jahren manchmal der Eindruck entstehen mag, dass Ver&ouml;ffentlichungen, die als Handlungsanleitungen f&uuml;r den wissenschaftlichen Nachwuchs oder deren Ausbildung konzipiert sind, den Markt dominieren. Insbesondere der Bereich des E-Learning und damit verbunden die Geschichtsdidaktik haben in den vergangenen Jahren erh&ouml;hte Aufmerksamkeit erfahren; nicht zuletzt wohl auch befl&uuml;gelt durch Diskussionen um Potentiale von Hypertextstrukturen f&uuml;r neue historische Narrative.[<a name="fn24b"></a><a href="#fn24">Fn 24</a>] In j&uuml;ngster Zeit r&uuml;cken nat&uuml;rlich auch die M&ouml;glichkeiten des Web 2.0 in den Fokus der Geschichtswissenschaften. Die Merkmale des Web 2.0 &ndash; Anwendungen als Serviceplattformen, Einbeziehung der &bdquo;kollektiven Intelligenz&rdquo;, nutzerbezogene Datenbest&auml;nde, serviceorientierte Funktionen, Dezentralisierung, Plattformunabh&auml;ngigkeit, Einfachheit und intuitive Bedienung &ndash; werden nicht nur diskutiert, sondern auch praktisch erprobt, durch das kollaborative Arbeiten in Wiki-Umgebungen, wie auch in zahlreichen Institutionen, die sich mittlerweile in Facebook wiederfinden, oder in Weblogs, die, wenn auch bisher nur vereinzelt, von Historikerinnen und Historikern genutzt werden.[<a name="fn25b"></a><a href="#fn25">Fn 25</a>] Und aktuell scheinen Analysen umfassender Datenbest&auml;nde als eine &bdquo;Data Driven History&rdquo; in den Fokus des Interesses zu r&uuml;cken, weit &uuml;ber die M&ouml;glichkeiten der Quantifizierung in der Sozial- und Wirtschaftsgeschichte mit ihrer Bl&uuml;tezeit in den 1960er und 1970er Jahren hinaus gedacht.[<a name="fn26b"></a><a href="#fn26">Fn 26</a>]</p>
            
            <a name="5" id="5"></a><h3>Digitale Geschichtswissenschaften und Virtuelle Forschungsumgebungen</h3>
            <p>Eine &bdquo;Digitale Geschichtswissenschaft&rdquo; zeichnet sich, so zumindest ein j&uuml;ngstes Res&uuml;mee des Wiener Historikers Wolfgang Schmale, durch sechs Pfeiler aus: der <em>Historical Workstation</em>, der <em>Geschichtswissenschaft im Netz</em>, dem <em>Management historischen Wissens unter Nutzung semantischer Methoden</em>, dem <em>E-Learning</em>, dem Forschen unter Zuhilfenahme <em>digitaler Arbeitstechniken</em> und schlie&szlig;lich dem <em>digitalen Erz&auml;hlen</em>.[<a name="fn27b"></a><a href="#fn27">Fn 27</a>] Pfeiler, die sich &auml;hnlich in den unterschiedlichen Interpretationen von &bdquo;Virtuellen Forschungsumgebungen&rdquo; finden lassen. Mit Blick auf das Rezensionswesen und das Elektronische Publizieren, auf die aktuelle Information &uuml;ber Forschungsgeschehen und deren Bewertung, und zunehmend die Nutzung gemeinsamer Werkzeuge f&uuml;r den Austausch von Forschungsergebnissen, gest&uuml;tzt durch klassische Intranetanwendungen und Kommunikationswerkzeuge, bieten sich &bdquo;Virtuelle Forschungsumgebungen&rdquo; f&uuml;r deren B&uuml;ndelung an. Insofern bot das F&ouml;rderprogramm der DFG zu &bdquo;Virtuellen Forschungsumgebungen&rdquo; also L&ouml;sungsans&auml;tze und Perspektiven f&uuml;r eine Weiterentwicklung der Projekte H-Soz-u-Kult und Clio-online, so dass im Mai 2009 ein F&ouml;rderantrag eingereicht wurde, um die derzeitig vorhandenen technischen Infrastrukturen weiterzuentwickeln. Bereits die DFG-Programme f&uuml;r Virtuelle Fachbibliotheken f&ouml;rderten seit Ende der 1990er Jahre den Auf- und Ausbau sogenannter &bdquo;Virtueller Fachbibliotheken&rdquo; f&uuml;r eine Vielzahl von F&auml;chern. In diesem Rahmen wurden im gemeinsamen Dachportal und Kooperationsverbund Clio-online f&uuml;r die Geschichtswissenschaften in den Jahren 2002 bis 2007 Internetdienste wie das Fachportal Clio-online und verschiedene Themenportale geschaffen sowie weitere vorhandene Informations- und Kommunikationsdienste von H-Soz-u-Kult, der SUB G&ouml;ttingen und der Berliner wie M&uuml;nchner Staatsbibliothek, der Jahresberichte f&uuml;r deutsche Geschichte an der Berlin-Brandenburgischen Akademie der Wissenschaften und andere Infrastruktureinrichtungen in neue institutionelle Strukturen und Angebotsformate integriert sowie funktional und inhaltlich ausgebaut.</p>            
            <p>Das Fachportal Clio-online und das Forum H-Soz-u-Kult bilden mit ihren Diensten dabei zwei verschiedene S&auml;ulen: Clio bietet Nachweis- und Suchdienste, w&auml;hrend H-Soz-u-Kult tagesaktuell das wissenschaftliche Geschehen widerspiegelt und den Forschungsstand in Publikationen &ndash; Monographien, Sammelb&auml;nden oder Zeitschriften &ndash; reflektiert. Diese Angebote und Dienste z&auml;hlen in der Geschichtswissenschaft mittlerweile zum unverzichtbaren Bestandteil f&uuml;r die fortlaufende Information von Historikerinnen und Historikern; sie dienen als zentraler Einstiegspunkt in das Internet mit Leit- und Informationsfunktion sowie als Orientierungshilfe im Bereich der fachwissenschaftlichen Informationsvermittlung, die von verschiedenen Forschungsgruppen aus dem Bereich der Geschichtswissenschaften, zunehmend aber auch durch immer mehr Forscher/innen aus benachbarten geisteswissenschaftlichen F&auml;chern &ndash; insbesondere aus der Schnittmenge der Kultur- und Medienwissenschaften &ndash; genutzt werden. Damit sind sie integraler Bestandteil geschichtswissenÂ­schaftlicher Forschung, zunehmend mit Ausstrahlungskraft in die gesamten Geistes- und Kulturwissenschaften hinein; sie bilden im Sinne einer &bdquo;Virtuellen Forschungsumgebung&rdquo; Informationen und Services von und f&uuml;r Forschende &uuml;ber Forschung und ihre Ergebnisse selbst ab.</p>
            <p>F&uuml;r die Fachinformationsdienste in den verschiedenen Teilprojekten des Tr&auml;gervereins wurden seit 1996 Softwareumgebungen entwickelt, die auf heterogenen Datenbest&auml;nden und Datenbanken aufsetzen, die aufgrund ihrer mittlerweile veralteten Skript- und Datenbanktechnologien allerdings nur noch unzureichende technische Unterst&uuml;tzung f&uuml;r die Entwicklung neuer Funktionen zur Abbildung kollaborativer, digital gest&uuml;tzter Arbeitstechniken bieten. F&uuml;r g&auml;ngige Funktionen im Sinne eines Web 2.0, zur Unterst&uuml;tzung weiterer Vernetzung mit anderen Plattformen, auch im Sinne eines zuk&uuml;nftigen Semantic Web, w&auml;ren mittlerweile aufw&auml;ndige Entwicklungsprozesse notwendig. Moderne Softwareframeworks und viele vorhandene Projekte jedoch bieten bereits eine Vielzahl solcher Funktionen.</p>
            <p>Zugleich wuchs und w&auml;chst weiterhin die Leserschaft dieser Informationsangebote und der Umfang der publizierten Fachinformationen stark an; einerseits getrieben durch die Idee, potentielle Leser/innen aktiv mit Inhalten zu versorgen, also prim&auml;r einen <em>sogenannten Push-Dienst</em> anzubieten, der t&auml;glich alle Informationen &uuml;ber den Kanal Email aktiv <em>_an_</em> Rezipienten verteilt.</p>
            <p>
			 <div align="center">
			 <img src="meyer01.jpg" alt="E-Mail-Abonnements von H-Soz-u-Kult und Partnerprojekten auf dem Clio-online Listserver." width="500" height="320" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 1: E-Mail-Abonnements von H-Soz-u-Kult und Partnerprojekten auf dem Clio-online Listserver (ohne Abonnements auf dem H-NET-Server Michigan, &uuml;ber den weitere 8.500 Abonnements verwaltet werden).</p>
			 </div>
			</p>            
            <p>Andererseits hat sich die aktive Beteiligung von Wissenschaftlerinnen und Wissenschaftlern durch das Beitragen und Melden von Rezensionen, Berichten, Konferenzank&uuml;ndigungen, Stellenausschreibungen, Stipendienangebote u.a. bew&auml;hrt und zu einer breiten Rezeption &uuml;ber das Fach Geschichte hinaus gef&uuml;hrt.</p>
            <p>
			 <div align="center">
			 <img src="meyer02.jpg" alt="Wachstum ausgew&auml;hlter Rubriken und Inhalte bei H-Soz-u-Kult." width="500" height="337" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 2: Wachstum ausgew&auml;hlter Rubriken und Inhalte bei H-Soz-u-Kult.</p>
			 </div>
			</p>
            <p>Durch die zunehmenden interdisziplin&auml;ren Projekte in den Geisteswissenschaften in Deutschland, nicht zuletzt auch bef&ouml;rdert durch die Gr&uuml;ndung zahlreicher Graduiertenschulen oder auch fach&uuml;bergreifender Exzellenzcluster, erreichen H-Soz-u-Kult und Clio-online daher nicht nur Fachinformationen aus den Geschichtswissenschaften, sondern aus einem weit gefassten Feld der Sozial- und Geisteswissenschaften &uuml;berhaupt.</p>
            <p>Insbesondere im Rezensionsbereich ist das Angebot mittlerweile sehr umfangreich, allein im vergangenen Jahr wurden mehr als 1.100 Rezensionen ver&ouml;ffentlicht. Entlang der thematischen Konjunkturen im Fach und dem Wachstum von Leserschaft und Themen wurden daher die Redaktionsstrukturen erweitert: Mittlerweile z&auml;hlt die Rezensionsredaktion mehr als 45 ehrenamtliche Mitglieder, die neben ihrer wissenschaftlichen T&auml;tigkeit an Hochschulen und Forschungsinstituten einen definierten thematischen, epochalen oder regionalen Bereich betreuen. Zudem haben sich erste Fachredaktionen in Leipzig (Transnationale Geschichte), Potsdam (Zeitgeschichte), Aachen (Mittelalter) oder Bielefeld (Fr&uuml;he Neuzeit) etabliert, die arbeitsteilig das Rezensionsweisen betreiben, w&auml;hrend in einer Art Zentralredaktion in Berlin verschiedene Arbeitsprozesse von der Einwerbung von Beitr&auml;gen &uuml;ber die Qualit&auml;tssicherung bis zur Ver&ouml;ffentlichung koordiniert und bearbeitet werden.</p>
            <p>Neben den beiden S&auml;ulen &ndash; H-Soz-u-Kult als Fachinformations- und Kommunikationskomponente und Clio-online als Such- und Nachweisdienst &ndash; sind im Projektumfeld weitere Kooperationsprojekte entstanden, so z.B. das Themenportal Europa oder docupedia-zeitgeschichte, in dem &ndash; der Name legt es nahe &ndash; &auml;hnlich einem Nachschlagewerk oder der wikipedia abgeschlossene Handbuchartikel zu einem zeitgeschichtlichen Thema ver&ouml;ffentlicht werden.[<a name="fn28b"></a><a href="#fn28">Fn 28</a>] In beiden Projekten werden die ver&ouml;ffentlichten Inhalte durch Ressourcen aus den Datenbanken von Clio-online &uuml;ber WebServices erg&auml;nzt und erweitert, d.h. miteinander vernetzt und in Bezug zueinander gesetzt.</p>
            <p>Mit dem steigenden Aufkommen an Beitr&auml;gen, der interdisziplin&auml;ren Ausweitung wie auch der wachsenden, die Fachgrenzen &uuml;berschreitenden, Leserschaft w&auml;chst die Nachfrage nach Differenzierungsm&ouml;glichkeiten beim Bezug der Beitr&auml;ge. In einem ersten Schritt wurde im Rahmen des Projekts Clio-online ein Personalisierungsdienst aufgebaut, &uuml;ber den eine Auswahl von Beitr&auml;gen nach Rubriken m&ouml;glich ist. Neben der steigenden Abonnentenzahl auf den Mailinglisten ist au&szlig;erdem eine wachsende Leserschaft zu verzeichnen, die &uuml;ber die Website, &uuml;ber einen RSS-Feed und neuerdings &uuml;ber den als Experiment gestarteten Twitter-Kanal die Angebote rezipiert.</p>
            <p>Aus der Zunahme von Beitr&auml;gen im Zuge wachsender Interdisziplinarit&auml;t, der Erschlie&szlig;ung neuer Vertriebskan&auml;le durch die Nutzer, dem damit notwendigen Differenzierungs- und Wachstumsprozess der Redaktion, verbunden mit einer Dezentralisierung sowie die zunehmende Vernetzung mit weiteren Projekten, ergeben sich vier zentrale Fragenkomplexe f&uuml;r die Redaktionen und die verschiedenen Projekte:</p>
            <ol>
             <li>Wie regelt man im Kontext der Fachinformation und -kommunikation den Umgang mit Interdisziplinarit&auml;t und Ausdifferenzierung an den R&auml;ndern des Fachs?</li>
             <li>Welche inhaltlichen Module werden in welcher Form und in welchem Umfang abgebildet (z.B. Verzeichnisse, Rezensionen, Publikationen), wie werden vorhandene Formate integriert und welche Erweiterungen der Formate sind gew&uuml;nscht?</li>
             <li>Wie k&ouml;nnen dezentrale Redaktionen technisch so unterst&uuml;tzt werden, dass z.B. Fachredaktionen an dezentralen Standorten ihre Arbeiten selbst organisieren und in gr&ouml;&szlig;ere Zusammenh&auml;nge bzw. ein verteiltes Projekt einbringen k&ouml;nnen?</li>
             <li>Wie lassen sich die &bdquo;Ergebnisse&rdquo; entlang thematischer, epochaler und regionaler Interessen ver&ouml;ffentlichen und wie werden sie in verschiedenen Distributionskan&auml;len (Website, RSS-Feed, Email, Twitter, Suchmaschinen etc.) verf&uuml;gbar gemacht?</li>
            </ol>
            <p>Mit Blick auf die Entwicklungen in den Geschichtswissenschaften, der Internationalisierung, der Zunahme von &bdquo;Verbundforschung&rdquo; und dem wachsenden Aufkommen elektronischer Ver&ouml;ffentlichungen und Verlagerung von Arbeitstechniken in das Internet, lassen sich diese Fragen verallgemeinern:</p>
            <ol>
             <li>Was sind relevante Inhalte f&uuml;r die Geschichtswissenschaften und in welchen Formen m&uuml;ssen sie verf&uuml;gbar sein? Wie werden die Grenzen zu Nachbarf&auml;chern sowohl markiert, als auch offen gehalten in dem Sinne, dass sowohl interdisziplin&auml;re Vorhaben abgebildet und unterst&uuml;tzt werden, zugleich aber die Konturen des Fachs erhalten bleiben?</li>
             <li>Welcher arbeitsteiligen Werkzeuge bedarf es, um Wissenschaftler als Einzelforscher oder in Arbeitsgruppen &ndash; Redaktionen &ndash; Forschergruppen optimal zu unterst&uuml;tzen?</li>
             <li>Wie werden vorhandene Infrastrukturen (Archive, Bibliotheken, Rechenzentren) mit ihren Angeboten (u.a. Informations- und Literaturversorgung, Rechen- und Speicherkapazit&auml;ten, Langzeitarchivierung) integriert und welche Vernetzungsformen mit anderen Plattformen/Projekten sind notwendig und sinnvoll?</li>
            </ol>

            <a name="6" id="6"></a><h3>Historisches Forschungsnetz</h3>
            <p>Eine Vielzahl von Projekten in den Geisteswissenschaften, teils bereits eingangs erw&auml;hnt, entwickelt und erprobt Softwarel&ouml;sungen zur Unterst&uuml;tzung kollaborativer Prozesse des Sammelns und Erschlie&szlig;ens von Quellen und Literatur, deren Bewertung, Einordnung und Textanalyse. Dar&uuml;ber hinaus unterst&uuml;tzen viele Umgebungen in unterschiedlicher Auspr&auml;gung Abl&auml;ufe f&uuml;r die Erstellung und Ver&ouml;ffentlichung elektronischer Publikationen. Das Projekt edumeres.net zielt z.B. auf die Unterst&uuml;tzung von Projektvorhaben[<a name="fn29b"></a><a href="#fn29">Fn 29</a>], das Forschungsnetzwerk und Datenbanksystem (FuD) aus Trier unterst&uuml;tzt die Zusammenarbeit in r&auml;umlich verteilten Arbeitsgruppen w&auml;hrend der verschiedenen Phasen des Forschungsprozesses von der Inventarisierung und Erfassung der Prim&auml;rdaten &uuml;ber ihre Erschlie&szlig;ung und Analyse bis hin zur Ergebnispublikation und Datenarchivierung.[<a name="fn30b"></a><a href="#fn30">Fn 30</a>] Im Projekt &bdquo;docupedia-zeitgeschichte&rdquo; werden Verfahren zur gemeinsamen Bearbeitung von Texten (Handbuchartikel) und deren Anreicherung mit Mehrwertinformationen (Literatur, Hinweise auf Forscher/innen, Websites, Datenbanken etc.) erprobt. Seit vielen Jahren werden im Rahmen einer digitalen Diplomatik die M&ouml;glichkeiten der fortlaufenden Verkn&uuml;pfung von Quellen und editorischen Anmerkungen ausgelotet; die r&auml;umlich verteilte Bereitstellung von Material, Kooperationen verschiedener Institutionen und auch die Internationalisierung und notwendige Mehrsprachigkeit von Angeboten werden hier bereits eingehend diskutiert und praktisch in Projekten umgesetzt. Daher bietet sich gerade der Bereich der editorischen Bearbeitung von Quellen bisher auch prim&auml;r als Anwendung m&ouml;glicher &bdquo;Virtueller Forschungsumgebungen&rdquo; an.[<a name="fn31b"></a><a href="#fn31">Fn 31</a>]</p>
            <p>&nbsp;</p>
            <p>Nach dem nun erfolgten offiziellen Startschuss des Projekts &bdquo;Historisches Forschungsnetz&rdquo;, in dem die Angebote und Services von H-Soz-u-Kult und Clio-online im Sinne einer &bdquo;Virtuellen Forschungsumgebung&rdquo; weiterentwickelt werden, steht die St&auml;rkung und technische Unterst&uuml;tzung dezentraler Fachredaktionen/Arbeitsgruppen im Mittelpunkt der Konzeption und Entwicklung, genauso aber die benutzergerechte Aufbereitung und fachliche Zuordnung sowie zielgruppengerechte Bereitstellung und Ver&ouml;ffentlichung forschungsrelevanter Fachinformationen. Die Ziele sind einerseits die Unterst&uuml;tzung der arbeitsteiligen Erschlie&szlig;ung, Bearbeitung und Ver&ouml;ffentlichung von Forschungsinformationen und andererseits die Bereitstellung von Kommunikationsinfrastrukturen, die wiederum Perspektiven zur weiteren Spezialisierung bzw. Bearbeitung von Forschungsthemen er&ouml;ffnen k&ouml;nnen. &Uuml;bertragen auf Arbeitsgruppen, die zuk&uuml;nftig die zu erstellende Umgebung m&ouml;glichst nachnutzen, hei&szlig;t dies, dass sich aufgrund der weiter wachsenden Interdisziplinarit&auml;t eine Arbeitsteilung im Fach auch in gr&ouml;&szlig;eren Zusammenhang bewerkstelligen lie&szlig;e. Dabei ist nat&uuml;rlich genau zu &uuml;berdenken, welche Informationen arbeitsteilig, z.B. zwischen Fachredaktionen oder Arbeitsgruppen, bearbeitet werden k&ouml;nnen und welche z.B. individuell. Es wird unm&ouml;glich sein, alle themenspezifischen Fragen vollst&auml;ndig in allen Bereichen von Arbeitsgruppen oder Fachredaktionen zu bearbeiten, genauso werden individuelle Interessen und Forschungsleistungen mit Blick auf individuelle Publikationen nicht immer in einen Gesamtzusammenhang einflie&szlig;en.</p>
            <p>In einer &bdquo;Virtuellen Forschungsumgebung&rdquo; f&uuml;r die Fachinformation und -kommunikation werden die Beitr&auml;ge und Fachinformationen durch prim&auml;r technische L&ouml;sungen so selektierbar sein, dass individuelle epochale, regionale oder thematische Interessen abgebildet werden. F&uuml;r die Unterst&uuml;tzung einer fachlichen Differenzierung der Beitr&auml;ge gibt es mittlerweile Ideen, um das wachsende Beitragsaufkommen in den Griff zu bekommen und die nutzerseitige Differenzierung von Bezugsoptionen besser handhaben bzw. unterst&uuml;tzen zu k&ouml;nnen. Neben dem Bezug &uuml;ber zum Teil konfigurierbare Ausgabeformate (HTML-Seiten, PDF-Dokumente, RSS-Feeds) wird die Rezeption durch den Einsatz semantischer Analysetechniken oder Facettierungen von Suchergebnissen, durch Selektionsm&ouml;glichkeiten, die die Suche nach fachlichen Interessen bzw. nach epochalen, regionalen oder inhaltlichen Kriterien unterst&uuml;tzen, verbessert.[<a name="fn32b"></a><a href="#fn32">Fn 32</a>] Dar&uuml;ber hinaus werden ein st&auml;rkerer Bezug zur Lehre durch die Integration von Lehrangeboten und umgekehrt die Unterst&uuml;tzung von Lehre durch eigene Angebote, neue Kommentierungs- und Bewertungsm&ouml;glichkeiten diskutiert, Konsequenzen f&uuml;r die Entwicklung der Umgebung , die sich aus der &Auml;nderung von Nutzererwartungen und Rezeptionsverhalten ergeben, ebenso die Anreicherung eigener Angebote durch Mehrwertdienste und -informationen und umgekehrt die Bereitstellung eigener Angebote zur Integration &uuml;ber Schnittstellen in Fremdsysteme. Letztlich wird diese neue Umgebung f&uuml;r neue inhaltliche Formate sowie technische Verbreitungswege und Publikationsformate offen sein m&uuml;ssen, unabh&auml;ngig davon, wie und wann diese zuk&uuml;nftig eingesetzt werden. Es kann unm&ouml;glich heute prognostiziert werden, welche Distributionskan&auml;le wann in der Zukunft f&uuml;r welche Nutzergruppe relevant sein werden. Festzuhalten bleibt aber, dass Datenformate und Schnittstellen so abgestimmt sind und unterst&uuml;tzt werden, dass sie m&ouml;glichst langfristig die Offenheit des Gesamtsystems unterst&uuml;tzen. Individuelle Selektionsm&ouml;glichkeiten und nutzerbezogene Funktionen &ndash; Stichworte sind hier Versionierung, History-Funktion, Verwaltung eigener Suchprofile, Verwaltung eigener Autorenprofile, Forscherprofile usw. &ndash; werden nicht zuletzt entscheidend sein, ob und wie eine neue Umgebung sowohl in Arbeitszusammenh&auml;ngen, Redaktionen, Forschergruppen als auch auf Rezipientenseite angenommen wird.</p>
            <p>Auf der technischen Seite erfordert dies eine gr&ouml;&szlig;tm&ouml;gliche Flexibilit&auml;t bei der Gestaltung von Datenbasis und Schnittstellen. Eine stringente und zugleich flexible Umsetzung von Standards, Schnittstellen und die Nutzung vorhandener Dienste, insbesondere derer von Infrastruktureinrichtungen (Netzwerke, Datenspeicher oder Normdaten) kann einerseits die weitere Anschlussf&auml;higkeit zu externen Projekten, beispielsweise in den Bereichen Forschungsprim&auml;rdatensicherung, Langzeitarchivierung, Dokumentenserver und Repositorien sicherstellen, andererseits eben auch Perspektiven f&uuml;r weitere Vernetzungsm&ouml;glichkeiten mit anderen Projekten &ouml;ffnen. In der Architektur eines derartigen Systems werden Themen wie MVC (Model-View-Controller), REST-WebServices, CMIS (Content Management Interoperability Services) und &auml;hnliche standardisierte und _etablierte_ Verfahren zum Tragen kommen. Letztgenannter Standard scheint sich seit Kurzem zu einer m&ouml;glichen Option f&uuml;r eine st&auml;rkere Vernetzung unterschiedlicher Plattformen zu entwickeln.[<a name="fn33b"></a><a href="#fn33">Fn 33</a>] Softwareseitig sollen modulare &bdquo;Komponenten&rdquo; entwickelt werden, die in mehrschichtigen Architekturen statt in monolithischen Systemen eingesetzt werden und die Errichtung von Insell&ouml;sungen vermeiden helfen.</p>

            <a name="7" id="7"></a><h3>Perspektiven</h3>
            <p>Im aktuellen Forschungsgeschehen in den Geschichtswissenschaften spielen publikationsnahe Dienste &ndash; vom elektronischen Publizieren an sich bis zu deren Einordnung, aber auch die tagesaktuelle Fachinformation sowie Such- und Nachweisdienste &ndash; eine zentrale Rolle und sind Teil und Werkzeuge des Forschungsprozesses selbst. F&uuml;r Wissenschaftler ist es wichtig, aktiv an den Informationsdiensten partizipieren zu k&ouml;nnen, sowohl als Rezipienten, als auch als Beitr&auml;ger, indem sie aktiv Inhalte beisteuern; in der Rolle der Rezipienten gewinnen Verfahren zur Selektion des wachsenden elektronischen Informationsraums an Bedeutung, die es erm&ouml;glichen, den eigenen Interessenslagen entsprechend Inhalte &uuml;ber jeweils bevorzugte Vertriebskan&auml;le zu beziehen.</p>
            <p>Die Fachinformations- und Kommunikationsdienste von H-Soz-u-Kult und Clio-online werden unter dem Label &bdquo;Virtuelle Forschungsumgebung&rdquo; zwar keine Umgebung als virtuelles Labor, in dem s&auml;mtliche Ressourcen und Arbeitsprozesse zusammengef&uuml;hrt werden k&ouml;nnen und Analyseprozesse &bdquo;von au&szlig;en&rdquo; durch Wissenschaftler angesto&szlig;en und gesteuert werden, bereitstellen; sie k&ouml;nnen aber als &bdquo;Virtuelle Forschungsumgebung&rdquo; die Prozesse der Literaturversorgung und &ndash;bewertung, die aktuelle Fachinformation und -kommunikation, das Elektronische Publizieren und die Personalisierung dieser Abl&auml;ufe einerseits unterst&uuml;tzen und andererseits die Konnektivit&auml;t dieser &bdquo;Werkzeuge&rdquo; zu anderen g&auml;ngigen Anwendungen wie Emailkommunikation, Literaturverwaltung etc. f&uuml;r lokale und verteilte Redaktionen bzw. verteilte Arbeitsgruppen sicherstellen. Durch die Verwendung technischer Standards &ndash;nicht die Standardisierung von Arbeitsabl&auml;ufen! &ndash; kann eine technische Offenheit erlangt werden, die es sp&auml;ter erm&ouml;glicht, Inhalte in andere Systeme zu &uuml;berf&uuml;hren, eigene Inhalte leicht einzustellen, diese &uuml;ber konfigurierbare Kan&auml;le zu rezipieren und selbst als Nutzer/in bestimmte Daten nachzunutzen. Klassische Dienste wie Emailkommunikation, Literaturverwaltung u.a. werden sich dar&uuml;ber nicht nachbilden oder gar ersetzen lassen, da sich die meisten Nutzer/innen kaum in eine homogene umfassende Umgebung dr&auml;ngen lassen werden und es verfehlt w&auml;re, hier mit g&auml;ngigen Angeboten konkurrieren zu wollen.</p>
            <p>Der f&uuml;r naturwissenschaftliche oder ingenieurswissenschaftliche Fragestellungen typische Laborcharakter von &bdquo;Virtuellen Forschungsumgebungen&rdquo;&ndash; wie z.B. bei der Aggregation und Analyse von Forschungsdaten naturwissenschaftlicher Projekte &ndash; wird in der Geschichtswissenschaft weitaus weniger zum Tragen kommen: Auch wenn in Umgebungen zur Edition von Quellensammlungen o.&auml;. Technologien zur syntaktischen Analyse etc. implementiert werden k&ouml;nnen, so bleibt der klassisch geschichtswissenschaftliche Forschungsprozess doch immer noch eine intellektuelle T&auml;tigkeit, die vom Einzelwissenschaftler oder im Verbund von Wissenschaftlern erbracht wird. Letztlich kann man Softwareumgebungen, die das verteilte Arbeiten im Netz und zugleich das kollaborative Arbeiten an einem zentralen oder verteilten Projekt im Netz erm&ouml;glichen und zugleich bibliotheksnahe Dienste und Ressourcen einbinden, leicht unter dem Begriff der &bdquo;Virtuellen Forschungsumgebungen&rdquo; subsumieren.</p>
            <p>Mit Zunahme der Funktionalit&auml;t und Vernetzung von EDV-Systemen zur Unterst&uuml;tzung von Forschung w&auml;chst die Komplexit&auml;t von Software und Netzdiensten. Konnten in den 1990er Jahren noch viele Projekte, Lehrst&uuml;hle und Institute eigene Umgebungen f&uuml;r Lehrstuhlseiten oder datenbankgest&uuml;tzte Sites betreiben, so erweist sich der arbeitsteilige Betrieb von IT-Umgebungen f&uuml;r die Forschung, und somit auch von &bdquo;Virtuellen Forschungsumgebungen&rdquo;, zunehmend als Notwendigkeit. In einer funktionierenden &bdquo;eScience&rdquo; muss jede Teilleistung, die Voraussetzung oder Teil der Forschung ist, da erbracht werden k&ouml;nnen, wo die Experten sitzen: durch die Erschlie&szlig;ung von Informationsressourcen in Bibliotheken und Archiven, durch die Bearbeitung von Quellen in der Forschung; die &bdquo;Narrative&rdquo; entstehen weiterhin am Schreibtisch der Historikerin und des Historikers. Nur muss jetzt bereits der Gro&szlig;teil der Wissenschaftler viel Zeit in die Bew&auml;ltigung und Nutzung von Infrastruktur investieren; das Potential &bdquo;Virtueller Forschungsumgebungen&rdquo; liegt daher auch in der notwendigen Entlastung des Forschenden von Forschungsdienstleistung.[<a name="fn34b"></a><a href="#fn34">Fn 34</a>] Eine Aufgabenteilung zwischen Basisinfrastruktur, Forschungsdienstleistung und Forschung kann dann nicht nur technische Innovationen hervorbringen, sondern der Forschung wieder mehr Raum f&uuml;r ihre eigentliche Forschungsarbeit &uuml;berlassen. Eine Verschiebung von Aufgabenfeldern und Zust&auml;ndigkeiten, wie sie sich in den k&uuml;rzlich verabschiedeten Stellungsnahmen des Wissenschaftsrates andeutet, wird Infrastruktureinrichtungen und Forschung in eine solche Aufgabenteilung m&ouml;glicherweise st&auml;rker einbinden.[<a name="fn35b"></a><a href="#fn35">Fn 35</a>]</p>
            <p>Allein technisch und &uuml;ber Infrastrukturen wird sich allerdings kein Wandel in den Nutzungsgewohnheiten herbeif&uuml;hren lassen. Fragen von Medien- und Informationskompetenz stehen weiterhin auf der Agenda. Die &sbquo;Wunschmaschine World Wide Web&rsquo; und das &sbquo;Phantasma&rsquo; Google haben sich gerade unter Studierenden zum scheinbar allwissenden Werkzeug entwickelt, mit dessen Hilfe man aus der schieren Menge an Informationen wieder Wissen generieren k&ouml;nne, neben dem die Enthusiasten des Netzes, wie schon in den 1990er Jahren belegt, weiterhin nicht m&uuml;de werden, alle Texte unvermeidbar im Netz digitalisiert und miteinander verbunden zu sehen.[<a name="fn36b"></a><a href="#fn36">Fn 36</a>] F&uuml;r den Erfolg &bdquo;Virtueller Forschungsumgebungen&rdquo; ist die Akzeptanz und breitfl&auml;chige, aktive Nutzung seitens der Fachwissenschaft entscheidend und nicht allein die Verf&uuml;gbarkeit des technischen Systems. Nicht die technische Beschaffenheit und mythische Aufladung, sondern erst die pragmatische Verwendung verhelfen neuen Techniken zum Durchbruch; wenngleich die mythische Aufladung nat&uuml;rlich den Willen zur Nutzung unterst&uuml;tzt.[<a name="fn37b"></a><a href="#fn37">Fn 37</a>] Die oftmals propagierte Beschleunigung von Wissens-&bdquo;Produktion&rdquo; und Forschungsoutput ist kritisch zu sehen, da die technische Komplexit&auml;t von IT-gest&uuml;tzten Projekten mit ihrem Umfang w&auml;chst und eigene Arbeitsstile und KommunikationsÂ­formen im Fach formalisiert abgebildeten Arbeitsabl&auml;ufen gegen&uuml;berstehen. Nicht umsonst r&uuml;cken daher &bdquo;Langsamkeit und Entschleunigung&rdquo; wieder zunehmend in den Mittelpunkt reflektierender Betrachtungen einer &bdquo;Digitalen Geschichtswissenschaft&rdquo;, in der &bdquo;eine monographische Geschichtswissenschaft ihren Sinn und ihre Verantwortung&rdquo; hat.[<a name="fn38b"></a><a href="#fn38">Fn 38</a>] Darauf, dass Mehrwerte des IT-Einsatzes f&uuml;r &bdquo;Management und Organisation von Forschungsprozessen&rdquo; mit Forschung im eigentlichen Sinn und mit der Generierung von Wissen kaum etwas zu tun haben, wird nicht zuletzt auch aus anderen Bereichen heraus verwiesen. Wissenschaft entspricht eben nicht den Grunds&auml;tzen eines &sbquo;Produktionsbetriebes&rsquo;, in dem Effizienz durch Formalisierung, Quantifizierbarkeit und Standardisierung sichergestellt werden.[<a name="fn39b"></a><a href="#fn39">Fn 39</a>]</p>
            <p>Internetbasierte Umgebungen bieten f&uuml;r die wissenschaftliche Praxis eine passende und f&ouml;rderliche Form der Erarbeitung und Pr&auml;sentation von Forschungsergebnissen, sie k&ouml;nnen Einzelforscher/innen und Forscher/innen im Verbund in sowohl lokalen wie auch verteilten Umgebungen in ihrer Arbeit unterst&uuml;tzen. Die Hypertextualit&auml;t er&ouml;ffnet zudem neue M&ouml;glichkeiten, die Vielschichtigkeit historischer Prozesse, Ereignisse oder R&auml;ume abzubilden, indem Forschungsergebnisse unterschiedlicher Forscherzusammenh&auml;nge nebeneinander gestellt und miteinander verkn&uuml;pft werden. Die Einbindung von Text-, Bild-, Film- und Tondokumenten ist m&ouml;glich, zudem k&ouml;nnen &uuml;ber Links direkte Verweise auf andere Informationsquellen hergestellt werden. Dar&uuml;ber hinaus besteht die technische Option zur st&auml;ndigen Aktualisierung. Arbeitsteilig betriebene Umgebungen, die sich durch ihre technologische Offenheit auszeichnen, k&ouml;nnten untereinander verbunden werden.</p>
            <p>&bdquo;Virtuelle Forschungsumgebungen&rdquo; k&ouml;nnen im Kontext einer &bdquo;Digitalen Geschichtswissenschaft" als Verallgemeinerung von Bereitstellung und Integration unterschiedlicher Angebote und Dienste gelesen werden, welche die g&auml;ngigen &bdquo;Werkzeuge&rdquo; der Erschlie&szlig;ung, Bearbeitung und Ver&ouml;ffentlichung enthalten. H-Soz-u-Kult und Clio-online bilden als Teil der Fachinformation und -kommunikation eine S&auml;ule, die zuk&uuml;nftig durch ihre weitere Vernetzung mehr und mehr in ein Netz m&ouml;glichst semantisch verkn&uuml;pfter Informationen integriert wird. Ob dabei die &bdquo;nahezu ausschlie&szlig;liche Pr&auml;sentation geschichtswissenschaftlicher Erkenntnisse in Form von linearisierten, entstrukturierten, typografisch gefassten Erz&auml;hlungen&rdquo; durch ein hypertextuelles Netzwerk neuer Erz&auml;hlstrukturen wirklich ersetzt werden kann, ist allerdings noch nicht erwiesen.[<a name="fn40b"></a><a href="#fn40">Fn 40</a>] Zumal sich in j&uuml;ngster Zeit zunehmend die Erkenntnis durchsetzt, dass das World Wide Web weniger eine mit der Erfindung des Buchdrucks vergleichbare Medienrevolution ausgel&ouml;st hat, sondern vielmehr eine Remediation, bei der nicht das alte Medium &ndash; Buch &ndash; durch das neue digitale Medium &ndash; Netz &ndash; ersetzt wird, sondern das alte Medium in verschiedener Weise im neuen Medium pr&auml;sent bleibt.[<a name="fn41b"></a><a href="#fn41">Fn 41</a>]</p>
            <p>Wie auch immer die zuk&uuml;nftigen Umgebungen, die Wissenschaftler/innen in ihren Arbeitsprozessen unterst&uuml;tzen sollen, genannt werden, entscheidend f&uuml;r den Erfolg der &bdquo;Virtuellen Forschungsumgebungen&rdquo; ist, in welchen Anwendungsfeldern im Fach selbst sich EDV-gest&uuml;tzte Arbeitstechniken durchsetzen (werden). Die elektronische und netzbasierte Fachinformation und -kommunikation hat sich als Anwendungsfeld etabliert und z&auml;hlt zu den Hauptanwendungsfeldern EDV-gest&uuml;tzter Arbeitstechniken; nicht nur, da H-Soz-u-Kult und Clio-online im deutschsprachigen Raum und international eine gro&szlig;e Community binden, sondern weil sie in ein mittlerweile gewachsenes Netz zahlreicher kleiner und gro&szlig;er Rezensionsanbieter und -journale, Fachdatenbankanbieter und vieler weiterer Informationsangebote eingebettet sind.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] <a href="http://www.edumeres.net/virtuelle-forschungsumgebung.html" target="_blank">http://www.edumeres.net/virtuelle-forschungsumgebung.html</a> (12.02.2011). [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] <a href="http://crossasia.org/home/projekte/virtueller-campus.html" target="_blank">http://crossasia.org/home/projekte/virtueller-campus.html</a> (12.02.2011). [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] <a href="http://www.ifeas.uni-mainz.de/infopdf/Ik07122010.pdf">http://www.ifeas.uni-mainz.de/infopdf/Ik07122010.pdf</a> (12.02.2011). [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] <a href="http://www2.leuphana.de/meta-image/Ziele.html" target="_blank">http://www2.leuphana.de/meta-image/Ziele.html</a> (12.02.2011). [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] <a href="http://www.uni-muenster.de/Rektorat/exec/upm.php?rubrik=Alle&neu=0&monat=201005&nummer=12906" target="_blank">http://www.uni-muenster.de/Rektorat/exec/upm.php?rubrik=Alle&neu=0&monat=201005&nummer=12906</a>(12.02.2011). [<a href="#fn05b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] <a href="http://www.jisc.ac.uk/whatwedo/programmes/vre2.aspx" target="_blank">http://www.jisc.ac.uk/whatwedo/programmes/vre2.aspx</a> (12.02.2011). Zu Projekten in den USA siehe z.B.: Reports and Workshops Relating to Cyperinfrastructure and Its Impacts, <a href="http://www.nsf.gov/od/oci/reports.jsp" target="_blank">http://www.nsf.gov/od/oci/reports.jsp</a> (12.02.2011). [<a href="#fn06b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] Vgl. <a href="http://www.jisc.ac.uk/whatwedo/programmes/vre.aspx" target="_blank">http://www.jisc.ac.uk/whatwedo/programmes/vre.aspx</a> (12.02.2011). [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] <a href="http://www.dfg.de/foerderung/programme/infrastruktur/lis/lis_themenschwerpunkt_digitale_information/lis_informationsmanagement/index.html" target="_blank">http://www.dfg.de/foerderung/programme/infrastruktur/lis/lis_themenschwerpunkt_digitale_information<br>/lis_informationsmanagement/index.html</a>; Bereits 2006 wurde die &Uuml;berf&uuml;hrung der bisherigen Infrastrukturf&ouml;rderung im Bereich Elektronisches Publizieren in &bdquo;virtuelle Forschungsumgebungen&rdquo; prognostiziert: &bdquo;An die Stelle einer weitestgehend parallelen &Uuml;bertragung aus dem Druck bekannter Formen auf das Internet werden virtuelle Forschungsumgebungen treten, f&uuml;r deren Akzeptanz durch die Wissenschaftler letztlich auch die von Bibliotheken zu leistende Qualit&auml;tssicherung entscheidend sein wird.&rdquo; Vgl. Johannes Fournier, Elektronisches Publizieren im Wandel. In: Daniela L&uuml;lfing / Hannelore Benkert / Stefan Siebert (Hrsg.), 95. Deutscher Bibliothekartag in Dresden 2006. Netzwerk Bibliothek (Zeitschrift f&uuml;r Bibliothekswesen und Bibliographie, Sonderb&auml;nde 92), Frankfurt am Main 2007, S. 172. [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] <a href="http://www.textgrid.de/" target="_blank">http://www.textgrid.de/</a> (12.02.2011). [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] <a href="http://www.dini.de/veranstaltungen/jahrestagungen/2009/programm/" target="_blank">http://www.dini.de/veranstaltungen/jahrestagungen/2009/programm/</a> (12.02.2011). [<a href="#fn10b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Vgl. Michael Nentwich, Cyberscience: Forschung im Zeitalter des Internets. In: Technikfolgenabsch&auml;tzung, 12 (2003) H.3/4, S. 72&ndash;78, <a href="http://www.itas.fzk.de/tatup/033/nent03a.htm" target="_blank">http://www.itas.fzk.de/tatup/033/nent03a.htm</a>, (12.02.2011). [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] <a href="http://www.bmbf.de/de/298.php" target="_blank">http://www.bmbf.de/de/298.php</a> (12.02.2011). [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] <a href="http://www.cceh.uni-koeln.de/" target="_blank">http://www.cceh.uni-koeln.de/</a> (12.02.2011). [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] Vgl. Heike Neuroth / Jannidis Fotis / Rapp Andrea / Lohmeier Felix, Virtuelle Forschungsumgebungen f&uuml;r e-Humanities. In: Bibliothek. Forschung und Praxis, 31 (2007) H.3, S. 272, <a href="http://www.bibliothek-saur.de/preprint/2009/ar2581_neuroth.pdf">http://www.bibliothek-saur.de/preprint/2009/ar2581_neuroth.pdf</a>, (12.02.2011). [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Zitiert nach Patrick Sahle, eScience History? In: Marie-Luise Heckmann / Jens R&ouml;hrkasten / Stuart Jenks (Hrsg.), Von Nowgorod bis London. Studien zu Handel, Wirtschaft und Gesellschaft im mittelalterlichen Europa; Festschrift f&uuml;r Stuart Jenks zum 60. Geburtstag, G&ouml;ttingen 2008, S. 64. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Patrick Sahle, eScience History?, S. 67. [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn17"></a>
			 [17] J&uuml;rgen Kocka, Geschichte als Wissenschaft: Gegenstand, Entwicklung und Grunds&auml;tze. In: Gunilla-Friederike Budde / Dagmar Freist / Hilke G&uuml;nther-Arndt / Ralph Jessen (Hrsg.), Geschichte. Studium, Wissenschaft, Beruf, Berlin 2008, S. 12&ndash;31. [<a href="#fn17b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn18"></a>
			 [18] Vgl. Lutz Raphael, Geschichtswissenschaft im Zeitalter der Extreme. Theorien, Methoden, Tendenzen von 1900 bis zur Gegenwart, M&uuml;nchen 2003, S. 26 ff. [<a href="#fn18b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn19"></a>
			 [19] Vgl. Wilfried Enderle, Geschichtswissenschaft, Fachinformation und das Internet. In: eForum zeitGeschichte (2001) H.3/4, <a href="http://www.eforum-zeitgeschichte.at/set3_01a7.htm" target="_blank">http://www.eforum-zeitgeschichte.at/set3_01a7.htm</a>, (12.02.2011); Lutz Raphael, Geschichtswissenschaft im Zeitalter der Extreme, S. 36 ff.; Winfried Schulze, Zur Geschichte der Fachzeitschriften. Von der "Historischen Zeitschrift" zu den "zeitenblicken". In: Historical Social Research (HSR), 29 (2004) H.1, S. 123&ndash;137. [<a href="#fn19b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn20"></a>
			 [20] Vgl. Lutz Raphael, Geschichtswissenschaft im Zeitalter der Extreme, S. 38. [<a href="#fn20b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn21"></a>
			 [21] Michael Nentwich / Ren&eacute K&ouml;nig, Peer Review 2.0. Herausforderungen und Chancen der wissenschaftlichen Qualit&auml;tskontrolle im Zeitalter der Cyber-Wissenschaft. In: Peter Haber / Martin Gasteiner (Hrsg.), Digitale Arbeitstechniken f&uuml;r die Geistes- und Kulturwissenschaften, Wien-K&ouml;ln-Weimar 2010, S. 152. [<a href="#fn21b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn22"></a>
			 [22] Ein derartiges Projekt wurde am Institut f&uuml;r Geschichtswissenschaften im Jahr 2008 umgesetzt. Siehe hierzu Bericht Michael Borgolte / Daniel Burckhardt / Juliane u. a. Schiel, Medi&auml;vistik trifft Technik. Ungew&ouml;hnliche Grenzerfahrungen zwischen den Disziplinen. In: Humboldt-Spektrum, 15 (2008) H.1, S. 34&ndash;40. [<a href="#fn22b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn23"></a>
			 [23] Vgl. z.B. Peter Haber, Geschichtswissenschaften im digitalen Zeitalter. Eine Zwischenbilanz. In: Schweizerische Zeitschrift f&uuml;r Geschichte, 56 (2006) H.2, S. 168&ndash;183.; R&uuml;diger Hohls, Geschichte-Computer-Internet. Die latente Informatisierung einer Disziplin. In: Matthias Middell / Hannes Siegrist (Hrsg.), Dimensionen der Kultur- und Gesellschaftsgeschichte. Festschrift f&uuml;r Hannes Siegrist zum 60. Geburtstag, Leipzig 2007, S. 354&ndash;391. [<a href="#fn23b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn24"></a>
			 [24] Als exemplarische Auswahl: Peter Horvath, Geschichte Online. Neue M&ouml;glichkeiten f&uuml;r die historische Fachinformation (Historical Social Research Suppl., 8), K&ouml;ln 1997.; B&auml;rbel Biste / R&uuml;diger Hohls (Hrsg.), Fachinformation und EDV-Arbeitstechniken f&uuml;r Historiker. Einf&uuml;hrung und Arbeitsbuch, K&ouml;ln 2000.; Angelika Epple / Peter Haber (Hrsg.), Vom Nutzen und Nachteil des Internet f&uuml;r die historische Erkenntnis. Version 1.0., Z&uuml;rich 2005.; Wolfgang Schmale / Martin Gasteiner / Jakob Krameritsch, et al. (Hrsg.), E-Learning Geschichte, Wien 2007.; Franz X. Eder / Heinrich Berger / Julia Casutt-Schneeberger (Hrsg.), Geschichte online. Einf&uuml;hrung in das wissenschaftliche Arbeiten, Wien 2006.; Martin Gasteiner / Gasteiner-Haber (Hrsg.), Digitale Arbeitstechniken f&uuml;r Geistes- und Kulturwissenschaften, Wien 2010. [<a href="#fn24b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn25"></a>
			 [25] Zu Merkmalen und einer aktuellen &Uuml;bersicht siehe Tagungsdokumentation Peter Haber / Jan Hodel, Geschichtswissenschaft und Web 2.0. Eine Dokumentation. (The hist.net Working Paper Series, 2) 2011. <a href="http://www.infoclio.ch/sites/default/files/standard_page/working_paper_geschichte_web2.0.pdf" target="_blank">http://www.infoclio.ch/sites/default/files/standard_page/working_paper_geschichte_web2.0.pdf</a>, (12.02.2011). [<a href="#fn25b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn26"></a>
			 [26] Die R&uuml;ckkehr der Zahlen und Daten. Neue &ndash; digitale &ndash; Wege f&uuml;r die Geschichtswissenschaft? In: NZZOnline, 26.01.2011, <a href="http://www.nzz.ch/nachrichten/kultur/aktuell/die_rueckkehr_der_zahlen_und_daten_1.9223458.html" target="_blank">http://www.nzz.ch/nachrichten/kultur/aktuell/die_rueckkehr_der_zahlen_und_daten_1.9223458.html</a>, (12.20.2011). [<a href="#fn26b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn27"></a>
			 [27] Wolfgang Schmale, Digitale Geschichtswissenschaft, Wien 2010, S. 118-122; Das Konzept der Historical Workstation stammt urspr&uuml;nglich von Manfred Thaller, Manfred Thaller, The Historical Workstation Project. In: Computers and the Humanities (1991) H.25, S. 149&ndash;162. [<a href="#fn27b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn28"></a>
			 [28] <a href="http://www.docupedia.de" target="_blank">http://www.docupedia.de</a> (12.02.2011). [<a href="#fn28b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn29"></a>
			 [29] <a href="http://www.edumeres.net/virtuelle-forschungsumgebung.html" target="_blank">http://www.edumeres.net/virtuelle-forschungsumgebung.html</a> (12.02.2011). [<a href="#fn29b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn30"></a>
			 [30] <a href="http://fud.uni-trier.de/" target="_blank">http://fud.uni-trier.de/</a> (12.02.2011). [<a href="#fn30b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn31"></a>
			 [31] Vgl. Georg Vogeler, Digitale Diplomatik. Die Diplomatik auf dem Weg zur eScience? In: Georg Vogeler (Hrsg.), Digitale Diplomatik. Neue Technologien in der historischen Arbeit mit Urkunden (Archiv f&uuml;r Diplomatik, Schriftgeschichte, Siegel- und Wappenkunde, Beiheft 12), K&ouml;ln 2009, S. 3-11. Allerdings bleibt hier festzuhalten, dass es &ndash; insbesondere auch aus Sicht der Akteure &ndash; hier weniger um eine neue Form der Diplomatik geht, sondern eher um eine evolution&auml;re Fortsetzung der Traditionen der Urkundenforschung. [<a href="#fn31b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn32"></a>
			 [32] Im Fachportal Clio-online wurden bereits verschiedene Suchtechnologien evaluiert und implementiert: Eine Metasuche erm&ouml;glicht bereits die parallele Recherche in verteilten Datenbest&auml;nden (<a href="http://www.clio-online.de/metasuche" target="_blank">http://www.clio-online.de/metasuche</a>), &uuml;ber Suchmaschinentechnologie ist die Recherche in verteilten Rezensionsjournalen im zentralen Rezensionssuchportal Historische Rezensionen Online (<a href="http://www.clio-online.de/hro" target="_blank">http://www.clio-online.de/hro</a>) m&ouml;glich. [<a href="#fn32b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn33"></a>
			 [33] Das Motto lautet <em>&bdquo;Using Web services and Web 2.0 interfaces to enable information sharing across content management repositories from different vendors&rdquo;</em>. Siehe <a href="http://www.oasis-open.org/committees/cmis/" target="_blank">http://www.oasis-open.org/committees/cmis/</a>(12.02.2011). [<a href="#fn33b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn34"></a>
			 [34] Vgl. Nentwich, Cyber-Science. [<a href="#fn34b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn35"></a>
			 [35] Vgl. Pressemitteilung NUMMER 03 vom 31. Januar 2011, Forschungsinfrastrukturen f&uuml;r die Geistes- und Sozialwissenschaften st&auml;rken, <a href="http://www.wissenschaftsrat.de/index.php?id=345&L=" target="_blank">http://www.wissenschaftsrat.de/index.php?id=345&L=</a> (12.02.2011). [<a href="#fn35b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn36"></a>
			 [36] Vgl. Peter Haber, Ordnung und Unordnung im digitalen Zeitalter. In: Melitta Becker (Hrsg.), Archiv am Netz (Lesen am Netz 2), Innsbruck 2009, S. 35 ff. [<a href="#fn036b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn37"></a>
			 [37] Vgl. Stefan M&uuml;nker, Praxis Internet. Kulturtechniken der vernetzten Welt, Frankfurt am Main 2002, S. 15. [<a href="#fn37b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn38"></a>
			 [38] Wolfgang Schmale, Digitale Geschichtswissenschaften, S. 130. [<a href="#fn38b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn39"></a>
			 [39] Andreas Degkwitz, Welcome to Science Apps. <a href="http://www.bibliothek-saur.de/preprint/2010/ar2677_science_apps.pdf" target="_blank">http://www.bibliothek-saur.de/preprint/2010/ar2677_science_apps.pdf</a> (12.02.2011). [<a href="#fn39b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn40"></a>
			 [40] Vgl. Wolfgang Schmale, Digitale Geschichtswissenschaften, S. 125-127. [<a href="#fn40b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn41"></a>
			 [41] Vgl. Remediation Peter Haber, Sprung in eine andere Welt? Mediengeschichte im Zeichen von Digitalit&auml;t und Remediation. In: Schweizerische Zeitschrift f&uuml;r Geschichte, 60 (2010) H.1, S. 129, <a href="http://www.histnet.ch/dox/110085.pdf" target="_blank">http://www.histnet.ch/dox/110085.pdf</a> (12.02.2011). [<a href="#fn41b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>B&auml;rbel Biste / R&uuml;diger Hohls (Hrsg.), Fachinformation und EDV-Arbeitstechniken f&uuml;r Historiker. Einf&uuml;hrung und Arbeitsbuch, K&ouml;ln 2000.</p>
			<p>Michael Borgolte / Daniel Burckhardt / Juliane u. a. Schiel, Medi&auml;vistik trifft Technik. Ungew&ouml;hnliche Grenzerfahrungen zwischen den Disziplinen. In: Humboldt-Spektrum, 15 (2008) H.1, S. 34&ndash;40.</p>
			<p>Andreas Degkwitz, Welcome to Science Apps. <a href="http://www.bibliothek-saur.de/preprint/2010/ar2677_science_apps.pdf">http://www.bibliothek-saur.de/preprint/2010/ar2677_science_apps.pdf</a>, (12.02.2011).</p>
			<p>Franz X. Eder / Heinrich Berger / Julia Casutt-Schneeberger (Hrsg.), Geschichte online. Einf&uuml;hrung in das wissenschaftliche Arbeiten, Wien 2006.</p>
			<p>Wilfried Enderle, Geschichtswissenschaft, Fachinformation und das Internet. In: eForum zeitGeschichte, 2001 H.3/4, <a href="http://www.eforum-zeitgeschichte.at/set3_01a7.htm" target="_blank">http://www.eforum-zeitgeschichte.at/set3_01a7.htm</a>, (12.02.2011).</p>
			<p>Angelika Epple / Peter Haber (Hrsg.), Vom Nutzen und Nachteil des Internet f&uuml;r die historische Erkenntnis. Version 1.0., Z&uuml;rich 2005.</p>
			<p>Johannes Fournier, Elektronisches Publizieren im Wandel. In: Daniela L&uuml;lfing / Hannelore Benkert / Stefan Siebert (Hrsg.), 95. Deutscher Bibliothekartag in Dresden 2006. Netzwerk Bibliothek (Zeitschrift f&uuml;r Bibliothekswesen und Bibliographie, Sonderb&auml;nde 92), Frankfurt am Main 2007, S. 163&ndash;172.</p>
			<p>Martin Gasteiner / Gasteiner-Haber (Hrsg.), Digitale Arbeitstechniken f&uuml;r Geistes- und Kulturwissenschaften, Wien 2010.</p>
			<p>Peter Haber, Geschichtswissenschaften im digitalen Zeitalter. Eine Zwischenbilanz. In: Schweizerische Zeitschrift f&uuml;r Geschichte, 56 (2006) H.2, S. 168&ndash;183.</p>
			<p>Peter Haber, Ordnung und Unordnung im digitalen Zeitalter. In: Melitta Becker (Hrsg.), Archiv am Netz (Lesen am Netz 2), Innsbruck 2009, S. 33&ndash;40.</p>
			<p>Peter Haber, Sprung in eine andere Welt? Mediengeschichte im Zeichen von Digitalit&auml;t und Remediation. In: Schweizerische Zeitschrift f&uuml;r Geschichte, 60 (2010) H.1, S. 121&ndash;132. <a href="http://www.histnet.ch/dox/110085.pdf">http://www.histnet.ch/dox/110085.pdf</a>, (12.02.2011).</p>
			<p>Peter Haber, Die R&uuml;ckkehr der Zahlen und Daten. Neue &ndash; digitale &ndash; Wege f&uuml;r die Geschichtswissenschaft? In: NZZOnline, 26.01.2011, <a href="http://www.nzz.ch/nachrichten/kultur/aktuell/die_rueckkehr_der_zahlen_und_daten_1.9223458.html" target="_blank">http://www.nzz.ch/nachrichten/kultur/aktuell/die_rueckkehr_der_zahlen_und_daten_1.9223458.html</a>, (12.20.2011).</p>
			<p>Peter Haber / Jan Hodel (2011), Geschichtswissenschaft und Web 2.0. Eine Dokumentation. (The hist.net Working Paper Series, 2), <a href="http://www.infoclio.ch/sites/default/files/standard_page/working_paper_geschichte_web2.0.pdf">http://www.infoclio.ch/sites/default/files/standard_page/working_paper_geschichte_web2.0.pdf</a>, (12.02.2011).</p>
			<p>R&uuml;diger Hohls, Geschichte-Computer-Internet. Die latente Informatisierung einer Disziplin. In: Matthias Middell / Hannes Siegrist (Hrsg.), Dimensionen der Kultur- und Gesellschaftsgeschichte. Festschrift f&uuml;r Hannes Siegrist zum 60. Geburtstag, Leipzig 2007, S. 354&ndash;391.</p>
			<p>Peter Horvath, Geschichte Online. Neue M&ouml;glichkeiten f&uuml;r die historische Fachinformation (Historical Social Research Suppl., 8), K&ouml;ln 1997.</p>
			<p>J&uuml;rgen Kocka, Geschichte als Wissenschaft: Gegenstand, Entwicklung und Grunds&auml;tze. In: Gunilla-Friederike Budde / Dagmar Freist / Hilke G&uuml;nther-Arndt / Ralph Jessen (Hrsg.), Geschichte. Studium, Wissenschaft, Beruf, Berlin 2008, S. 12&ndash;31.</p>
			<p>Stefan M&uuml;nker, Praxis Internet. Kulturtechniken der vernetzten Welt, Frankfurt am Main 2002.</p>
			<p>Michael Nentwich, Cyberscience: Forschung im Zeitalter des Internets. In: Technikfolgenabsch&auml;tzung, 12 H.3/4, S. 72&ndash;78, <a href="http://www.itas.fzk.de/tatup/033/nent03a.htm" target="_blank">http://www.itas.fzk.de/tatup/033/nent03a.htm</a>, (12.02.2011).</p>
			<p>Michael Nentwich / Ren&eacute K&ouml;nig, Peer Review 2.0. Herausforderungen und Chancen der wissenschaftlichen Qualit&auml;tskontrolle im Zeitalter der Cyber-Wissenschaft. In: Peter Haber / Martin Gasteiner (Hrsg.), Digitale Arbeitstechniken f&uuml;r die Geistes- und Kulturwissenschaften, Wien-K&ouml;ln-Weimar 2010, S. 143&ndash;164.</p>
			<p>Heike Neuroth / Jannidis Fotis / Rapp Andrea / Lohmeier Felix, Virtuelle Forschungsumgebungen f&uuml;r e-Humanities. In: Bibliothek. Forschung und Praxis, 31 (2007) H.3, S. 272&ndash;279, <a href="http://www.bibliothek-saur.de/preprint/2009/ar2581_neuroth.pdf" target="_blank">http://www.bibliothek-saur.de/preprint/2009/ar2581_neuroth.pdf</a>, (12.02.2011).</p>
			<p>Lutz Raphael, Geschichtswissenschaft im Zeitalter der Extreme. Theorien, Methoden, Tendenzen von 1900 bis zur Gegenwart, M&uuml;nchen 2003.</p>
			<p>Pressemitteilung NUMMER 03 vom 31. Januar 2011, Forschungsinfrastrukturen f&uuml;r die Geistes- und Sozialwissenschaften st&auml;rken, <a href="http://www.wissenschaftsrat.de/index.php?id=345&L=" target="_blank">http://www.wissenschaftsrat.de/index.php?id=345&L=</a> (12.02.2011).</p>
			<p>Patrick Sahle, eScience History? In: Marie-Luise Heckmann / Jens R&ouml;hrkasten / Stuart Jenks (Hrsg.), Von Nowgorod bis London. Studien zu Handel, Wirtschaft und Gesellschaft im mittelalterlichen Europa ; Festschrift f&uuml;r Stuart Jenks zum 60. Geburtstag, G&ouml;ttingen 2008, S. 63&ndash;74.</p>
			<p>Wolfgang Schmale, Digitale Geschichtswissenschaft, Wien 2010.</p>
			<p>Wolfgang Schmale / Martin Gasteiner / Jakob Krameritsch, et al. (Hrsg.), E-Learning Geschichte, Wien 2007.</p>
			<p>Winfried Schulze, Zur Geschichte der Fachzeitschriften. Von der "Historischen Zeitschrift" zu den "zeitenblicken". In: Historical Social Research (HSR), 29 (2004) H.1, S. 123&ndash;137.</p>
			<p>Manfred Thaller, The Historical Workstation Project. In: Computers and the Humanities (1991) H.25, S. 149&ndash;162.</p>
			<p>Georg Vogeler, Digitale Diplomatik. Die Diplomatik auf dem Weg zur eScience? In: Georg Vogeler (Hrsg.), Digitale Diplomatik. Neue Technologien in der historischen Arbeit mit Urkunden (Archiv f&uuml;r Diplomatik, Schriftgeschichte, Siegel- und Wappenkunde, Beiheft 12), K&ouml;ln 2009, S. 1&ndash;12.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Thomas Meyer</strong> hat Informatik und Geschichtswissenschaften studiert. Er arbeitet, forscht und lehrt am Bereich
Historische Fachinformatik des Instituts für Geschichtswissenschaften an der Humboldt-Universität zu Berlin zu Digitalen Medien und Anwendungen
IT-gestützter Arbeitstechniken in den Geschichtswissenschaften.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-07-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
