
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Ergebnisr&uuml;ckmeldungen bei Schulleistungsvergleichsstudien. Ein Beispiel der Kommunikation wissenschaftlichen Wissens in die &Ouml;ffentlichkeit - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Ergebnisr&amp;uuml;ckmeldungen bei Schulleistungsvergleichsstudien. Ein Beispiel der Kommunikation wissenschaftlichen Wissens in die &amp;Ouml;ffentlichkeit" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/06schuldt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Die Kommunikation von Forschungsergebnissen in die erforschte Praxis oder die breitere &amp;Ouml;ffentlichkeit stellt eine relevante Form der Wissenschaftskommunikation dar, obgleich die Wirkung dieser Kommunikation kaum bekannt ist. Die R&amp;uuml;ckmeldung von Daten aus dem Schulleistungsvergleichsstudien, welche in den letzten Jahren unternommen wurden, sind relativ gut untersucht und werden im Folgenden referiert und unter dem Fokus der Wissenschaftskommunikation bewertet."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/06schuldt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/06schuldt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183899">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183899 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Ergebnisr&uuml;ckmeldungen bei Schulleistungsvergleichsstudien. Ein Beispiel der Kommunikation wissenschaftlichen Wissens in die &Ouml;ffentlichkeit</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Die Kommunikation von Forschungsergebnissen in die erforschte Praxis oder die breitere &Ouml;ffentlichkeit stellt eine relevante Form der Wissenschaftskommunikation dar, obgleich die Wirkung dieser Kommunikation kaum bekannt ist. Die R&uuml;ckmeldung von Daten aus dem Schulleistungsvergleichsstudien, welche in den letzten Jahren unternommen wurden, sind relativ gut untersucht und werden im Folgenden referiert und unter dem Fokus der Wissenschaftskommunikation bewertet.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "Ergebnisr&uuml;ckmeldungen bei Schulleistungsvergleichsstudien. Ein Beispiel der Kommunikation wissenschaftlichen Wissens in die &Ouml;ffentlichkeit. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/06schuldt.htm">https://libreas.eu/ausgabe18/texte/06schuldt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Ziele der R&uuml;ckmeldungen und Annahmen &uuml;ber deren Wirkung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Erkenntnisse zur realen Nutzung der R&uuml;ckmeldungen in Schulen</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Aspekte der Wissenschaftskommunikation</a></li>
     </ul>

			<p>In der Bildungsforschung hat sich sp&auml;testens seit Mitte der 1990er Jahre die empirische Erziehungswissenschaft als dominierendes Leitparadigma etabliert. Dies ist nicht ohne Widerspruch geschehen, es gibt auch Anzeichen daf&uuml;r, dass die Kritik an diesem Paradigma aktuell wieder st&auml;rker wird. Dennoch kann nicht bestritten werden, dass gerade gro&szlig; angelegte Vergleichsstudien, die eine immense Ansammlung empirischer Daten hervorbrachten und weiter hervorbringen werden sowie die differenzierte Auswertung dieser Daten, die Bildungsforschung der letzten Jahre gepr&auml;gt haben. Dies ging einher mit einer massiven F&ouml;rderung der empirischen Bildungsforschung durch staatliche Stellen und Stiftungen. Zudem wurde im Rahmen dieser F&ouml;rderung und der Rezeption der Ergebnisse der gr&ouml;&szlig;eren Studien, die der empirischen Bildungsforschung zuzuz&auml;hlen sind (unter anderem PISA, IGLU, TIMMS, DESI, NEPS[<a name="fn01b"></a><a href="#fn01">Fn 01</a>]), der Begriff &bdquo;Kompetenz&rdquo; als Instrument zur Beschreibung von Lernzielen und Lernergebnissen in der &ouml;ffentlichen Diskussion etabliert, wenngleich sich dar&uuml;ber diskutieren l&auml;sst, ob die vereinfachte und uneinheitliche Verwendung dieses Begriffes in der &ouml;ffentlichen Debatte nicht dessen implizite Kritik an den Begriffen &bdquo;F&auml;higkeit&rdquo; und &bdquo;Schl&uuml;sselqualifikation&rdquo; negiert hat.[<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
			<p>Allerdings w&auml;re es falsch davon auszugehen, dass die Ergebnisse und Erkenntnisse, welche von der empirischen Bildungsforschung produziert wurden, von der Bildungspolitik, der &Ouml;ffentlichkeit und der p&auml;dagogischen Praxis &ndash; zur Zeit vor allem den Lehrerinnen und Lehrern an den Schulen &ndash; direkt &uuml;bernommen w&uuml;rden. Vielmehr scheint eine sehr selektive Wahrnehmung dieser Ergebnisse stattzufinden. Kleinere Studien, insbesondere die zahlreichen Promotionsprojekte, wurden und werden fast gar nicht beachtet. Zudem wurden beim &ouml;ffentlichen Rekurs auf die Schulleistungsvergleichsstudien &ndash; unter anderem auch in bibliothekarischen Debatten &ndash; teilweise die grundlegenden Fragestellungen von Studien ignoriert und die vorgelegten Daten partiell zugunsten jeweils gew&uuml;nschter Aussagen durchsucht, anstatt in ihrer Gesamtheit interpretiert zu werden.</p>
			<p>Auch aus diesem Grund hat sich als weiteres Handlungsfeld der empirischen Bildungsforschung die R&uuml;ckmeldung von Ergebnissen in einer f&uuml;r die jeweiligen Adressatinnen und Adressaten sinnvollen Form &ndash; unter anderem der schriftlichen Kurzauswertung, mithilfe von Datenbl&auml;ttern, elektronischen R&uuml;ckmeldeverfahren, R&uuml;ckmeldegespr&auml;chen, Workshops &ndash; etabliert.[<a name="fn03b"></a><a href="#fn03">Fn 03</a>] Jede gr&ouml;&szlig;ere Studie der empirischen Bildungsforschung plant heutzutage diese R&uuml;ckmeldungen als elementaren Arbeitsschritt mit ein.[<a name="fn04b"></a><a href="#fn04">Fn 04</a>] Insbesondere die R&uuml;ckmeldungen an die einzelnen Schulen, Lehrerinnen und Lehrer stehen dabei im Vordergrund. Oft werden diese auch als Beitrag der Forschenden zur Schulentwicklung verstanden.[<a name="fn05b"></a><a href="#fn05">Fn 05</a>]</p>
			<p>Unter dem Fokus der Wissenschaftskommunikation haben wir es hierbei mit einem interessanten Anwendungsfall zu tun. Es geht bei diesen Ergebnisr&uuml;ckmeldungen nicht um die Kommunikation zwischen Forschenden, sondern um die Kommunikation von Ergebnissen einer praxisnahen Wissenschaft an die betreffende (und erforschte) Praxis. Angesichts dessen, dass die Ergebnisr&uuml;ckmeldungen und ihre Wirkungen zudem in den letzten Jahren zu einem eigenen Forschungsthema wurden,[<a name="fn06b"></a><a href="#fn06">Fn 06</a>] haben wir zudem die M&ouml;glichkeit, diese Form der Wissenschaftskommunikation n&auml;her zu betrachten: Hat die R&uuml;ckmeldung von Forschungsergebnissen &uuml;berhaupt einen Einfluss auf die Praxis? Wenn ja, wann und welchen?</p>

            <a name="1" id="1"></a><h3>Ziele der R&uuml;ckmeldungen und Annahmen &uuml;ber deren Wirkung</h3>
            <p>Es gibt keine einheitliche Meinung dar&uuml;ber, was und wie genau aus den Ergebnissen der Bildungsforschung an die Schulen zur&uuml;ckgemeldet werden soll. Dies hat auch damit zu tun, dass die Studien selber mit ihren Forschungsfragen auf sehr verschiedenen Ebenen ansetzen und ebenso unterschiedliche Daten erheben. Kohler & Schrader (2004) verweisen beispielsweise darauf, dass R&uuml;ckmeldungen &bdquo;sich zwar nicht unmittelbar in p&auml;dagogische Ma&szlig;nahmen umsetzen lassen, aber doch in verschiedener Hinsicht genutzt werden k&ouml;nnen&rdquo; (Kohler & Schrader, 2004, 6) und denken dabei offensichtlich vor allem an gro&szlig;e Unternehmungen wie die PISA-Studien. Hingegen berichtet Peek (2004) dar&uuml;ber, dass die an der Brandenburger Studie &bdquo;Qualit&auml;tsuntersuchung an Schulen zum Unterricht in Mathematik&rdquo; teilnehmenden Schulen R&uuml;ckmeldungen &uuml;ber die Ergebnisse der einzelnen Klassen erhielten und untersucht direkt die Wirkung dieses kleinteiligen Vorgehens.[<a name="fn07b"></a><a href="#fn07">Fn 07</a>]</p>
            <p>Immer wieder wird diskutiert, ob, in welcher Form und in welcher Intensit&auml;t bei den Ergebnisr&uuml;ckmeldungen die Entstehungs- und Kontextvariablen mit erw&auml;hnt und erl&auml;utert werden sollen. Interessant dabei ist, dass die Entstehung der Daten &ndash; also die verwendete Methodik, die Grenzen der jeweiligen Erhebungsformen, die Konstruktion der Messinstrumente etc. &ndash; in den wissenschaftlichen Berichten der Studien allesamt enthalten sind. Ebenso stellen die Studien jeweils dar, welche Umgebungsvariablen &ndash; beispielsweise der soziale Raum von Schulen, die Ausstattung, die zus&auml;tzlichen Unterst&uuml;tzungsleistungen, die gesellschaftliche Position der Sch&uuml;lerinnen und Sch&uuml;ler &ndash; mit erhoben und wie diese in den Daten verarbeitet wurden. Gleichwohl scheint es f&uuml;r die R&uuml;ckmeldungen immer n&ouml;tig zu sein, diese Daten in gewisser Weise zu &uuml;bersetzen, gr&ouml;&szlig;tenteils auch zu kondensieren und graphisch darzustellen.[<a name="fn08b"></a><a href="#fn08">Fn 08</a>]</p>
            <blockquote>&bdquo;[Dass] die Ergebnisse auch adressatengerecht kommuniziert, d.h. den Verantwortlichen, Beteiligten und Betroffenen in einer verst&auml;ndlichen und f&uuml;r ihr Handeln bedeutsamen Weise vermittelt werden m&uuml;ssen, ist f&uuml;r Bildungsforscher in j&uuml;ngerer Zeit nahezu selbstverst&auml;ndlich geworden. [&hellip;] Alle gro&szlig;en Evaluationsstudien verwenden mittlerweile solche R&uuml;ckmeldungen [&hellip;], wenn auch mit unterschiedlichen Zielsetzungen. W&auml;hrend sich manche Bildungsforscher und -verantwortliche von solchen R&uuml;ckmeldungen wichtige Impulse f&uuml;r die Schulentwicklung und das schulische Qualit&auml;tsmanagement versprechen, sehen andere darin eher ein allgemeines Serviceangebot, das als Gegenleistung f&uuml;r die Untersuchungsteilnahme und zur Erf&uuml;llung legitimer Informationsbed&uuml;rfnisse der Betroffenen erbracht, [sic!] wird[,] ohne damit spezifische Ziele zu verbinden.&rdquo; (Hosenfeld, Schrader & Helmke (2006), S. 290)</blockquote>
            <p>Im Interesse von fairen Vergleichen hat sich die Praxis entwickelt, Ergebnisse auch als Gegen&uuml;berstellung von Schulen oder Schulklassen zur&uuml;ckzumelden, welche eine &auml;hnliche soziale Zusammensetzung und andere vergleichbare Merkmale gemeinsam haben. Hierf&uuml;r ist es selbstverst&auml;ndlich immer notwendig, dass &uuml;berhaupt gen&uuml;gend gro&szlig;e Grundgesamtheiten an Daten erhoben werden. Es ist auff&auml;llig, dass damit eine &bdquo;Sortierung&rdquo; der Daten vorgenommen wird, die selbstverst&auml;ndlich immer auch mit grunds&auml;tzlichen Entscheidungen dar&uuml;ber, welche Kriterien f&uuml;r die Vergleiche herangezogen und in welcher Form diese Daten aggregiert werden, einhergehen, bevor die Daten den Schulen beziehungsweise Lehrerinnen und Lehrern &uuml;bermittelt werden.</p>

            <a name="2" id="2"></a><h3>Erkenntnisse zur realen Nutzung der R&uuml;ckmeldungen in Schulen</h3>
            <p>Wie erw&auml;hnt, gibt es eine schon l&auml;nger betriebene Forschung zu den Wirkungen dieser R&uuml;ckmeldungen oder anders ausgedr&uuml;ckt: &uuml;ber die Wirkung der Kommunikation von Wissenschaftsdaten der empirischen Bildungsforschung an die erforschten Subjekte. Selbstverst&auml;ndlich auf Vorarbeiten aufbauend, wird diese seit rund zehn Jahren auch in Deutschland relativ intensiv betrieben.[<a name="fn09b"></a><a href="#fn09">Fn 09</a>]</p>
            <p>Die Ergebnisse dieser Forschungen sind so uneinheitlich wie die Schulleistungsvergleichsstudien, es lassen sich aber einige Gemeinsamkeiten benennen. So finden sich eigentlich keine Aussagen dazu, dass Lehrkr&auml;fte oder Schulleitungen die R&uuml;ckmeldungen an sich abgelehnt oder als sinnlos bezeichnet h&auml;tten. Wahrgenommen wurden die R&uuml;ckmeldungen offenbar immer.[<a name="fn10b"></a><a href="#fn10">Fn 10</a>]</p>
            <p>Die wichtigste Erkenntnis, die sich relativ oft empirisch absichern l&auml;sst, ist, dass die zur&uuml;ck gelieferten Daten nahezu keinen direkten Einfluss haben.[<a name="fn11b"></a><a href="#fn11">Fn 11</a>] Au&szlig;er in den F&auml;llen, in denen Lehrerinnen und Lehrer die Ergebnisse solcher Leistungstests zur Notengebung heranziehen d&uuml;rfen &ndash; was nur in Ausnahmef&auml;llen gestattet ist, messen diese Studien doch etwas anderes, als die Curricula zumindest zur Zeit noch vorgeben &ndash; l&auml;sst sich keine direkte Verbindung zwischen zur&uuml;ck gelieferten Daten und Schul- und Unterrichtsentwicklung nachweisen.[<a name="fn12b"></a><a href="#fn12">Fn 12</a>]</p>
            <p>Allerdings finden sich auch immer wieder Hinweise darauf, dass die R&uuml;ckmeldungen einen indirekten Effekt haben.[<a name="fn13b"></a><a href="#fn13">Fn 13</a>]</p>
            <p>Einbezogen in die Schulentwicklung oder die eigenst&auml;ndige Entwicklung der Lehrerinnen und Lehrer werden zur&uuml;ckgemeldete Daten vor allem, wenn sie als &bdquo;passend&rdquo; verstanden werden, Aufmerksamkeit erzeugen und gleichzeitig nicht als banale Ergebnisse, also als Aussagen, von denen die Schulen oder Lehrenden &uuml;berzeugt sind, sie auch ohne Forschung treffen zu k&ouml;nnen, erscheinen. Gleichzeitig darf die R&uuml;ckmeldung nicht als zu langatmig und zu wissenschaftlich erscheinen.[<a name="fn14b"></a><a href="#fn14">Fn 14</a>] Nur weil die Daten wissenschaftlich erhoben und ausgewertet wurden, werden sie nicht positiv aufgenommen. Wissenschaftlichkeit alleine vermittelt offensichtlich keine &Uuml;berzeugungskraft. Hosenfeld & Gro&szlig; Ophoff (2007) benennen vier zentrale Punkte, die sich in dieser Wirkungs- und Innovationsforschung best&auml;ndig herauskristallisieren:</p>
            <blockquote>
             &bdquo;Zielklarheit ist eine elementare Voraussetzung [f&uuml;r den Erfolg von Datenerhebungen und R&uuml;ckmeldungen, K.S.] [&hellip;]<br/>
	         Klarheit bez&uuml;glich der Grenzen beugt unrealistischen Erwartungen vor. [&hellip;]<br/>
             Die angelegten M&ouml;glichkeiten [zur&uuml;ckgemeldeter Daten, K.S.] sind nicht selbsterkl&auml;rend. [&hellip;]<br/>
             Weitere Erkenntnisse &uuml;ber das komplexe Zusammenwirken der unterschiedlichen Faktoren sind notwendig.&rdquo; (Hosenfeld & Gro&szlig; Ophoff, 2007, S. 362f.)
            </blockquote>
            <p>Maier (2008) fasst zudem zusammen, dass zur&uuml;ckgemeldete Daten eher als sinnvoll wahrgenommen werden, wenn den dazugeh&ouml;rigen Studien und Erhebungen von den Lehrkr&auml;ften ein Vertrauen entgegengebracht wird. Dieses Vertrauen kann nach Maier vor allem durch eine Kontinuit&auml;t der Studien, also vor allem durch regelm&auml;&szlig;ige Wiederholungen, aufgebaut werden. Interessant ist, dass ein subjektiver Wert wie &bdquo;Vertrauen&rdquo; f&uuml;r die Rezeption von Forschungsdaten relevant zu sein scheint, der sich nicht aus der wissenschaftlichen Qualit&auml;t der Daten selber ergibt.</p>

            <a name="3" id="3"></a><h3>Aspekte der Wissenschaftskommunikation</h3>
            <p>Des Weiteren zeigt sich als Grenze der Wissenschaft, dass die Daten, die zur&uuml;ck gemeldet werden, von den Akteurinnen und Akteuren im Unterricht in den Schulverwaltungen etc. verarbeitet werden m&uuml;ssen, um &uuml;berhaupt eine Wirkung zu entfalten. Dies ist keine banale Feststellung, sondern ein Hinweis darauf, dass die Kommunikation von wissenschaftlichem Wissen nicht autoritativ erfolgt, sondern diskursiv. Die Wissenschaft kann offenbar nicht erwarten, L&ouml;sungen und Problembeschreibungen zu liefern, die anschlie&szlig;end direkt in der p&auml;dagogischen oder verwaltungstechnischen Praxis umgesetzt werden. Eine Differenz zwischen den Wissensr&auml;umen &ndash; Wissenschaft, schulische Praxis, Verwaltungspraxis[<a name="fn15b"></a><a href="#fn15">Fn 15</a>] &ndash; bleibt offenbar bestehen.</p>
            <p>Mit dem Fokus auf die Wissenschaftskommunikation hei&szlig;t dies, dass es einer &Uuml;bersetzungsleistung bedarf, um diese Kommunikation erfolgreich durchzuf&uuml;hren. Es gibt &ndash; insbesondere von Seiten der finanzierenden politischen Akteure &ndash; den Anspruch, dass die Wissenschaft das in den Leistungsvergleichsstudien erworbene Wissen kommuniziert, ohne das die offenbar vorhandene Differenz zwischen vorhandenem wissenschaftlichen Wissen und gew&uuml;nschtem Praxiswissen wahrgenommen wird.</p>
            <p>Mit den R&uuml;ckmeldungen, die explizit zum elementaren Bestandteil von Leistungsvergleichsstudien geworden sind, wird von der Bildungsforschung ein Weg gesucht, diese Differenz zu &uuml;berwinden. Ob sich andere Formen der Erm&ouml;glichung von Kommunikation etablieren werden, ist immer noch nicht ausgemacht.[<a name="fn16b"></a><a href="#fn16">Fn 16</a>]</p>
            <p>F&uuml;r Einrichtungen, die sich mit der Aufbewahrung und dem Zurverf&uuml;gungstellen von Forschungsdaten besch&auml;ftigten, l&auml;sst sich ausgehend von diesem Beispiel die Frage formulieren, ob sich nicht auch eine Praxis der Wissenschaftskommunikation in die &Ouml;ffentlichkeit etablieren m&uuml;ssten, die jeweils &Uuml;bersetzungs- und Interpretationsleistungen von Wissenschaftsdaten darstellt. Im Rahmen der Schulleistungsvergleichsstudien wird diese Aufgabe von den Forschenden direkt &uuml;bernommen, was zum Teil auch mit den Erwartungen der finanzierenden Stellen &ndash; also zumeist der Kultusministerien der L&auml;nder und des Bundes &ndash; und dem Selbstverst&auml;ndnis der Bildungsforschung als praxisnaher Wissenschaft erkl&auml;rt werden kann. F&uuml;r andere Wissenschaftsbereiche und -fragestellungen gelten diese Voraussetzungen nicht, was die Frage aufwirft, ob und wenn ja, wie &uuml;berhaupt das wissenschaftliche Wissen anderer Professionen in die &Ouml;ffentlichkeit &ndash; oder beispielsweise bei der Bibliotheks- und Informationswissenschaft in die untersuchte bibliothekarische und informationsverarbeitende Praxis &ndash; transportiert wird.</p>


<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] PISA: Programme for International Student Assessment, IGLU: Internationale Grundschul-Lese-Untersuchung, TIMMS: Third International Mathematics and Science Study, DESI: Deutsch-Englisch-Sch&uuml;lerleistung International, NEPS: Nationales Bildungspanel. F&uuml;r eine &Uuml;bersicht zu den gr&ouml;&szlig;ten Schulleistungsvergleichsstudien und den jeweils erhobenen Daten, siehe Dedering (2011). Vgl. zu den Widerspr&uuml;chen zwischen Erwartungen durch die finanzierenden Institutionen und der &Ouml;ffentlichkeit und dem eigenen Anspruch der Bildungsforschung zusammenfassend Meseth (2011). [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Vgl. Gnahs (2009), Bohlinger (2009), Bank & Heidecke (2009). [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Vgl. Kohler & Schrader (2004), Hosenfeld, Schrader & Helmke (2006). Dies beschr&auml;nkt sich allerdings nicht auf Schulleistungsvergleiche. B&uuml;hrmann (2009) diskutiert beispielsweise die R&uuml;ckmeldung von Ergebnissen, die mithilfe von Kompetenzmessungsinstrumenten im berufsbildenden Bereich, hier besonders der individuellen Berufsbildungsplanung von Sch&uuml;lerinnen und Sch&uuml;lern, erhoben werden. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Ein weiteres Problem, dass mit diesen R&uuml;ckmeldungen angegangen werden soll, ist der offenbar nachlassende Mitwirkungswille der Lehrerinnen und Lehrer, der gerade bei kleineren und spezielleren Projekten auftritt. Insbesondere die Schulen in r&auml;umlicher N&auml;he zu Einrichtungen der Bildungsforschung sind in den letzten Jahren schon sehr oft Ort von Forschungen &ndash; die fast immer auch einen Eingriff in den Unterricht bedeuten &ndash; geworden. Nach diesen Erfahrungen lehnen offenbar immer mehr Lehrerinnen und Lehrer eine Mitwirkung an weiteren Forschungen ab. Mit dem Versprechen, dass die Forschungen ihnen und ihrer p&auml;dagogischen Praxis direkt zugute kommen sollen, wird versucht, dass Interesse der Lehrkr&auml;fte an der Teilnahme an weiteren Forschungen zu wecken. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn05"></a>
			 [05] Vgl. Kohler & Schrader (2004), Kohler (2005), Hartung-Beck (2009). Die Ver&auml;nderung der Bildungssteuerung, die mit der Verwendung der Daten der empirischen Bildungsforschung einhergeht, soll nicht Thema dieses Aufsatzes sein. Es ist aber dennoch bedeutsam, dass die Etablierung dieses Zweiges der Bildungsforschung mit einem bildungspolitischen Wandel einher ging. Vgl. zur Neuen Steuerung im Schulsystem Altrichter & Maag Merki (2010). [<a href="#fn05b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn06"></a>
			 [06] Diese Forschung wird zum Teil auch unternommen, um die R&uuml;ckmeldungen so zu gestalten, dass sie in den Schulen eher angenommen werden. Vgl. Kohler & Schrader (2004), Schneewind (2007 a, b). Interessant ist tats&auml;chlich, dass diese Studien zwar in gro&szlig;em Ma&szlig;e von der Bildungspolitik und -verwaltung unterst&uuml;tzt und zum Teil auch eingefordert werden, aber offenbar nicht im gleichen Ma&szlig;e in der Schulen rezipiert werden. [<a href="#fn06b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn07"></a>
			 [07] &Auml;hnlich Nachtigall & Jantowski (2007), K&uuml;hle & Peek (2007), Schneewind (2007 a, b). [<a href="#fn07b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn08"></a>
			 [08] Vgl. Kohler & Schrader (2004), die darauf hinweisen, dass die graphische Darstellung der Schulleistungsvergleichsstudien angepasst h&auml;tte und sich praktisch das auch aus den PISA-Studien bekannte Modell von Balkendiagrammen, auf denen Mittelwerte und Streuungsma&szlig;e angezeigt werden, durchgesetzt h&auml;tte. Siehe auch Gro&szlig; Ophoff, Hosenfeld & Koch (2007). [<a href="#fn08b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn09"></a>
			 [09] Etabliert scheint sich ein Bezugsrahmen zu haben, der als &bdquo;Zyklenmodell von der R&uuml;ckmeldung zur Innovation&rdquo; regelm&auml;&szlig;ig abgebildet wird. (Beispielsweise in Hosenfeld, Schrader & Helmke (2006), Hosenfeld & Gro&szlig; Ophoff (2007), erweitert bei Schneewind (2007 a, b).) In diesem ist die R&uuml;ckmeldung von Daten als ein Schritt auf dem Weg zur Innovation bezeichnet, der allerdings nicht alleine zur Ver&auml;nderung f&uuml;hrt, sondern erst eine Reflexionsphase motivieren soll. [<a href="#fn09b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn10"></a>
			 [10] Vgl. K&uuml;hle & Peek (2007). Schneewind (2007 a, b) und Hartung-Beck (2009) berichten allerdings auch davon, dass Lehrerinnen und Lehrer den Erebnissen teilweise passiven Widerstand entgegensetzten, indem sie diese als irrelevant interpretierten. [<a href="#fn10b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn11"></a>
			 [11] Vgl. Hosenfeld & Gro&szlig; Ophoff (2007), Hartung-Beck (2009), Dedering (2011). [<a href="#fn11b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn12"></a>
			 [12] Eventuell ist dies aber nur ein vor&uuml;bergehender Effekt. Die Curricula sollen, so zumindest die Planung der meisten Schulverwaltungen, auf Kompetenzen hin orientiert werden, das hei&szlig;t das, was in den Leistungsvergleichen gemessen wird und das, was in der Schule vermittelt werden soll, wird einander angen&auml;hert. Hierzu werden seit einigen Jahren Lernstandserhebungen als jeweils bundeslandweite Instrumente eingef&uuml;hrt. (Vgl. K&uuml;hle & Peek 2007, Maier 2008) Dies k&ouml;nnte es auch erm&ouml;glichen, die Daten der Studien direkter zur Bewertung der Leistungen von Sch&uuml;lerinnen und Sch&uuml;lern, Schulen sowie Lehrerinnen und Lehrern zu verwenden. Dies muss, darauf weist Koretz (2011) immer wieder auf Grundlage der Erfahrungen aus den USA hin, nicht unbedingt positiv bewertet werden. [<a href="#fn12b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn13"></a>
			 [13] Vgl. Kohler (2005), Nachtigall & Jantowski (2007), Schneewind (2007 a, b). [<a href="#fn13b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn14"></a>
			 [14] &bdquo;Kritisch &auml;u&szlig;erten sich die Lehrkr&auml;fte vor allem zu den statistischen Begriffen wie Mittelwert, N und Standardabweichung. Da diese Fachbegriffe im Alltag der Lehrkr&auml;fte keine Rolle spielen, w&auml;re die Verwendung der Begriffe 'Durchschnitt', 'Schulkinder, die teilgenommen haben', 'Homogenit&auml;t bzw. Heterogenit&auml;t der Klasse' f&uuml;r die Lehrkr&auml;fte verst&auml;ndlicher.&rdquo; (Schneewind, 2007, S. 376f.) Vgl. auch Hosenfeld, Schrader & Helmke (2006), die betonen, dass die Wissenschaft eine R&uuml;ckmeldung leisten kann, aber die Motivation zur Umgestaltung von Schule und / oder Unterricht aus der Schule beziehungsweise von den Lehrenden selber kommen muss. Hier kann die Wissenschaft Beratungsleistungen anbieten. Au&szlig;erdem wird auf das interessante Problem verwiesen, dass die Schulen mit m&ouml;glichst aktuellen Daten arbeiten wollen, w&auml;hrend die wissenschaftliche Auswertung der Daten oft einige Monate in Anspruch nimmt, was durch eine schnellstm&ouml;gliche R&uuml;ckmeldung von Daten, auch vor der  endg&uuml;ltigen wissenschaftlichen Auswertung erreicht werden soll. [<a href="#fn14b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn15"></a>
			 [15] Auch diese R&auml;ume w&auml;ren in einer genaueren Analyse weiter zu differenzieren &ndash; beispielsweise in den Raum der empirischen Bildungsforschung und den der kritisch-diskursiven Bildungsforschung &ndash; oder auch zu erg&auml;nzen &ndash; beispielsweise um die zivilen &Ouml;ffentlichkeit, die Medien&ouml;ffentlichkeit oder die politische Sph&auml;re &ndash; sowie im Rahmen internationaler Wissensr&auml;ume zu verorten. [<a href="#fn15b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn16"></a>
			 [16] Verwiesen sei hier auf die Vorhersage, die in der Diskussion um den &bdquo;Mode 2&rdquo; der Wissenschaftskommunikation getroffen wurde, dass sich an den R&auml;ndern des Wissenschaftsbetriebes institutionelle Akteure etablieren werden, welche sich haupts&auml;chlich mit eben dieser &Uuml;bersetzung wissenschaftlichen Wissens in die Praxis besch&auml;ftigen w&uuml;rden. Vgl. Gibbons et al. (1994), Nowotny, Scott & Gibbons (2001). [<a href="#fn16b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Altrichter, Herbert & Maag Merki, Katharina (2010). <em>Handbuch Neue Steuerung im Schulsystem</em> (Educational Governance, Band 7). Wiesbaden, VS.</p>
			  <p>Bank, Volker & Heidecke, Bj&ouml;rn (2009). Gegenwind f&uuml;r 
                PISA. Ein systematisierender &Uuml;berblick &uuml;ber kritische 
                Schriften zur internationalen Vergleichsmessung. In: <em>Zeitschrift 
                f&uuml;r wissenschaftliche P&auml;dagogik</em> 85 (2009) 3, 361-372.</p>
			  <p>Bohlinger, Sandra (2009). Die Rolle von Qualifikationen und Kompetenzen 
                in der europ&auml;ischen Bildungspolitik. In: <em>Der p&auml;dagogische 
                Blick</em> 17 (2009) 3, S. 168-181.</p>
			<p>B&uuml;hrman, Thorsten (2009). Kompetenzbilanzierung in p&auml;dagogischen 
                Prozessen. Hintergr&uuml;nde, Verfahren, Potenziale und Grenzen. 
                In: <em>Der p&auml;dagogische Blick</em> 17 (2009) 3, 132-146. 
              </p>
			<p>Dedering, Kathrin (2011). Hat Feedback eine positive Wirkung? Zur 
                Verarbeitung extern erhobener Leistungsdaten in Schulen. In: <em>Unterrichtswissenschaft</em> 
                39 (2011) 1, 63-83.</p>
			<p>Gibbons, Michael, Limoges, Camille, Nowotny, Helga, Scott, Peter, Schwartzman, Simon & Trow, Martin (1994). <em>The New Production of Knowledge. The Dynamics of Science and research in Contemporary Societies.</em> London: Sage.</p>
			<p>Gro&szlig; Ophoff, Jana, Hosenfeld, Ingmar & Koch, Ursula (2007). Formen der Ergebnisrezeption und damit verbundene Schul- und Unterrichtsentwicklung. In: <em>Empirische P&auml;dagogik</em> 21 (2007) 4, 411-427</p>
			. 
              <p>Hosenfeld, Ingmar & Gro&szlig; Ophoff, Jana (2007). Nutzung und 
                Nutzen von Evaluationsstudien in Schule und Unterricht. In: <em>Empirische 
                P&auml;dagogik</em> 21 (2007) 4, 352-367.</p>
			<p>Hosenfeld, Ingmar, Schrader, Friedrich-Wilhelm & Helmke, Tuyet 
                (2006) Von der Rezeption zur Ergebnisr&uuml;ckmeldung. Leistungsevaluation 
                im Spannungsfeld von System-Monitoring und Schulentwicklung. In: 
                Hosenfeld, Ingmar & Schrader, Friedrich-Wilhelm (Hrsg.) <em>Schulische 
                Leistung. Grundlagen, Bedingungen, Perspektiven.</em> M&uuml;nster 
                u.a.: Waxmann, 2006, 289-313.</p>  <p>Gnahs, Dieter (2009). Kompetenzmessung als praktisches Problem 
                p&auml;dagogischen Handelns. In: <em>Der p&auml;dagogische Blick</em> 
                17 (2009) 3, 147-156.</p>
			<p>Hartung-Beck, Viola (2009). <em>Schulische Organisationsentwicklung und Professionalisierung. Folgen von Lernstandserhebungen an Gesamtschulen.</em> Wiesbaden: VS.</p>
			<p>Kohler, Britta (2005). <em>Rezeption internationaler Schulleistungsstudien</em> (P&auml;dagogische Psychologie und Entwicklungspsychologie, Band 46). M&uuml;nster: Waxmann.</p>
			  <p>Kohler, Britta & Schrader, Friedrich-Wilhelm (2004). Ergebnisr&uuml;ckmeldung 
                und Rezeption: Von der externen Evaluation zur Entwicklung von 
                Schulen und Unterricht. In: <em>Empirische P&auml;dagogik</em> 
                18 (2004) 1, 3-17.</p>
			  <p>Koretz, Daniel (2011). Lessons from test-based education reform 
                in the U.S. In: <em>Zeitschrift f&uuml;r Erziehungswissenschaft, 
                Sonderheft 13</em> 14 (2011), 9-23.</p>
			  <p>K&uuml;hle, Ben & Peek, Rainer (2007). Lernstandserhebungen in 
                Nordrhein-Westfalen. Evaluationsbefunde zur Rezeption und zum 
                Umgang mit Ergebnisr&uuml;ckmeldungen in Schulen. In: <em>Empirische 
                P&auml;dagogik</em> 21 (2007) 4, 428-447.</p>
			  <p>Maier, Uwe (2008). Vergleichsarbeiten im Vergleich. Akzeptanz und 
                wahrgenommer Nutzen standardbasierter Leistungsmessungen in Baden-W&uuml;rttemberg 
                und Th&uuml;ringen. In: <em>Zeitschrift f&uuml;r Erziehungswissenschaft</em> 
                11 (2008) 3, 453-474.</p>
			  <p>Meseth, Wolfgang. (2011). Erziehungswissenschaftliche Forschung 
                zwischen Zweck- und Wertrationalit&auml;t. &Uuml;berlegungen zum 
                Normativit&auml;tsproblem der empirischen Unterrichtsforschung. 
                In: <em>Zeitschrift f&uuml;r Soziologie der Erziehung und Sozialisation</em> 
                31 (2011) 1, 12-27.</p>
			<p>Nachtigall, Christof & Jantowski, Andreas (2007). Die Th&uuml;ringer Kompetenztests unter besonderer Ber&uuml;cksichtigung der Evaluationsergebnisse zum Rezeptionsverhalten. In: <em>Empirische P&auml;dagogik</em> 21 (2007) 4, 401-410</p>
			<p>Nowotny, Helga, Scott, Peter & Gibbons, Michael (2001). <em>Re-Thinking Science: Knowlegde and the Public in an Age of Uncertainty.</em> Cambridge: Polity Press.</p>
			  <p>Peek, Rainer (2004). Qualit&auml;tsuntersuchung an Schulen zum 
                Unterricht in Mathematik (QuaSUM) &ndash; Klassenbezogene Ergebnisr&uuml;ckmeldungen 
                und Rezeption in Brandenburger Schulen. In: <em>Empirische P&auml;dagogik</em> 
                18 (2004) 1, 82-114.</p>
			  <p>Schneewind, Julia (2007a). Erfahrungen mit Ergebnisr&uuml;ckmeldungen 
                im Projekt BeLesen &ndash; Ergebnisse der Interviewstudie. In: 
                <em>Empirische P&auml;dagogik</em> 21 (2007) 4, 368-382.</p>
			<p>Schneewind, Julia (2007b). <em>Wie Lehrkr&auml;fte mit Ergebnisr&uuml;ckmeldungen aus Schulleistungsstudien umgehen. Ergebnisse aus Befragungen mit Berliner Grundschullehrerinnen</em> (Digitale Dissertation). Berlin: Freie Universit&auml;t Berlin, Fachbereich Erziehungswissenschaft und Psychologie. (<a href="http://www.diss.fu-berlin.de/2007/252/index.html" target="_blank">http://www.diss.fu-berlin.de/2007/252/index.html</a>)</p>
			  <p>Schwippert, Knut (2004). Leistungsr&uuml;ckmeldungen an Grundschulen 
                im Rahmen der Internationalen Grundschul-Lese-Untersuchung (IGLU). 
                In: <em>Empirische P&auml;dagogik</em> 21 (2004) 1, 62-81.</p>
			  <p>Watermann, Rainer & Stanat, Petra (2004). Schulr&uuml;ckmeldungen 
                in PISA 2000. Sozialnorm- und kriteriumsorientierte R&uuml;ckmeldeverfahren. 
                In: <em>Empirische P&auml;dagogik</em> 18 (2004) 1, 40-61.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Karsten Schuldt</strong> Wissenschaftlicher Mitarbeiter am Interdisziplin&auml;ren Zentrum f&uuml;r Bildungsforschung, Humboldt Universit&auml;t zu Berlin; Lehrauftr&auml;ge Fachhochschule Potsdam; <a href="http://bildungundgutesleben.blogsome.com" target="_blank">http://bildungundgutesleben.blogsome.com</a></p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-01-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
