
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>ENCES – Eine europäische Initiative zur Vertretung urheberrechtlicher Interessen von Wissenschaft und Bildung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="ENCES – Eine europäische Initiative zur Vertretung urheberrechtlicher Interessen von Wissenschaft und Bildung" />
    
    
    
    <meta property="dc:creator" content="Michaela Voigt" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/07voigt.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/07voigt.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe43/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/07voigt.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100183902">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100183902 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">ENCES – Eine europäische Initiative zur Vertretung urheberrechtlicher Interessen von Wissenschaft und Bildung</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Michaela Voigt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Michaela Voigt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Michaela Voigt,
            
            
            
            "ENCES – Eine europäische Initiative zur Vertretung urheberrechtlicher Interessen von Wissenschaft und Bildung. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/07voigt.htm">https://libreas.eu/ausgabe18/texte/07voigt.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Europ&auml;ische Leitlinien f&uuml;r nationale Gesetze</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Exklusive Liste von optionalen Ausnahmen</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Das Netzwerk</a></li>
     </ul>


			<p>Aus heutiger Sicht erscheint Studieren ohne omnipr&auml;sente Rechenmaschine als m&uuml;hsam &ndash; Exzerpte per Hand, Haus- und Abschlussarbeiten auf der Schreibmaschine schreiben, Notizen aus Seminar und Vorlesung in Ordnern sortieren, das Ged&auml;chtnis nicht auf Festplatten auslagern, Fachzeitschriften in der Bibliothek der Wahl lesen. Betrachtet man die (urheber-) rechtlichen Dimensionen, schienen die noch in den 1990er Jahren dominierenden papierbasierten Vervielf&auml;ltigungsvorg&auml;nge f&uuml;r die einzelne StudentIn vergleichsweise unproblematisch. Ganz im Gegensatz zum derzeitigen Stand.</p>
			<p>Die h&auml;ufig beschworenen &bdquo;digitalen Eingeborenen&rdquo; k&ouml;nnen es mitunter nicht mehr h&ouml;ren; wer sich n&auml;her mit dem Urheberrecht besch&auml;ftigt, kommt jedoch um die folgende Feststellung nicht herum: Computer als nahezu perfekte Kopiermaschinen und das Internet als Kommunikationskanal, der die Zeit nicht nur PhysikerInnen relativ erscheinen l&auml;sst, haben die technischen Bedingungen f&uuml;r die Vervielf&auml;ltigung und Weitergabe von urheberrechtlich gesch&uuml;tzten Werken tiefgreifend und sicher auch irreversibel ver&auml;ndert. Die rechtlichen Bedingungen jedoch bisher kaum. Immerhin r&uuml;ckte das Thema Urheberrecht in den letzten Jahren und Tagen immer mehr ins Zentrum der Aufmerksamkeit und zwar sowohl f&uuml;r Privatpersonen als auch f&uuml;r &ouml;ffentliche Einrichtungen und deren Angestellte.</p>
			<p>Wissenschaft und Bildung fanden traditionell nur als Randthemen &ndash; oft unter dem Label so genannter Schranken &ndash; gesonderte Ber&uuml;cksichtigung sowohl in LUG (Gesetz betreffend das Urheberrecht an Werken der Literatur und der Tonkunst) und KUG (das auch als Kunsturheberrechtsgesetz bekannte Gesetz betreffend das Urheberrecht an Werken der bildenden K&uuml;nste und der Photographie) als Vorg&auml;nger des heute geltenden Urheberrechtsgesetzes (UrhG), welches 1965 formuliert wurde und am 1.1.1966 in Kraft trat.[1] Es blieb viele Jahre eine Orchidee unter den Gesetzessammlungen. Es gab zwar einige &Auml;nderungen &uuml;ber die Jahre; die Bl&uuml;tezeit der Novellierung brach jedoch erst im 21. Jahrhundert unter den ersten Ersch&uuml;tterungen von Verwertungskonzepten durch das digitale Kopieren und vor allem den Austausch der Kopien &uuml;ber digitale Kommunikationsnetze an. Es gibt Stimmen, die behaupten, das Urheberrecht spiele in Sachen Lobbying inzwischen in der Ersten Liga, national wie auch auf europ&auml;ischer Ebene.</p>
			
			<a name="1" id="1"></a><h3>Europ&auml;ische Leitlinien f&uuml;r nationale Gesetze</h3>
			<p>Ma&szlig;geblich f&uuml;r den frischen Wind im deutschen Urheberrecht war eine EU-Richtlinie aus dem Jahr 2001. Diese tr&auml;gt den sperrigen Titel &bdquo;Richtlinie 2001/29/EG des Europ&auml;ischen Parlaments und des Rates vom 22. Mai 2001 zur Harmonisierung bestimmter Aspekte des Urheberrechts und der verwandten Schutzrechte in der Informationsgesellschaft&rdquo; [2]. Eingeweihten ist sie als InfoSoc-Richtlinie oder auch als Copyright-Direktive bekannt. Mit dieser Richtlinie wurde der Urheberrechtsvertrag der WIPO (World Intellectual Property Organization) umgesetzt. Ziel war es, die nationalen Urheberheberrechtsgesetze so einander anzugleichen, also die jeweiligen nationalen Normen zu vereinheitlichen und vergleichbarer zu machen.</p>
			<p>EU-Richtlinien sind nicht als solche gesetzlich bindend in den Mitgliedsstaaten, sondern m&uuml;ssen zun&auml;chst in nationales Recht umgesetzt werden. In Deutschland wurde dies 2003 zum ersten und 2008 zum zweiten Mal in Angriff genommen. Die Ergebnisse waren der &bdquo;Erste&rdquo; und der &bdquo;Zweite Korb&rdquo;. Nach den Anh&ouml;rungen im Sp&auml;tsommer und Herbst 2010 wird derzeit der Referentenentwurf f&uuml;r den &bdquo;Dritten Korb&rdquo; erwartet. Wie man h&ouml;rt, ist zu erwarten, dass in diesem Fall aller guten Dinge nicht drei sein werden.</p>
			<p>Wie es nun aber so ist mit derartigen juristischen Rahmenwerken, zeigt sich der Transfer nicht immer frei von Komplikationen. Rechtsvergleichende Studien der letzten Jahre machen deutlich, dass die Auslegung der Richtlinie zu unterschiedlichen Ergebnissen f&uuml;hrt. Was nach der Novellierung beispielsweise in den Niederlanden erlaubt ist, kann in Deutschland dennoch untersagt sein.</p>
			<p>F&uuml;r Bildung und Wissenschaft und damit f&uuml;r Archive und Bibliotheken sind vor diesem Hintergrund besonders die &bdquo;Schranken&rdquo; des Urheberrechts interessant, das hei&szlig;t Ausnahmen von der &uuml;bergeordneten Maxime, dass die UrheberIn bzw. RechteinhaberIn immer um Zustimmung f&uuml;r s&auml;mtliche Verwertungen und Nutzungen gebeten werden muss und ggf. verg&uuml;tet werden soll.</p>

			<a name="2" id="2"></a><h3>Exklusive Liste von optionalen Ausnahmen</h3>
			<p>Die niederl&auml;ndische Rechtswissenschaftlerin Lucie Guibault [3] nennt als Beispiel f&uuml;r die unterschiedliche Rechtslage trotz InfoSoc-Richtlinie die Zusammenstellung von digitalen &bdquo;Kurspaketen&rdquo;, worunter Seminarunterlagen und Anthologien fallen. In den Niederlanden ist die &ouml;ffentliche Zug&auml;nglichmachung solcher f&uuml;r Unterrichtszwecke individuell geschn&uuml;rter Pakete mit weniger Komplikationen verbunden als in Deutschland, wo E-Learning-Materialien zum Teil noch immer ein hei&szlig;es Eisen darstellen.</p>
			<p>Die Richtlinie listet m&ouml;gliche Schrankenbestimmungen zwar auf. Deren Umsetzung ist jedoch nicht obligatorisch. Vielmehr obliegt es den nationalen Gesetzgebern, welche der genannten m&ouml;glichen Schranken implementiert werden. Als Resultat ist eine Diskrepanz der europ&auml;ischen Urheberrechtsgesetze festzustellen [vgl. 3], welche gerade nicht dem Ziel der Richtlinie entspricht &ndash; dieses lautete ja nicht umsonst &bdquo;Harmonisierung der europ&auml;ischen Urheberrechtsgesetze&rdquo;.</p>
			<p>Ein anderes Problem &ndash; zumindest f&uuml;r den Bereich Wissenschaft und Bildung &ndash; liegt in der Abgeschlossenheit des Schrankenkataloges: Nationale Gesetzgeber k&ouml;nnen lediglich jene Schrankenregelungen festschreiben, die so auch in der Richtlinie angelegt wurden. Dar&uuml;ber hinaus k&ouml;nnen keine Erg&auml;nzungen, d. h. nicht in der Direktive angelegte Schranken, vorgenommen werden. Diese fehlende Flexibilit&auml;t erweist sich vor dem Hintergrund der sich kontinuierlich entwickelnden technischen Neuerungen als wenig zeitgem&auml;&szlig;.</p>
			<p>In der Wissenschaft ist dies h&auml;ufig kaum bekannt. Entsprechend unkoordiniert zeigt sich die Interessenvertretung von Seiten der Wissenschaft. Ein Bewusstsein stellt sich meist erst dann ein, wenn die eigene wissenschaftliche Arbeit mit den rechtlichen Regelungen kollidiert.</p>
			<p>F&uuml;r WissenschaftlerInnen und andere in Bildung und Wissenschaft T&auml;tige ist demnach der Austausch mit europ&auml;ischen KollegInnen &uuml;ber einerseits nationale Umsetzungen der Richtlinien und andererseits &uuml;ber &ndash; aus ihrer Perspektive &ndash; Unzul&auml;nglichkeiten und M&auml;ngel der Richtlinie, die als limitierend f&uuml;r die t&auml;gliche Arbeit wahrgenommen werden, mehr als notwendig.</p>
			
			<a name="3" id="3"></a><h3>Das Netzwerk</h3>
			<p>Im November 2008 kamen Mitglieder der Wissenschaftsakademien aller EU-Staaten zu einem Workshop in der Heinrich-B&ouml;ll-Stiftung in Berlin zusammen. Unter dem Titel &bdquo;Copyright Regulation in Europe &ndash; An Enabling or Disabling Factor for Science Communication&rdquo; diskutierten die TeilnehmerInnen &uuml;ber Schrankenregelungen, Open Access, Wissenschaftskommunikation sowie das im Juni 2008 von der EU vorgestellte Gr&uuml;nbuch &bdquo;Copyright in theKnowledge Economy&rdquo; [4]. Am Ende des Workshops herrschte Einigkeit dar&uuml;ber, dass es einer intensivierten Zusammenarbeit bedarf:</p>
			<blockquote>&bdquo;To this purpose we believe that there is a need for coordinating existing European interest groups and initiatives working towards a copyright in the public interest. The voice of science and education will only be heard if and when it is legitimized by as many science organizations and individual scientists as possible.&rdquo; [5]</blockquote>
			<p>Und so wurde das Netzwerk ENCES (European Network on Copyright in Support of Education and Science) mit dem Ziel gegr&uuml;ndet, eine kommunikative Plattform aufzubauen, die den Austausch auf europ&auml;ischer Ebene mit KollegInnen &ndash; RechtswissenschaftlerInnen sowie anderen in Bildung und Wissenschaft T&auml;tigen, die sich in ihrer Arbeit mit Urheberrecht auseinandersetzen m&uuml;ssen &ndash; erm&ouml;glicht.</p>
			<p>Seit 2008 wurden ENCES-Workshops in Budapest und Amsterdam ausgerichtet. Hierbei kamen die europ&auml;ischen Partner zusammen, um &uuml;ber Themen wie Open Access und Lizenzmodelle und die rechtlichen Bedingungen f&uuml;r Einrichtungen der Bildung und Wissenschaft zu diskutieren.[6] Zudem nahm ENCES bei einem Workshop zu Open Access der Universit&auml;tsbibliothek Tartu in Estland teil und wurde bei einem Treffen von UNICA (Network of Universities from the Capitals of Europe) in Lissabon pr&auml;sentiert. Auf diese Weise wird die Bekanntheit von ENCES in der Wissenschaftsgemeinde und der Welt der Bibliotheken, Archive und Museen gesteigert sowie die Expertise des Netzwerkes an interessierte Institutionen vermittelt. [7]</p>
			<p>Um die Arbeit des Netzwerkes zu verstetigen wurde im Sommer 2010 der Verein ENCES e.V. gegr&uuml;ndet. &Uuml;bergeordnetes Ziel ist es, WissenschaftlerInnen und Organisationen, die an urheberrechtlichen Fragen arbeiten, an einen Tisch zu bringen. Doch es geht nicht um die wissenschaftliche Erkenntnis allein. In einem gr&ouml;&szlig;eren Kreis sollen europ&auml;ische ExpertInnen und AnwenderInnen nach M&ouml;glichkeit spezifische Vorschl&auml;ge erarbeiten, wie die EU-Richtlinie modifiziert werden soll, um den Anforderungen von Bildung und Wissenschaft gerecht zu werden bzw. sie so auszugestalten, dass Institutionen bef&auml;higt werden, ihre Aufgaben zu erf&uuml;llen. Dabei arbeitet ENCES vor dem Hintergrund der folgenden Annahmen:</p>
			<blockquote>&bdquo;ENCES (European Network for Copyright in support of Education and Science) is an EU-wide network of organizations and individuals in science and education who share the view that copyright is a socially valuable construct and that the primary objective of copyright is to promote the progress of science, education, and culture as public goods.</blockquote>
            <blockquote>ENCES' basic assumption is that knowledge and information in its digital form should be made available to everyone from everywhere and at any time under fair conditions. This is particularly true in science and education, where access to knowledge and information is indispensable.&rdquo; [8]</blockquote>
            <p>Information und Wissen, so der Konsens des Netzwerks, sollen allen Mitgliedern der Gesellschaft mit m&ouml;glichst wenigen Einschr&auml;nkungen zug&auml;nglich sein. Um dies voranzutreiben steht nicht zuletzt Lobbyarbeit bei der EU auf der Tagesordnung. Immerhin sind die kommerziellen Verwerter wissenschaftlicher Erkenntnisse dort l&auml;ngst pr&auml;sent. Die Perspektive von Wissenschaft und Bildung ist allerdings bisher wenig vertreten.</p>
            <p>Der n&auml;chste ENCES-Workshop findet am 27. Mai 2011 in London statt und wird zusammen mit der British Library ausgerichtet. Schwerpunkt sind die derzeitigen Verhandlungen zu &Auml;nderungen der Urheberrechtsgesetze in Deutschland, den Niederlanden, Belgien, Irland und im Vereinigten K&ouml;nigreich.</p>
            <p>ENCES steht allen offen &ndash; sei es als Netzwerkpartner oder als Vereinsmitglied. Bei Interesse kontaktieren Sie uns &uuml;ber <a href="mailto:info@ences.eu">info@ences.eu</a>, wir freuen uns &uuml;ber engagierte PartnerInnen!</p>

<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>[1] Die Paragraphen des UrhG k&ouml;nnen unter <a href="http://www.iuwis.de/gesetz/urhg/" target="_blank">http://www.iuwis.de/gesetz/urhg/</a> eingesehen werden.</p>
			<p>[2] Directive 2001/29/EC of the European Parliament and of the Council of 22 May 2001 on theharmonisation of certainaspects of copyright and relatedrights in theinformationsociety, in Kraft seit 22.06.2001, einsehbar unter <a href="http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32001L0029:DE:NOT" target="_blank">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32001L0029:DE:NOT</a>.</p>
			<p>[3] Guibault, Lucie: WhyCherry-PickingNeverLeads to Harmonisation: TheCase of theLimitations on Copyright underDirective 2001/29/EC. Jipitec Nr. 2, 1(2010), S. 55-66. Einsehbar unter <a href="http://www.jipitec.eu/issues/jipitec-1-2-2010/2603" target="_blank">http://www.jipitec.eu/issues/jipitec-1-2-2010/2603</a>.</p>
			<p>[4] Kommission der Europ&auml;ischen Gemeinschaften (2008): KOM(2008) 446/3: Gr&uuml;nbuch; Urheberrechte in der wissensbestimmten Wirtschaft. <a href="http://ec.europa.eu/internal_market/copyright/docs/copyright-infso/greenpaper_de.pdf">http://ec.europa.eu/internal_market/copyright/docs/copyright-infso/greenpaper_de.pdf</a>.</p>
			<p>[5] Towards a European Networkfor Copyright in support of Education and Science (ENCES), Berlin, Nov 15th 2008, <a href="http://www.ences.eu/fileadmin/important_files/towards_a_foundation.pdf">http://www.ences.eu/fileadmin/important_files/towards_a_foundation.pdf</a>.</p>
			<p>[6] Workshopdokumentation vgl. <a href="http://www.ences.eu/workshop-10-amsterdam/" target="_blank">http://www.ences.eu/workshop-10-amsterdam/</a> bzw. <a href="http://www.ences.eu/workshop-10-budapest/" target="_blank">http://www.ences.eu/workshop-10-budapest/</a>.</p>
			<p>[7] Vgl. Vortragsfolien und -transkriptionen unter <a href="http://www.ences.eu/documents/" target="_blank">http://www.ences.eu/documents/</a>.</p>
			<p>[8] <a href="http://www.ences.eu" target="_blank">http://www.ences.eu</a>.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			  <p><strong>Michaela Voigt </strong>ist Masterstudentin der Bibliotheks-und 
                Informationswissenschaft am gleichnamigen Berliner Institut der 
                Humboldt-Universität und studentische Hilfskraft beim DFG geförderten 
                Projekt "IUWIS. Infrastruktur Urheberrecht für Wissenschaft und 
                Bildung". Seit Juni 2010 ist sie Vorstandsmitglied von ENCES e.V.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-09-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
