
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Folksontologisches. Zwei aktuelle Dissertationen zur Wissensorganisation im Post-Web 2.0. Eine Rezension zu Isabella Peters: <em>Folksonomies. Indexing and Retrieval in Web 2.0.</em> Berlin: De Gruyter, Saur, 2009 und Katrin Weller: <em>Knowledge Representation in the Social Semantic Web</em>. Berlin: De Gruyter, Saur, 2010 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Folksontologisches. Zwei aktuelle Dissertationen zur Wissensorganisation im Post-Web 2.0. Eine Rezension zu Isabella Peters: &lt;em&gt;Folksonomies. Indexing and Retrieval in Web 2.0.&lt;/em&gt; Berlin: De Gruyter, Saur, 2009 und Katrin Weller: &lt;em&gt;Knowledge Representation in the Social Semantic Web&lt;/em&gt;. Berlin: De Gruyter, Saur, 2010" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/10kaden01.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/10kaden01.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe41/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/10kaden01.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100184047">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100184047 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Folksontologisches. Zwei aktuelle Dissertationen zur Wissensorganisation im Post-Web 2.0. Eine Rezension zu Isabella Peters: <em>Folksonomies. Indexing and Retrieval in Web 2.0.</em> Berlin: De Gruyter, Saur, 2009 und Katrin Weller: <em>Knowledge Representation in the Social Semantic Web</em>. Berlin: De Gruyter, Saur, 2010</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Folksontologisches. Zwei aktuelle Dissertationen zur Wissensorganisation im Post-Web 2.0. Eine Rezension zu Isabella Peters: <em>Folksonomies. Indexing and Retrieval in Web 2.0.</em> Berlin: De Gruyter, Saur, 2009 und Katrin Weller: <em>Knowledge Representation in the Social Semantic Web</em>. Berlin: De Gruyter, Saur, 2010. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/10kaden01.htm">https://libreas.eu/ausgabe18/texte/10kaden01.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">The Social Network</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">The Unsocial Network</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">The Semi-social Network (das semantische Netz)</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Zwei Dissertationen&hellip;</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">&hellip;und die M&uuml;hen der Lesende</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">The Medium is the Baggage</a></li>
     </ul>

            <a name="1" id="1"></a><h3>The Social Network</h3>
            <p>Im Jahr 2010 ist das Web 2.0 ziemlich hin&uuml;ber. Es ist nicht am Ende. Aber es ist verwandelt, tritt getarnt in Erscheinung, wird unsichtbar. Was vom Web 2.0 bleibt, ist: The Social Network.</p>
            <p>Ich meine damit nicht Facebook als Produkt, Unternehmen oder Ph&auml;nomen. Ich meine damit die Integration oder auch Verfl&uuml;ssigung (nicht zu verwechseln mit Liquidierung) all der Bausteine und separaten Dienste, die das Internet der ersten Dekade des 21. Jahrhunderts pr&auml;gten und die nun in einem Omni-Net auf den Smartphones und Netbooks immer mal wieder auftauchen. Nat&uuml;rlich bleibt etwas und die Wikipedia, mittlerweile eine Art Urzeittier des WWW, h&auml;lt seine Position dank einer Reihe von Enthusiasten, w&auml;chst immer noch vor sich hin und ist damit so etwas wie die Bibliothek in der analogen Welt: Respektiert, viel genutzt, aber nicht unbedingt sexy.</p>
            <p>Nun kann man sich fragen, ob Informationsdienstleistungen &uuml;berhaupt so etwas wie Sex-Appeal ausstrahlen m&uuml;ssen. Aber die &auml;sthetische Wende in der Hardware, die den alten Traum der aus heutiger Sicht eher abschreckenden Luigi-Colani-Design-Tower-PCs aus den 1990ern &uuml;ber die Handschmeichler und das <em>Eye Candy</em> von Apple zum Ma&szlig;stab des Informationsdesigns machte, demonstriert, dass Funktion allein nicht reicht. Und in gewisser Weise ist es auch ein fairer Ausgleich, wenn die Ausl&ouml;schung der Sinnlichkeit der Botschaft selbst (und ihrem Aufgehen in Bildschirmtext) durch eine Sinnlichkeit der Abbildungstechnologie kompensiert wird. Die neue Kommunikationswelt ist wirklich eine sch&ouml;ne und obendrein eine weit offene. Und eine der Gegenwart.</p>
            <p>Diese webkommunikative Gegenwart steht auf den Schultern von Giganten: Facebook ist der federleichte Paradiesvogel auf dem bleischweren K&auml;sten von AOL &uuml;ber Yahoo! und Google bis MySpace. Es ist der Gewinner des aktuellen Rennens im Web, weil es ihm gelang, die &Ouml;ffentlichkeit des Informierens mit der Privatheit des Kommunizierens an einer Stelle zu verschmelzen. Soziale und Wissensorganisation fallen an diesem Punkt zusammen und auch wenn Google f&uuml;r absehbare Zeit im Bereich des Information Retrievals konkurrenzlos bleiben wird, ist seine Position nicht sicher. Google verwaltet Daten. Facebook Menschen. Und zunehmend das informationelle Leben dieser Menschen.</p>

            <a name="2" id="2"></a><h3>The Unsocial Network</h3>
            <p>Die Welt der Bibliotheken, der Dokumentationszentren und der Informationsstellen ist traditionell eine Ding-, eine Begriffs- und eine Textkultur. Irgendwann im Januar 2011 kolportierte die S&uuml;ddeutsche Zeitung in einer unerheblichen Randnotiz die Erinnerung einer Schauspielerin, der in Kindheitstagen von einem Lehrer geraten worden sei, &bdquo;Bibliothekarin zu werden, um m&ouml;glichst nichts mit Menschen und Kommunikation zu tun zu haben.&rdquo; So sehr wir uns dar&uuml;ber am&uuml;sieren, so bitter ist der Kern. W&auml;hrend es im (Post-)Web 2.0 darum geht, die digitale Interaktion zwischen Menschen zu kultivieren und dem alles andere (auf dieser Ebene der Betrachtung) nachgeordnet wird, wir es also mit einem wenn man die N&uuml;tzlichkeits- und nicht die linguistische Lesart aufgreift, &bdquo;pragmatischen&rdquo; Web zu tun haben, dessen Wissenskonzepte postmoderne Vorstellungen wie der Bricolage folgen, so straff h&auml;lt sich im BID-Feld das Paradigma einer effizienten also eindeutigen Erschlie&szlig;ung und Bereitstellung von Inhalten f&uuml;r den Sachgebrauch. Man hat den Dreiklang im Ohr: erfassen was es gibt, in das vorgefertigte Ordnungssystem einf&uuml;gen und &uuml;ber selbiges zielgerichtet abfragbar zu halten. Eine saubere Indexierung, der Kampf mit der Ambivalenz der Sprache und in der Ambition die Entwicklung von automatengest&uuml;tzten Verfahren der Wissensorganisation &ndash; die doch ganz anders ist als das einst popul&auml;re so genannte Wissensmanagement &ndash; das bleiben die Eckpfeiler der Ordnungsinstitutionen. In geschlossenen Welten mittlerer Komplexit&auml;t mag die klassifikatorische Welterschlie&szlig;ung gut funktionieren. Und solange die restliche Umwelt zu ungreifbar ist, um durchkodifiziert und damit erschlie&szlig;bar zu werden, merkt niemand, wie exklusiv die Ans&auml;tze der Wissensordnung im BID-Bereich naturgem&auml;&szlig; sein m&uuml;ssen und wie viel Restwelt auch in der besten aller Otlet&apos;schen Utopien unerschlossen bleibt.</p>
            <p>Mit der Digitalisierung wird nun jede Art von Kommunikation auswertbar. Was benennbar ist, kann auch informationstechnisch prozessiert und relationiert werden. Solange nur bestimmte Institutionen peu à peu die Realwelt in eine Digitalwelt transferieren &ndash; wie es im klassischen Web 1.0 der Fall war &ndash; kann man sich der Illusion hingeben, &uuml;ber Yahoo!&apos;sche Katalogisierung eine gleichwertige Durchdringung und Kontrolle zu erreichen. Wenn jedoch, wie im Web 2.0 die Zahl der Akteure exorbitant w&auml;chst und damit die Zahl der eingestellten Informationen, f&auml;hrt das schwere Trawler der klassischen Informationsversorgung bereits auf den Eisberg zu. Wenn das Web schlie&szlig;lich zum prim&auml;r sozialen Geschehen wird und die Maschinen selbst permanent jede Handlung &uuml;ber automatische Relationierung in neue Informationen umsetzen und das ganze mit einem Milliardenbetrag an Akteuren, dann kann man von der Br&uuml;cke der Fachinformation m&ouml;glicherweise die gl&auml;nzende Spitze des Hindernisses ganz gut observieren. Dagegen, dass drunter der Bug aufgerissen wird und der Schlepper leckt schl&auml;gt, hilft auch ein Abschotten.</p>
            
            <a name="3" id="3"></a><h3>The Semi-social Network (das semantische Netz)</h3>
            <p>Man kann sich als Hybride versuchen und eine Indexierungsinstanz wie Google tut dies auch. Der Ansatz des Unternehmens war von Beginn egalit&auml;r gegen&uuml;ber den Informationen im Internet. Es ging nie darum, aufgrund inhaltlicher G&uuml;te auszuw&auml;hlen. Man &uuml;berlie&szlig; die Auswahl dem Netz selbst bzw. sogar den Akteuren im Web als Link setzende Akteure. &Uuml;ber diese Form von mittelbarem Crowdsourcing erhielten Webinhalte ein Relevanzma&szlig; zugeordnet. Das funktioniert bis heute und &uuml;ber diesen Umweg sowie einem massiven Expansionsdrang auf andere Formen der Wissensrepr&auml;sentation, von denen die B&uuml;cher aus dem <em>Google Book Search Project</em> nur die prominenteste Form darstellen und das Scannen der Welt f&uuml;r Google Maps und Streetview die fantastischste (nicht wertend gemeint), arbeitet Google daran, so etwas wie ein inklusives <em>Knowledge Organization System</em> zu entwickeln. Das Exklusive erm&ouml;glicht Pr&auml;zision und Operationalisierbarkeit &ndash; jedoch nur auf &uuml;berschaubaren Dom&auml;nen. Das Inklusive hat den kompletten Recall, muss allerdings permanent mit Fransen, Rissen und L&uuml;cken fechten.</p>
            <p>Selbstverst&auml;ndlich geht es Google, den BID-Einrichtungen und Facebook gleicherma&szlig;en darum, den jeweiligen Einzugsbereich unter Kontrolle zu bringen. Nat&uuml;rlich laufen bei allen drei Instanzen permanent an irgendeiner Ecke die Dinge aus dem Ruder. Und vermutlich setzen alle drei Verk&ouml;rperungen der Wissensorganisation ihre Hoffnung auf die Innovationskraft des so genannten &bdquo;Semantic Web&rdquo;. Wenn die am Ende nach Gusto manipulierbaren Bots erkennen lernen, welche Information, welches Symbol, welches Zeichen was in welchem Kontext f&uuml;r wen bedeutet, dann erm&ouml;glichen sie die gestaltende Kontrolle eines beliebig gro&szlig;en informationellen Einzugsbereiches.</p>
            <p>Die Frage ist nur: wie lernen die Bots dies?</p>
            
            <a name="4" id="4"></a><h3>Zwei Dissertationen&hellip;</h3>
            <p>Die Arbeiten von Isabella Peters und Katrin Weller sind in gewisser Weise thematisch dort angesiedelt, wo man die diesbez&uuml;gliche Lerntheorie ber&uuml;cksichtigt. Sie operieren beide an der Grenze zwischen den traditionellen Paradigmata der BID-Kultur und den offenen Strukturen des WWW. Allerdings schl&auml;gt der Zeiger am Ende deutlich in die BID-Richtung. Hier geht es nicht um die neue Wissensgesellschaft. Die Rolle der Nutzer (so bei Katrin Weller, S. 67-70) wird weitgehend affirmativ oder auf die Operationalisierbarkeit begrenzt abgebildet (so bei Isabella Peters S. 184-195 und S. 255-261). Motivations-, Exklusions- und Inklusionslagen werden so gut wie nicht ausdifferenziert. Das ist kein Vorwurf an die beiden Promovendinnen, lag doch ihr Schwerpunkt auf den informationstheoretischen Effekten und nicht auf den sozialen. Ich erw&auml;hne dies nur deshalb, weil mancher &ndash; ich eingeschlossen &ndash; geneigt ist, die Wirkrichtung misszuverstehen. Beiden Arbeiten geht es weniger darum, Social Media Ph&auml;nomene informationstheoretisch zu durchleuchten als darum, zu versuchen, Effekte aus dem Bereich des <em>Social Web</em> bzw. des Web 2.0 in traditionelle BID-Kontexte einzubinden.</p>
            <p>Der Ansatz ist dabei an sich folgerichtig: Man sollte nicht vergessen, dass ein Gro&szlig;teil der Forschung und Entwicklung auf dem Gebiet der <em>Social Web</em>-Anwendungen nicht in der akademischen Bibliotheks- und Informationswissenschaft geleistet wird, sondern von kommerziellen H&ouml;chstleistungsunternehmen, die in kalifornischen T&auml;lern Anwendungen auf diesem Gebiet entwickeln. Der deutschen Wissenschaft bleibt eigentlich nur die Rolle des verstehenden und erkl&auml;renden Beobachters, der bestimmte Schl&uuml;sse aus seiner Analyse zieht. Und dann kann man dar&uuml;ber streiten, mit welchem &uuml;bergeordneten Erkenntnisziel und -ethos die Disziplin agieren sollte.[<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Obwohl ich in beiden Arbeiten eine diesbez&uuml;gliche Selbstreflektion vermisse, anerkenne ich, dass dieser Anspruch nicht generell an Dissertationen gestellt werden muss, mehr noch, dass er zum Teil vielleicht eher die Umsetzung behindert.</p>
            <p>Betrachtet man zun&auml;chst die jeweils titelgebenden Leitthemen, hat man durchaus zwei Titel von Format vor sich. Die Dissertationen sind zeitlich recht nah beieinander liegend publiziert (2009 und 2010), wahrscheinlich auch entstanden und lassen sich sehr gut komplement&auml;r lesen. Vermutlich um den m&ouml;glichen Rezipientenkreis im Gegenzug etwas zu erweitern, wurden sie zudem beide auf Englisch publiziert &ndash; die Arbeit Isabella Peters&apos; gar in &Uuml;bersetzung. W&auml;hrend sie sich durch 700 Ver&ouml;ffentlichungen zu Folksonomien grub, um im Ergebnis mit dem <em>Tag Gardening</em> und dem <em>Shell model</em> zwei ziemlich interessante Ans&auml;tze f&uuml;r die Organisation von Indexierungsprozessen gleichzeitig mit <em>Tags</em> wie auch kontrolliertem Vokabular herauszuarbeiten, bietet Katrin Weller eine umf&auml;ngliche Ausdifferenzierung dessen, was sie als <em>Social Semantic Web</em> bezeichnet. Die Arbeiten in Kombination verbinden demnach die Makro- und die Mikroebene der informationswissenschaftlichen Nische zwischen traditioneller Sacherschlie&szlig;ung und dem kontingenzreichen Wissensrummelplatz des WWW.</p>
            
            <a name="5" id="5"></a><h3>&hellip;und die M&uuml;hen der Lesende</h3>
            <p>Wer eine Dissertation zur Hand nimmt, wei&szlig; was ihn erwartet. Keine Prosa, kein Leitfaden, nicht einmal ein Fachbuch, sondern eine (mitunter kaum lesbare) hohe Verdichtung und Materialf&uuml;lle. In dieser Hinsicht kommt man in beiden B&uuml;chern voll auf seine Kosten und erh&auml;lt f&uuml;r einen Zeitrahmen bis ca. 2009 jeweils eine verl&auml;ssliche und in dieser Form jeweils einzigartige Bibliografie zu den betrachteten Themen. Daf&uuml;r muss man akzeptieren, dass der Lesefluss nicht selten ausgebremst wird und bedankt sich bei der sympathischen Erfindung des Sachwortregisters, das bei beiden Titeln auch selektive Lekt&uuml;reeinstiege erm&ouml;glicht. Ein Abk&uuml;rzungsverzeichnis vermisst man dagegen schmerzlich, besonders bei einer so Akronym-affinen Materie, verbunden mit einem extensiven Penspinning wenn es um Projektnamen geht. Wer durch den Sumpf von 1000 Publikationen zum Thema durch gewatet ist, wei&szlig; sicher sofort ORSD, GEMET, LOD, NACE, TF*IDF und SIOC auseinanderzuhalten. Wer jedoch mit vielen dieser Ans&auml;tze noch nicht bekannt ist, ist mitunter arg bem&uuml;ht, die &Uuml;bersicht zu behalten. Wer &uuml;brigens mit KOS, OWL oder FOAF nichts anzufangen wei&szlig;, sollte vor der Lekt&uuml;re des Buches von Katrin Weller mit einigen Zeitschriftenaufs&auml;tzen zum Aufw&auml;rmen trainieren... In jedem Fall best&auml;tigt sich wieder einmal, dass das Medium Dissertation mit einigen hundert Fu&szlig;noten und Referenzen immer noch eine der durchwobensten Hypertextformen darstellt. &Auml;rgerlich wird es allerdings dann, wenn die F&uuml;lle eine originelle Idee versch&uuml;ttet. Und leider ist dies manchmal der Fall.</p>

			<a name="6" id="6"></a><h3>The Medium is the Baggage</h3>
			<p>Man muss der Tatsache ins Auge sehen: Nimmt man Marshall McLuhans nur scheinbare Selbstverballhornung &bdquo;The medium is a massage&rdquo;[<a name="fn2b"></a><a href="#fn2">Fn 2</a>] als Leitmetapher, dann erweisen sich solche Dissertationen als eine satte Tracht Pr&uuml;gel. Dem Leser wird hier wenig geschenkt, aber wer durchsteht, wird mit zahllosen Inspirationen und einem deutlichen Erkenntniszuwachs belohnt. Und einer Reihe offener Fragen.</p>
			<p>Das klammernde Thema dieses informationswissenschaftlichen Doppelschritts ist die Herausforderung, Dokumente bzw. digitale Objekte mit inhaltsbeschreibenden Metadaten in einer Form anzureichen, dass die semantische Ambiguit&auml;t kontrollierbar wird und damit die Wiederauffindbarkeit &ndash; man liest auch von &bdquo;retrievability&rdquo; &ndash; erh&ouml;ht wird. (Das Pendant zur &bdquo;retrievability&rdquo; geistert in der O&apos;Reilly-Welt als &bdquo;findability&rdquo; herum und Isabella Peters zitiert sogar Peter Morvilles Buch, allerdings nur mit dem latent bedrohlichen Schlagwort &bdquo;mob indexing&rdquo;.) Katrin Weller bricht schlie&szlig;lich aus diesem Schema aus, was ihr Thema in gewisser Weise zum interessanteren macht.</p>
			<p>Der Dux steckt also die Innenwelt informationswissenschaftlicher Ans&auml;tze der Wissensorganisation als Bezugsrahmen ab und bedauerlicherweise etwas selten wird die Au&szlig;enwelt querschlagender Social Web-&Uuml;berlegungen als dazugeh&ouml;riger Comes notiert. Aber gerade wenn man die ontologische Verfasstheit des Semantic Web mit der folksonomischen des Social Web in Beziehung setzt, w&auml;re eine zum Beispiel kulturanthropologisch angereicherte Ann&auml;herung als Kontrapunkt ein guter Ausgleich gewesen. Mitunter, z.B. wenn Katrin Weller im Internet die Chance sieht, &bdquo;lots of manpower&rdquo;, also die dringend erforderlichen Ressourcen f&uuml;r die Erarbeitung vielf&auml;ltiger Ontologien als Basis eines Semantic Web zu mobilisieren sucht, sollte sie damit rechnen, dass skeptisch veranlagten Lesern eine solche Annahme ohne weitergehende Reflexion ein wenig zu affirmativ scheint:</p>
			<blockquote>&bdquo;The Social Semantic Web is a huge playground and everyone may participate in combining, interrelating and mashing up existing sources and services to create novel application out of them.&rdquo; (Weller, S.409)</blockquote>
			<p>Der Spielplatz f&uuml;r Jedermann erscheint im Jahr 2011 eher als ein Genrebild der <em>Social Web Romantics</em>. Denn die Partizipationsh&uuml;rde am kollaborativen <em>Ontology Engineering</em> ist vielleicht im reinen Zugang nicht allzu hoch, in Handhabung aber doch teils eine schwer bezwingbare Eskaladierwand. Abgesehen vom Interesse. Und <em>everyone</em> ist schon eine sehr gro&szlig;e Kategorie.</p>
			<p>Bewegt man sich nur auf der abstrakten Ebene, l&auml;sst sich auch zwischen in sich geschlossenen Ontologien und offenen Folksonomien eine Balance herstellen. Kontrolliertes Vokabular trifft auf unkontrolliertes. Ersteres sichert das Retrieval, zweiteres die &Uuml;bereinstimmung mit der Dynamik des Infoversums. Und letztlich kann man mit den passenden Ontologien auch die n-partiten Relationen in Facebook-Kommunikationen ordnen.</p>
			<p>Da das Optimum in der Regel einer Art Mittelwert entspricht (allerdings nicht immer), &uuml;berrascht es kaum, dass beide Arbeiten auf die Verbindung der besten Seiten des kontrollierten und des unkontrollierten Ph&auml;nomens abzielen. Das Ideal, auf das die Verschmelzung hingeleitet wird, bleibt freilich von der einen Seite dominiert: Die Nutzereinbindung soll daf&uuml;r sorgen, das klassische Ziel eines m&ouml;glichst pr&auml;zisen <em>Retrievals</em> (Isabella Peters) bzw. die ontologische Erschlie&szlig;ung des Webs (Katrin Weller) abzusichern. Zum Beispiel, in dem man sie dazu animiert, Webinhalte mit <em>Tags</em> zu versehen oder Ontologien zu konstruieren.</p>
            <p>
			 <div align="center">
			 <img src="kaden02.jpg" width="500" height="436" class="bildrahmen"><br/>
			 </div>
			</p>
			
			<a name="7" id="7"></a><h3>Tags, Schalen und G&auml;rten</h3>
			<p><em>Tags</em>, zumal wenn sie als <em>Hypertags</em> hypertextuell wirken, sind strukturell gesehen die Wundermittel der Erschlie&szlig;ung des Social Web. Sie verkn&uuml;pfen genau genommen drei Dinge auf einmal: das Objekt, das Konzept und den <em>taggenden</em> Akteur. Sie bilden die Grundlage einer Semiostruktur, die, einmal in maschinenlesbare Form gebracht, eine nahezu schwindelerregende Indexierungskomplexit&auml;t erm&ouml;glicht.</p>
			<p><em>Tags</em>, wenn sie frei vergeben werden k&ouml;nnen, sind in Hinblick auf das <em>Retrieval</em> gemessen an traditionellen bibliotheks- und informationswissenschaftlichen Konzepten der Wissensorganisation bzw. des Retrievals ein Albtraum: &bdquo;[&hellip;] we see individuals tagging personal collections, using ad hoc tools&rdquo; zitiert Isabella Peters eine nicht unzutreffende Einsch&auml;tzung (Peters, S.255).</p>
			<p>Isabella Peters beh&auml;lt bei ihrer Zusammenf&uuml;hrung von Methoden der Knowledge Representation sowie des Information Retrievals mit Folksonomien beide Seiten im Blick. Die Wissensrepr&auml;sentation entspricht dabei der Sichtbarmachung nicht etwa des Wissens selbst, sondern von Informationsressourcen bzw. -quellen (Peters, S. 119). Diese wiederum k&ouml;nnen durch Metadaten repr&auml;sentiert werden. Man begegnet hier also einer mehrstufigen Stellvertreterreihe: Das Wissen wird &uuml;ber Zeichen (oder Text) in Ressourcen repr&auml;sentiert, die als Metadaten z.B. in Katalogk&auml;sten oder Datenbanken repr&auml;sentiert werden. Es ist ein staubiger Diskussionsstrang des Wissensmanagements, inwieweit Wissen &uuml;berhaupt expliziert werden kann und hier ist sicher nicht der Ort, diesen aufzudr&ouml;seln. Allerdings w&auml;re vielleicht in den Dissertationen Raum gewesen, um diese Terminologie, die in beiden Arbeiten sehr zentral ist, ein st&uuml;ckweit pr&auml;ziser zu definieren. Abgesehen davon, dass der Ausgangspunkt dieser vikarierenden Folge unbestimmt bleibt, liest sich Isabella Peters zweites Kapitel &bdquo;Basic Terms in Knowledge Representation and Information Retrieval&rdquo; &uuml;berraschend geradlinig wie ein Glossar.</p>
			<p>Spannender als die Auseinandersetzung mit Definitionen ist bei Dissertationen (es sei denn, sie adressieren genau die definitorische Analyse) jedoch die originelle Essenz. Bei Isabella Peters, die gleich sieben Forschungsfragen (vgl. S. 6f.) abarbeitet, scheinen mir vor allem zwei Ans&auml;tze hervorzuheben: die Reaktivierung des Schalenmodells (<em>Shell Model</em>), das J&uuml;rgen Krause Mitte der 1990er Jahre skizzierte sowie das Konzept des <em>Tag Gardenings</em>, das sich auch bei Katrin Weller ausf&uuml;hrlicher dargestellt findet und das Ergebnis einer kollaborativen Entwicklungsleistung von Folksonomien darstellt.</p>
			<p>Leider geht die reizvolle Projektion von J&uuml;rgen Krauses <em>Schalenmodell</em> genannter und informations&ouml;konomisch motivierter Relevanz-Zonierung von Literatur[<a name="fn3b"></a><a href="#fn3">Fn 3</a>] auf <em>Tagging</em>-Umgebungen im Kapitel <em>Traditional Methods of Knowledge Representation vs. Folksonomies</em> beim Durchbl&auml;ttern fast unter (S. 250f. bzw. S. 414f.). Eine Zwischen&uuml;berschrift h&auml;tte hier geholfen. Im zusammenfassenden Kapitel findet die &Uuml;berlegung dann unter dem Label <em>Shell Model</em> als zentrales Ergebnis benannt wieder an die Oberfl&auml;che und so bl&auml;ttert man interessiert zur&uuml;ck. Ohne Index und nur mit einem ocularen Volltextscan w&auml;re der selektive Leser hier verloren.</p>
			<p>Das Bemerkenswerte an J&uuml;rgen Krauses&apos; Ansatz war bekanntlich die Einsicht, dass eben nicht alle Inhalte gleich &ndash; also gleich relevant &ndash; sind bzw. nicht gleich intensiv erschlossen werden k&ouml;nnen. Er schlug vor, den Prozess der Sacherschlie&szlig;ung von einem zentralen und Konsistenz bedachten zentralen Instanz (der &bdquo;Informationsservicestelle&rdquo;) in ein offenes, die Community einbindendes Verfahren umzuwandeln. Die <em>Information Professionals</em> w&uuml;rden dabei zwar noch die Kernpublikationen erschlie&szlig;en, den Rest aber mit der <em>Community</em> koordinieren. Durch die Kombination der kontrollierten Inhaltserschlie&szlig;ung und der freien bzw. den lebendigen Sprachkonventionen der Fachgemeinschaft entsprechenden Verschlagwortung lie&szlig;e sich, so die Vermutung, die kostenintensive und vergleichsweise unflexible, daf&uuml;r aber eindeutige und konsistente Indexierung mit kontrolliertem Vokabular mit den dynamischen &bdquo;realweltlichen&rdquo; Benennungspraxen verbinden. Da sich die Grundidee der Kombination von kontrollierter und freier Erschlie&szlig;ung in der Bibliotheks- und Informationswissenschaft mittlerweile als sinnvolle Variante durchzusetzen scheint, h&auml;tte man sich an dieser Stelle eine umf&auml;nglichere Modellierung des <em>Shell Models</em> vorstellen k&ouml;nnen.</p>
			<p>Dies verweist auf ein Grunddilemma des Textes: in seinem Bestreben nach Vollst&auml;ndigkeit, entpuppt sich der Text als eine Sprintstrecke der Ideen und Referate und nicht selten w&uuml;nschte man, Isabella Peters h&auml;tte nur die H&auml;lfte des Materials angenommen, dieses dann aber detaillierter auf seine Relevanz hin zerpfl&uuml;ckt und geb&uuml;ndelt. Oder &ndash; analog zu einem Schalenmodell &ndash; eine Handvoll Kerntexte deutlicher in den Mittelpunkt r&uuml;cken und den Rest in Relevanzclustern um diese gruppieren und somit die Struktur bibliographisch (im Sinne eine Visualisierung) gestalten sollen.</p>
			<p>In der Beschreibung nach J&uuml;rgen Krause funktioniert das Schalenmodell nat&uuml;rlich nur, wie Isabella Peters betont, in &uuml;bersichtlichen, hochmotivierten <em>Communities</em>. So weist die Autorin darauf hin, dass besonders Firmenintranets oder Bibliotheken Adressaten sein k&ouml;nnten. Und in der Tat scheint eine Einbindung in einen konzeptionellen Rahmen, wie man ihn aus dem so genannten Wissensmanagement kennt, naheliegend. Man k&ouml;nnte aber auch offensiver &uuml;berlegen, ob nicht m&ouml;glicherweise &uuml;ber das Hinzuziehen von semantischen Auswertungsverfahren doch erg&auml;nzende Automatisierungen (z.B. in Form einer weiteren Erschlie&szlig;ungsschale) umsetzbar werden, die eine Anwendung auf offene Systeme zulassen. Wenn Katrin Weller schreibt, dass sie die Zukunft der Indexierung im <em>Social Semantic Web</em> am Schnittpunkt (besser: im Zusammenwirken) von &bdquo;community-created informal keywords, expert-generated semantic enrichment and automatically computed index terms&rdquo; sieht, notiert sie ziemlich genau diesen Gedanken (Weller, S.407).</p>
			<p>Wenigstens die Interoperabilit&auml;t bzw. ein Datenaustausch zwischen verschiedenen <em>Shells</em> sollte als Perspektive gezeichnet werden k&ouml;nnen. Passende &Uuml;berlegungen zur Interoperabilit&auml;t, auf die sich referenzieren l&auml;sst, finden sich jedenfalls in der Arbeit Katrin Wellers (Weller, S. 351ff.).</p>
			<p>Wer mit Folksonomien arbeitet, wei&szlig;, wie diese als spontanes Erschlie&szlig;ungsvokabular zum Wildwuchs neigen. Wer selbst &uuml;ber zwei, drei Jahre zwei-, dreitausend Links bei Delicious begleitend zum t&auml;glichen Webbrowsen erfasste und nicht au&szlig;ergew&ouml;hnlich viel Wert auf Vokabularkontrolle legt, kennt das Ph&auml;nomen einer nach und nach ins Un&uuml;berschaubare wuchernden <em>Tag-Cloud</em> mit all den terminologischen Stolpersteinen, die beispielsweise aus der Thesaurusentwicklung bekannt sind. Isabella Peters und Katrin Weller entwickeln als Gegenmittel einen <em>TagCare</em> genannten Werkzeugkasten zur Organisation des <em>Taggings</em>, der auf idealerweise Plattform &uuml;bergreifende, kontrollierte Personomien (individuelle Vokabulare) setzt. [<a name="fn4b"></a><a href="#fn4">Fn 4</a>]</p>
			<p>Hinter der Idee des so genannten <em>Tag-Gardening</em> steht eine informationswissenschaftliche Koproduktion der beiden Autorinnen, die aus einer gebloggten Skizze[<a name="fn5b"></a><a href="#fn5">Fn 5</a>] ein informationswissenschaftlich fundiertes Prinzip elaborierten, das mehrfach vorpubliziert wurde.[<a name="fn6b"></a><a href="#fn6">Fn 6</a>]</p>
			<p>Die Gartenbaumetapher orientiert sich erkl&auml;rterma&szlig;en am Saatbild aus Gerhard Fischers SER-Modell (Seeding, Evolutionary Growth and Reseeding) und bietet &ndash; hier buchst&auml;blich naturgem&auml;&szlig; &ndash; diverse M&ouml;glichkeiten einer kulturkonzeptionellen Auslegung. Bei Isabella Peters dient sie haupts&auml;chlich der Veranschaulichung von &Uuml;berlegungen, f&uuml;r Folksonomie orientierte Anwendungen eine der ber&uuml;hmten &bdquo;eierlegenden Wollmilchs&auml;ue&rdquo; zu z&uuml;chten oder wenigstens einen guten Kompromiss zu erreichen. Der Ansatz ist</p>
			<blockquote>&bdquo;nothing but the attempt to resolve the area of tension between the largest possible reach and the greatest possible practicability within tagging systems&rdquo; (Peters, S. 242)</blockquote>
			<p>und basiert weitgehend auf einer Art evolution&auml;rer (im Sinne einer wachsenden Mannigfaltigkeit der Erschlie&szlig;ung) Prozessierung mit einer kybernetischen Note. Die etwas &uuml;bersichtlichere Darstellung des Ansatzes findet sich bei Katrin Weller, die mit dem &bdquo;Ontology Gardening&rdquo; &uuml;ber den Rahmen der Folksonomien eine weitere Entwicklungsstufe konzeptionalisiert. (S. 317-350)</p>
			<p>Mit der Anwendung des vokabul&auml;ren G&auml;rtnerei-Prinzips auf die Flora des Semantic Web, also auf Ontologien, gewinnt die Idee nat&uuml;rlich an informationswissenschaftlicher Spannung. Ontologien &ndash; bekanntlich der Fond des semantischen Netzwebens &ndash; sind durch die Herausforderung bestimmt, dass zun&auml;chst einmal alle konzeptionellen Ingredienzien pr&auml;zise in einer maschinenlesbaren Form definiert werden m&uuml;ssen. Immer dann wenn man sie au&szlig;erhalb der Laborr&auml;ume, vielleicht der Retrodigitalisierung, in die multituden Sinnlandschaften des <em>Social Webs</em> hineintragen m&ouml;chte, sieht man sich zugleich mit der Dynamik realweltlicher Sinn- und Textproduktion konfrontiert. Wie h&auml;lt man mit der Dynamik mit? Eine Idee ist, Folksonomien als nur bedingt strukturierte, aber daf&uuml;r aktuelle Au&szlig;enposten in der Semiosph&auml;re &bdquo;Internet&rdquo; anzuzapfen. Auf diesem Weg lassen sich, wie Katrin Weller leider etwas knapp umrei&szlig;t, Ontologien auf verschiedene Arten anreichern &ndash; beispielsweise mit so genannter <em>Social Information</em>, worunter z.B. Popularit&auml;ten von bestimmten Tags fallen. (Weller, S. 337)</p>
			<p>Dieses Beispiel, das im Bereich <em>Tag-Gardening</em> in die Abteilung D&uuml;ngemittel (fertilizer) geh&ouml;rt, illustriert sehr treffend, wo der Schwerpunkt der &Uuml;berlegungen zum <em>Social Semantic Web</em> liegt. Ging es Isabella Peters um das Zusammenf&uuml;hren von freien und kontrollierten Vokabularen zum Erschlie&szlig;en von Inhalten, versucht Katrin Weller eine Legierung aus den Konzepten des <em>Semantic Web</em> und Elementen der so genannten <em>Social Software</em>. Sie verl&auml;sst dabei die Ebene der Dokumenterschlie&szlig;ung und betrachtet die Abbildung von Konzepten. Die klassischen Quellen dienen zur Extraktion und m&ouml;glicherweise Verifikation von bestimmten Bedeutungszusammenh&auml;ngen. Sie fallen dabei jedoch auf die Rolle des Mittels zur&uuml;ck und sind nicht mehr das Zweckelement der Wissensorganisation. Inwiefern das so genannte <em>Ontology Engineering</em> die Einzelontologie wieder als Dokument &ndash; diesmal bis ins letzte Strukturelement eindeutig definiert &ndash; mit entsprechenden Metadaten verarbeitet oder ob sie hier in einem semiotischen Ansatz die Ontologie als Zeichenph&auml;nomen begreift, also als <em>Signifiant</em> begreift, dass auf weniger spezifizierte Dokumente als <em>Signifie</em> verweist, bleibt ein mitrei&szlig;endes Thema der Dokumententheorie. Diese k&ouml;nnte sich daf&uuml;r nicht zuletzt das <em>Shell Model</em> zur Versinnbildlichung der strukturdefinitorischen Abstufungen heranziehen.</p>
			
			<a name="8" id="8"></a><h3>Anschlussstutzen</h3>
			<p>Isabella Peters&apos; Verdienst liegt unzweifelhaft darin, aufzuzeigen, wie nah sich Folksonomien und traditionelle Verfahren der Wissensrepr&auml;sentation eigentlich stehen und dass &uuml;ber einige Anpassungen Br&uuml;ckenschl&auml;ge m&ouml;glich werden. Allerdings findet sich der Leser &ndash; wie bei jeder guten wissenschaftlichen Arbeit &ndash; am Ende auf einem nur noch weiteren Feld offener Forschungsfragen und notwendiger Ankn&uuml;pfungspunkte wieder. Viel mehr, als dass die Notwendigkeit der Anschlussforschung konstatiert wird, bleibt als Basisnote nicht zur&uuml;ck. Im Mittelpunkt der Dissertation steht eine mit K&auml;rrnerflei&szlig; ausgef&uuml;hrte Durchdringung der zu diesem Themengebiet greifbaren Quellen, wobei bei allem Respekt vor der Materialballung mitunter eine intensiviere Synopse und mehr noch Synthese im Sinne bei einem Weniger an angef&uuml;hrten Quellen einen (f&uuml;r den Leser) leichteren Weg er&ouml;ffnet h&auml;tten.</p>
			<p>Als Alltagslekt&uuml;re ist die Bestandssichtung (= des Bestands an Erkenntnisse) zu Folksonomien und den &Uuml;berlegungen zur Projektion selbiger auf eine das <em>Retrieval</em> optimierende Wissensorganisation, zur&uuml;ckhaltend formuliert, hoch dosiert und fordert dem Leser einiges an Durchhalteverm&ouml;gen ab. Zum selektiven Nachschlagen bzw. zur portionierten, problemorientierten Lekt&uuml;re bietet es sich dennoch als ein brauchbarer, wenn auch selbstverst&auml;ndlich alternder Begleiter an.</p>
			<p>Wer jedoch nur eines der beiden B&uuml;cher konsultieren mag und nicht unbedingt nur auf Folksonomien schielt, sollte sich an die Arbeit Katrin Wellers halten, zumal das kollaborative <em>Tagging</em> dort ebenfalls recht ausf&uuml;hrlich behandelt wird. So hat man die Schnittmenge aus beiden Welten. Zudem scheint bei Katrin Weller die Darstellung des Themas f&uuml;r eine Buchform gelungener, auch wenn weite Passagen ebenfalls mit der Sperrigkeit, die f&uuml;r Hochschulschriften oft so typisch ist, daherkommen. Beide Arbeiten sind in der vorliegenden Form, das muss man zugeben, offensichtlich mit Blick auf die Zielgruppe &bdquo;Gutachter&rdquo; ausgef&uuml;hrt. In der zweiten Schale finden sich dann vielleicht die kleine Schar spezialisierter Informationswissenschaftler als m&ouml;gliche Zielgruppe. Wer sich au&szlig;erhalb dieser verortet, ist mit den ausgekoppelten Zeitschriftenpublikationen und Konferenzbeitr&auml;gen besser versorgt.</p>
			<p>Die ihm zugeschriebene Rolle als Diskussionsbeitrag zum <em>Social Semantic Web</em> (vgl. S. 408) erf&uuml;llt der Titel von Katrin Weller aufgrund seiner Wuchtigkeit nur zum Teil (oder, je nach Lesart, &uuml;ber). Andererseits bleibt er mir, wie auch sein Komplement, an einigen Stellen zu sehr abseits der Fragen, die sich aus bibliothekswissenschaftlicher Sicht beim Sinnieren &uuml;ber die Themenstellungen einstellen. Was nat&uuml;rlich daran liegen kann, dass die Informationswissenschaft dort die technischere Operationalisierbarkeit betont, wo der Bibliothekswissenschaftler nach der Wechselwirkung mit den konkreten Akteuren fragt.</p>
			<p>So bieten sowohl Katrin Weller wie auch Isabella Peters mit ihren Arbeiten einen ausgezeichneten Zeitschnitt des informationswissenschaftlichen Wissens zu beiden Themen, punktuell angereichert um den dazugeh&ouml;rigen informatischen und Webdiskurs. In dieser Hinsicht setzen die Arbeiten unbestreitbar Standards, wenn es darum geht, einen Br&uuml;ckenschlag zwischen dem <em>Social Web</em> und dem <em>Informational Web</em> vom informationswissenschaftlichen Ufer vorzubereiten. An diesem, also an einer sehr eng an einer stark technischen Traditionslinie der Informationswissenschaft, bleiben sie allerdings. Sie reproduzieren dadurch in gewissem Umfang einen (wahrscheinlich schwer vermeidlichen) disziplin&auml;ren Bias, der dennoch irritiert. Besonders deutlich wird er in einer Aussage wie</p>
			<blockquote>&bdquo;Library science researches folksonomies with a particular focus on their usefulness for the indexing and retrieval of mostly physical information resources, as well as their effects on the (self-)image of libraries.&rdquo; (Isabella Peters, S. 5)</blockquote>
			<p>Die Einsch&auml;tzung wirkt jedenfalls auf einen Bibliothekswissenschaftler etwas befremdlich, um nicht zu sagen in einer etwas anachronistischen Interpretation des Faches verankert, zeigt aber zugleich, dass die Bibliothekswissenschaft m&ouml;glicherweise sich ihres alten &bdquo;Imageproblems&rdquo; noch immer nicht entledigen konnte. Eine Diskussion zur Abgrenzung von Bibliotheks- und Informationswissenschaft w&auml;re an dieser Stelle vermutlich ein Gran zu spitzfindig. Dennoch h&auml;tte Isabella Peters hier &uuml;ber einen Quellenhinweis der Verwunderung vorbeugen k&ouml;nnen. Denn wenn sie schreibt &bdquo;Information science&apos;s research is located on the intersection of all these disciplines&rdquo; [Social- and Media Science, Library Science, Linguistics, vgl. S. 5] dann postuliert sie eine meiner Meinung nach nicht sinnvolle Trennung von Informations- und Bibliothekswissenschaft und formuliert einen Ganzheitlichkeitsanspruch f&uuml;r die Informationswissenschaft, die dem Berliner Verst&auml;ndnis nicht ganz entspricht (und den ihre Arbeit auch nicht &uuml;berzeugend einl&ouml;st). Damit schl&auml;gt sie zugleich eine vorz&uuml;gliche Steilvorlage f&uuml;r eine Folgediskussion und man darf gespannt sein, ob und wie sich diese entwickelt. Da ihre Arbeit die Bibliotheken ziemlich au&szlig;er Acht l&auml;sst, ist diese perspektivische Engf&uuml;hrung nat&uuml;rlich auch nachvollziehbar. Es liegt an der Bibliothekswissenschaft, hier einzuhaken und sich zu positionieren.</p>
			<p>Ebenfalls an der Bibliothekswissenschaft (oder Bibliotheks- und Informationswissenschaft) w&auml;re es, auf diesen Grundlagen die Rolle der jeweiligen Institutionen im <em>Social Semantic Web</em> zu reflektieren. So wird die Agenda in jedem Fall und die Entwicklungsarbeit zu gro&szlig;en Teilen von anderen Akteuren dominiert. Selbst ein so ambitioniertes Projekt wie Europeana wurde nur als kulturpolitische Reaktion auf die Google Book Search durchsetzbar. F&uuml;r die Deutsche Digitale Bibliothek hofft man dagegen mit dem deutschen Sprichwortschatz, dass hier gut Ding tats&auml;chlich Weile haben will. Und dass man das leise Sterben des einst hoffnungsschwanger in die Wissenschaftswelt geblasenen Vascoda-Projekts inklusive der so genannten <em>Lessons learned</em> nicht vergisst.</p>
			<p>Zentral bleibt f&uuml;r mich die reflexive Rolle, die ich f&uuml;r die akademische Bibliotheks- und Informationswissenschaft als Perspektive sehe und die neben der Erforschung und Beschreibung des Machbaren durchaus auch Gesichtspunkte wie Innovationskritik und Technikfolgenabsch&auml;tzung ber&uuml;cksichtigen darf. Der Bibliothekswissenschaft jedenfalls sollte es weniger, wie Isabella Peters meint, um das (Selbst-)Bild der Bibliotheken gehen und daf&uuml;r intensiver um sozialpsychologische und internet- bzw. kommunikationssoziologische Ph&auml;nomene, die sich u. a. in Folksonomien analysieren lassen und auf die auch Technologien des <em>(Social) Semantic Web</em> zur&uuml;ckwirken. Nicht zuletzt vor diesem Hintergrund k&ouml;nnte sie einen Gegenpol zur D&uuml;sseldorfer Schule der Informationswissenschaft bilden, die im Zusammenwirken f&uuml;r die deutsche Bibliotheks- und Informationswissenschaft eine vitalisierende Wirkung entfaltet. Die Arbeiten von Isabella Peters und Katrin Weller als Diskursbeitr&auml;ge in einem solchen Kontext zu begreifen ist gewiss eine Rolle, die ihnen vortrefflich steht.</p>
            

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn1"></a>
			 [1] gl. auch Notizen zur Bibliothekswissenschaft. [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn2"></a>
			 [2] Vgl. McLuhan, Marshall; Fiore, Quentin (1967) The Medium is the Massage: An Inventory of Effects. London:Penguin Books [<a href="#fn2b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn3"></a>
			 [3] Vgl. <a href="http://www.gesis.org/fileadmin/upload/forschung/publikationen/gesis_reihen/iz_arbeitsberichte/ab6.pdf">http://www.gesis.org/fileadmin/upload/forschung/publikationen/gesis_reihen/iz_arbeitsberichte/ab6.pdf</a>, S. 15ff. [<a href="#fn3b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn4"></a>
			 [4] <a href="http://www.tagcare.org" target="_blank">www.tagcare.org</a>, Die Anwendung erwies sich bei einem aktuellen Probelauf (20.01.2011) leider als nicht funktionierend. Daher kann auch keine Aussage dazu getroffen werden, wie die Realisierung gelungen ist. [<a href="#fn4b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn5"></a>
			 [5] <a href="http://www.redmonk.com/jgovernor/2006/01/10/on-the-emergence-of-professional-tag-gardeners/" target="_blank">http://www.redmonk.com/jgovernor/2006/01/10/on-the-emergence-of-professional-tag-gardeners/</a> [<a href="#fn5b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn6"></a>
			 [6] U.a. <a href="http://webology.ir/2008/v5n3/a58.html" target="_blank">http://webology.ir/2008/v5n3/a58.html</a> [<a href="#fn6b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ben Kaden</strong> Wissenschaftlicher Mitarbeiter im Projekt IUWIS am Institut f&uuml;r Bibliotheks- und Informationswissenschaft und Mitherausgeber von LIBREAS.Library Ideas</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-12-15</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
