
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Erprobung diskursst&auml;rkender Mittel. Johannes N&auml;der mediologisiert das Wissenschaftsmilieu. Rezension zu <em>Johannes N&auml;der (2010) Open Access. Wissenschaftliche Verwertung im Zeitalter von Digitalit&auml;t und Internet.</em> Dresden: Thelem (Oskar-Walzel-Schriften ; 3), ISBN: 978-3-942411-04-2, 29,80 Euro. - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Erprobung diskursst&amp;auml;rkender Mittel. Johannes N&amp;auml;der mediologisiert das Wissenschaftsmilieu. Rezension zu &lt;em&gt;Johannes N&amp;auml;der (2010) Open Access. Wissenschaftliche Verwertung im Zeitalter von Digitalit&amp;auml;t und Internet.&lt;/em&gt; Dresden: Thelem (Oskar-Walzel-Schriften ; 3), ISBN: 978-3-942411-04-2, 29,80 Euro." />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe18/texte/11kaden03.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="18" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe18/texte/11kaden03.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 18</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe18/texte/11kaden03.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100184050">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100184050 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Erprobung diskursst&auml;rkender Mittel. Johannes N&auml;der mediologisiert das Wissenschaftsmilieu. Rezension zu <em>Johannes N&auml;der (2010) Open Access. Wissenschaftliche Verwertung im Zeitalter von Digitalit&auml;t und Internet.</em> Dresden: Thelem (Oskar-Walzel-Schriften ; 3), ISBN: 978-3-942411-04-2, 29,80 Euro.</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Erprobung diskursst&auml;rkender Mittel. Johannes N&auml;der mediologisiert das Wissenschaftsmilieu. Rezension zu <em>Johannes N&auml;der (2010) Open Access. Wissenschaftliche Verwertung im Zeitalter von Digitalit&auml;t und Internet.</em> Dresden: Thelem (Oskar-Walzel-Schriften ; 3), ISBN: 978-3-942411-04-2, 29,80 Euro.. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 18 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe18/texte/11kaden03.htm">https://libreas.eu/ausgabe18/texte/11kaden03.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Das Geistesleben alter und neuer Zeit</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Gravity's Rainbow</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Vie et mort de l'image [de l&apos;Open Access?]</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Che cos'&egrave; un dispositivo?</a></li>
       </ul>



            <a name="1" id="1"></a><h3>Das Geistesleben alter und neuer Zeit</h3>
            <p><em>&bdquo;Wechselseitige Erhellung der K&uuml;nste&rdquo;</em> - der Titel des Hauptwerks des &Ouml;sterreichischen Literaturwissenschaftlers Oskar Walzel aus dem Jahr 1917 entspricht dem von ihm entworfenen Denkprogramm, f&uuml;r eine zeitgem&auml;&szlig;e Literaturwissenschaft des fr&uuml;hen 20. Jahrhunderts. Damit erarbeitete sich der an Technischen Universit&auml;t in Dresden aktive Professor einen Ruf, den Viktor Klemperer in dem inoffiziellen Titel <em>Ma&icirc;tre de plaisir du genre sup&eacute;rieur en esth&eacute;tique</em> zusammenfasste: die Freude am Denken verband Oskar Walzel mit einer Meisterschaft im selbigen und vor allem mit dem Willen zur Anbindung an das aktuelle Geschehen in seinem Gegenstandsbereich. So schrieb er, der zuvor auch Hauslehrer von Leopold von Andrian und mit Hugo von Hofmannsthal befreundet war, fr&uuml;h &uuml;ber den aufstrebenden Lyriker Fritz von Unruh und der wiederum schrieb Oskar Walzel ein Gedicht. Die Wechselseitigkeit gelang.</p>
            <p>Er verband mit seiner &bdquo;synthetischen Literaturforschung&rdquo; wie vermutlich kein anderer zeitgen&ouml;ssischer Literaturwissenschaftler die literarische Praxis mit der seines Faches in dem Sinne, dass die Analyse auf Augenh&ouml;he mit der Avantgarde mitlief. Bemerkenswert und erstaunlich aktuell ist sein Anspruch &bdquo;die reichen neuen Ergebnisse der Naturwissenschaft und der Technik einem bindenden sittlichen Gedanken ein- und unterzuordnen.&rdquo;[<a name="fn1b"></a><a href="#fn1">Fn 1</a>] Ihm ging es um einen &uuml;berdisziplin&auml;ren, &ouml;ffnenden und vermittelnden Ansatz, bei dem Wissenschaft kein Selbstzweck ist und immer auch eine extrawissenschaftliche Grundierung ben&ouml;tigt.</p>
            <p>Insofern befindet sich Johannes N&auml;ders in Reihe der Oskar-Walzel-Schriften des Dresdner Thelem-Verlags erschienene Betrachtung des Ph&auml;nomens &bdquo;Open Access&rdquo; aus mehreren Gr&uuml;nden an der richtigen Stelle.</p>
            <p>Zum einen ist der junge Autor Germanist und folgt damit schon mal Oskar Walzel. Dass sich Germanisten oder &uuml;berhaupt Geisteswissenschaftler vergleichsweise selten mit Open Access befassen, l&auml;sst die Auseinandersetzung mit dem Thema bereits als Kuriosum erscheinen. Dass er dabei der Bibliothekswissenschaft mit seiner Zusammenf&uuml;hrung eines ihrer beherrschenden Leitthemen mit mediologischen Erkenntnismethoden obendrein ein St&uuml;ck weit zeigt, in welche Richtung sie durchaus einmal denken sollte, unterstreicht zum anderen die interdisziplin&auml;re Nebenwirkung des Textes &ndash; Stichwort: wechselseitige Erhellung. Weiterhin ist die Arbeit durchaus metawissenschaftlich zu nennen, auch wenn dies nicht in aller Konsequenz ausgef&uuml;hrt wird. Und schlie&szlig;lich sind das Thema Open Access sowie die Frage nach seiner Institutionalisierung und Umsetzung des Prinzips selbst Teil der &Ouml;ffnung und Vermittlung von Wissen und Wissenschaft. Wenn sich der Verlag dann noch zu einer parallelen Open-Access-Publikation entschlossen h&auml;tte, w&auml;re es nur folgerichtig gewesen. Aber irgendetwas ist ja immer auszusetzen&hellip;</p>

            <a name="2" id="2"></a><h3>Gravity's Rainbow</h3>
            <p>Abstrakt dreht sich die mediologische Analyse um eine Art Gravitationsmodell: Im Zentrum steht ein Milieu, auf dessen Zustand verschiedene Kr&auml;fte einwirken. Diese versucht das Milieu unter der Pr&auml;misse des Selbsterhalts entweder zu integrieren oder abzuwehren. Damit blicken wir auf ein anthropologisches Grundgeschehen von einer gewissen Allgemeing&uuml;ltigkeit. Und da die Welt nach Ausgleich strebt, tendieren diese Prozesse in der Makroperspektive &uuml;ber kurz oder lang zu einer gewissen Ausgeglichenheit im Flie&szlig;en, die in der Sprache der Kybernetik Heterostasis hei&szlig;t. Die Herausforderung liegt darin, dass es in solchen Prozessen aus der Mikroperspektive gesehen nicht nur Gewinner gibt.</p>
            <p>Das Milieu der &Uuml;berlegungen Johannes N&auml;ders ist das der Wissenschaft, die sich &uuml;ber Wissenschaftskommunikation selbst erh&auml;lt und selbst irritiert. Die Idee des Open Access ist solch eine Irritation, die von manchen als einziger Weg gesehen wird, eine andere Irritation auszugleichen, &bdquo;als ad&auml;quate Selbsthilfe wissenschaftlicher Autoren und Institutionen gegen die diskurshemmenden Auswirkungen der 'Zeitschriftenkrise'.&rdquo; (S. 105) Der Rahmen des Themas sind neue, i.e. digitale Publikationstechnologien und &ndash; ein erster der zahlreichen wichtigen, erweiternden Hinweise Johannes N&auml;ders &ndash; deren Beziehung zu ihren analogen Vorl&auml;ufern.</p>
            <p>Methodisch folgt der Autor bei seiner metadiskursiven Analyse des Ph&auml;nomens Open Access der Mediologie des au&szlig;ergew&ouml;hnlichen R&eacute;gis Debrays, der in seiner Biografie mit einer Konsequenz den Grenzgang suchte, neben der Oskar Walzels Aktivit&auml;ten nahezu als biedere Salonphilosophie wirken. Auf der wissenschaftstheoretischen Ebene verbindet Debray und Walzel jedoch die Suche nach der &uuml;bergeordneten Klammer. Dort wo Walzel aus seiner pr&auml;strukturalistischen und vorkybernetischen Epoche einen bindenden sittlichen Gedanken sucht, bestimmt Debray nahezu zwangsl&auml;ufig nachdem Barthes, Foucault, McLuhan, Flusser, Lotman und Luhmann und noch einige Andere von verschiedenen Seiten Konzepte und Rollen von Sprache, Wissen, Medien sowie der &Uuml;bertragung geh&ouml;rig auseinander- und neu zusammengefaltet haben das Medio als einen solchen Fokuspunkt. Man k&ouml;nnte auch vom Diskurs und seinen Dispositiven sprechen. Im Kern der Mediologie steht die Betrachtung der Dreieinigkeit von symbolischer Form (z.B. Open Access), der Organisation des gesellschaftlichen Rahmens, in dem die Form auftritt (z.B. die institutionalisierte Wissenschaft) sowie der Mittel zur Kommunikation dieser Form (z.B. Digitaltechnologie).</p>
            
            <a name="3" id="3"></a><h3>Vie et mort de l'image [de l&apos;Open Access?]</h3>
            <p>Johannes N&auml;der baut auf Debrays &Uuml;berlegungen auf, wenn er sich anschickt</p>
            <blockquote>&bdquo;das Ph&auml;nomen Open Access aus mediologischer Perspektive greifbar zu machen, seine kulturelle Bedeutung zu er&ouml;rtern und dadurch m&ouml;glicherweise einem weniger ideologisch-aufgeregten Umgang mit dem Sujet durch alle Beteiligten den Boden zu bereiten.&rdquo; (S.13)</blockquote>
            <p>Nach dem Tohuwabohu des Heidelberger Appells erweist sich das fraglos als &auml;u&szlig;erst hehres Ziel, das jedoch hinsichtlich seiner Realisierbarkeit und angesichts der zu erwartenden Reichweite der Schrift einen zwar ungemein sympathischen, aber auch etwas arglos idealistischen Ansatz ausstellt. Dabei k&ouml;nnten alle Beteiligten aus der Lekt&uuml;re tats&auml;chlich einen Gewinn ziehen. Immerhin formuliert Johannes N&auml;der in einer im Debattenvollzug selten gelesenen Klarheit, wieso der Diskurs zwischen Open-Access-Anh&auml;ngern und -Gegnern schief geht und zu unn&ouml;tigen Konflikten f&uuml;hrt. (besonders S. 105ff.)</p>
            <p>Entscheidend punktet die Arbeit indessen in der Problematisierung und dem Durchspielen der Analyseperspektive. Diese wird sehr profund und teils mit frischen Schlussfolgerungen zwischen zwei abstrakten Polen ausgebreitet: der dipositiven Wirkung von Medien und der kulturellen Praxen im Umgang mit diesen. Also zwischen technischen Dispositiven und Milieus, die Debray in seinen technischen Milieus in einem Schema zusammenf&uuml;hrt. Diese Sicht betont, dass Medien als technische Dispositive mehr als Werkzeuge sind, und zugleich kein stahlhartes Geh&auml;use der Nutzbarkeit darstellen. Sie erm&ouml;glichen Gestaltungsr&auml;ume f&uuml;r die Art und Weise, wie mit ihnen bestimmte Informationen gespeichert, verarbeitet und &uuml;bertragen werden k&ouml;nnen. Zugleich werden sie von dem sie nutzenden Milieu stetig gestaltet und modifiziert. Nach Debray sind sie also nicht determinierend, sondern possibilisierend. Andererseits bleibt die Polarisierung Determinierung-Possibilisierung ein etwas hilfloses bin&auml;res Schema. Wo erm&ouml;glicht wird, wird auch festgelegt und entsprechend steht es aus, auch nach der Qualit&auml;t und dem Verdr&auml;ngungspotential des Erm&ouml;glichten zu fragen. Johannes N&auml;der weist indirekt darauf hin, wenn er im Zusammenhang mit dem innovationstreibenden Wirkungsb&uuml;ndel der &bdquo;Mangelerfahrung, technischem Dispositiv und neuartiger Mediennutzung&rdquo; (S.12) betont, dass die dispositiven Merkmal der vorgehenden Medienformen selbstverst&auml;ndlich in den neuen Formen weiterwirken. Allerdings h&auml;tte man sich an dieser Stelle einen noch etwas kritischeren Blick gew&uuml;nscht. Wenn es hei&szlig;t,</p>
            <blockquote>&bdquo;Durch den mediologischen Ansatz tritt die Frage in den Mittelpunkt, welchen r&auml;umlichen, zeitlichen und &ouml;konomischen Einschr&auml;nkungen das wissenschaftliche Publikationswesen vor dem Aufkommen digitaler Medien unterlag und wie sich diese Einschr&auml;nkungen im Zusammenhang der Etablierung des neuen medialen Dispositivs als produktiv erwiesen haben.&rdquo; (S.12)</blockquote>
            <p>muss man ber&uuml;cksichtigen, dass die Mediologen des sp&auml;teren 21. Jahrhunderts m&ouml;glicherweise nach den Einschr&auml;nkungen im wissenschaftlichen Publikationswesen vor dem Aufkommen postdigitaler quantenbasierter Medien fragen werden. Also, dass die neuen Medien von heute, morgen die alten sind. Es spricht nichts dagegen, ihre Einschr&auml;nkungen bereits in der aktuellen Betrachtung zu ber&uuml;cksichtigen, auch wenn wir sie zwangsl&auml;ufig pr&auml;zise nur an der Mediennutzung der Vergangenheit herausdifferenzieren k&ouml;nnen bzw. wie man im Buch liest, &bdquo;erst in Kenntnis der ver&auml;nderten M&ouml;glichkeiten [&hellip;] als Defizit wahrgenommen werden.&rdquo; (S.59)</p>
            <p>Eine solche Begleitbetrachtung l&auml;sst sich jedenfalls reibungslos in die vielgliedrige Beziehungskette der Analyse Johannes N&auml;ders einpassen:</p>
            <ol>
             <li>Der Technologie (&bdquo;welche konzeptionellen Unterschiede zwischen Analogit&auml;t und Digitalit&auml;t bestehen und wie sich die qualitativen Neuerungen digitaler Medien beschreiben lassen.&rdquo;, S.13)</li>
             <li>Die traditionellen Bedingungen des Milieus unter dem Einfluss der Technik (&bdquo;welchen Einschr&auml;nkungen das wissenschaftliche Publikationswesen vor dem Aufkommen digitaler Meiden unterlag und unter welchen Umst&auml;nden sich diese Einschr&auml;nkungen im Zusammenhang der Etablierung des neuen medialen Dispositivs als produktiv erweisen konnten.&rdquo;, ebd.)</li>
             <li>Der neuen M&ouml;glichkeiten des Milieus (&bdquo;ob und wodurch vernetzte Digitalmedien geeignet sind, die Gutenbergschen Limitierungen des wissenschaftlichen Austauschs au&szlig;er Kraft zu setzen.&rdquo;, ebd.)</li>
             <li>Der Reaktion des Milieus (d.h. &bdquo;das Wechselspiel von Milieusicherung und Irritationspotenzial im Mikromilieu der wissenschaftlichen Kommunikation&rdquo;, S. 14)</li>
            </ol>
            <p>in dem man von der Diachronie der Innovationsrichtung kurz abweicht und das Analoge in positiver Abgrenzung zum Digitalen betrachtet.</p>
            <p>
			 <div align="center">
			 <img src="kaden01.jpg" alt="Abbildung: Johannes Nader: Open Access" width="600" height="506" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Dass der Dresdner Universit&auml;tsverlag vergleichsweise viel Wert auf eine wertige Gestaltung des Titels legt, spielt angesichts des gelungenen Textes nur eine Nebenrolle. Aber da man diese Arbeit tats&auml;chlich von vorn bis hinten durchlesen sollte, freut man sich, dass die so exzellent besetzt wurde.</p>
			 </div>
			</p>
            <p>Mediologisch ist Open Access tats&auml;chlich als <em>symbolische Form</em> zu verstehen, n&auml;mlich &bdquo;als &Auml;u&szlig;erungsform eines tiefgreifenderen Umbruchs medialer Vermittlung&rdquo;, in der Folge des &Uuml;bergangs von analog zu digital vermittelter Kommunikation. (S.108) Konzeptionell ist es etwas schwerer zu greifen, denn der Begriff ist, wie Johannes N&auml;der an der Differenzierung zwischen <em>gratis</em> und <em>libre</em> Open Access ausf&uuml;hrt, keinesfalls definitorisch umfassend konsolidiert. Sogar seine Arbeitsdefinition d&uuml;rfte die aktuell &uuml;bliche pragmatische Handhabung &uuml;bertreffen:</p>
            <blockquote>&bdquo;Als Open-Access-Publikation soll [&hellip;] jede wissenschaftliche Arbeit gelten, die kostenlos im Internet verf&uuml;gbar ist und vom Nutzer <em>zumindest</em> kopiert und online weiterverbreit werden darf.&rdquo; (S.46)</blockquote>
            <p>Die in der Arbeit aufgezeigte Perspektive ist auch f&uuml;r Bibliotheksumgebungen durchaus fortschrittlich, wenn der Autor davon ausgeht, dass man anhand des Potenzials und der Auswirkungen der Digitaltechnologie auf das Milieu der Wissenschaftskommunikation deutlich &uuml;ber die Frage des freien Abrufs hinausdenken muss:</p>
            <blockquote>&bdquo;Wo Open-Access-Initiativen ausschlie&szlig;lich nach der Zug&auml;nglichkeit wissenschaftlicher und kultureller Werke streben, bleibt Open Access gleichsam anachronistisch der Grafosph&auml;re verhaftet. Konsequent und nachhaltig wird es erst im Zuge dessen, was Christopher Kelty als Rekursion bezeichnet.&rdquo; (S.112)</blockquote>
            <p>Diese Rekursion meint eine aktive und progressive Gestaltung des gesamten Kontextes, also auch die Gestaltung neuer Praxen und Formen der Wissenschaftskommunikation. Kelty nennt dieses Ph&auml;nomen &bdquo;modifiability&rdquo;. Die Folgen der Digitalit&auml;t stellen die Wissenschaftskommunikation folglich vor eine gravierendere Herausforderung als der Anpassung von Gesch&auml;ftsmodellen. Sie wirken vierdimensional auf die Akteure und die zwischen ihnen bestehenden kommunikativen Beziehungen: technisch, kognitiv, diskursiv und institutionell. Aus jeder dieser Richtungen l&auml;sst sich wiederum das Ph&auml;nomen der digital vermittelten Wissenschaftskommunikation durchschattieren, was problemlos f&uuml;r eine Habilitationsschrift reichen d&uuml;rfte. Wenn das nicht langt, bietet allein die juristische Harmonisierung eines <em>libre</em> Open Access mit den jeweiligen nationalen Urheberrechtsnormen ein Aktionsfeld, das der Magister Johannes N&auml;der wohlwissend auf wenige griffigen Passagen eindampft. (S. 89f., S. 92ff. sowie S. 111)</p>
            <p>Ohnehin l&auml;sst sich vieles in einer solchen Abhandlung nur andeuten. Entsprechend war der Autor gut beraten, die globaler ausgreifenden Forschungsfragen in seinen Ausblick auszulagern:</p>
            <blockquote>&bdquo;Wie [&hellip;] wirkt sich das digitale Dispositiv auf die Gestalt wissenschaftlicher Arbeiten, mithin auch auf ihre Produktion und Rezeption aus? Welche kognitiven Prozesse werden durch den Umgang mit Neuen Medien in ihrer derzeitigen Realisierung affektiert, und auf welche Weise?&rdquo; (S. 112)</blockquote>
            <p>Das Verschieben der Antwort in den Verantwortungsbereich einer wie auch immer gearteten Anschlussforschung bewahrt ihn davor, sich zu &uuml;bernehmen. Genau genommen benennt er Teile eines Forschungsprogramms, die eine zeitgem&auml;&szlig;e und transdisziplin&auml;r orientierte Bibliothekswissenschaft auf Jahre besch&auml;ftigen.</p>
            <p>Bereits der eine Faden, den er mit seiner mediologischen Differenzierung des Open Access-Ph&auml;nomens aufspannt, ist weitaus fruchtbarer und inspirierender als ein Gro&szlig;teil der anderen aktuellen fachwissenschaftlichen Auseinandersetzungen zur Transformation &bdquo;der Grafosph&auml;re in die Hypersph&auml;re&rdquo;. Dass er ab und zu in die selbst benannte Falle &bdquo;feuilletonistischer Trendsprache&rdquo; ger&auml;t und manche Formulierung eher unterbestimmt bleibt, wo der Autor die Gefahr &bdquo;&uuml;berdeterminierter Begriffe&rdquo; beschw&ouml;rt, kann man meist getrost vernachl&auml;ssigen.</p>

            <a name="4" id="4"></a><h3>Che cos'&egrave; un dispositivo?</h3>
            <p>Johannes N&auml;der legt mit seinem &bdquo;Vorhaben einer medientheoretisch-kulturwissenschaftlichen Ortsbestimmung von Open Access&rdquo; also eine Arbeit mit einer f&uuml;r eine solche Qualifikationsarbeit herausragenden Er&ouml;ffnung und dissertationsw&uuml;rdiger Perspektive vor, die, fast muss man sagen, beruhigenderweise, nicht ganz durchgehalten wird. Er leistet schon sehr viel, in dem er den Begriff und Konzept von &bdquo;Open Access&rdquo; luzide durchdringt und zugleich mit der Mediologie eine so naheliegende wie bisher vernachl&auml;ssigte methodische Perspektive zum Umgang mit dem Diskurs aufzeigt. Zugleich wird deutlich, wie schnell die eine so gef&uuml;hrte Auseinandersetzung an Komplexit&auml;t gewinnt. Man muss ihm nicht in jedem Detail folgen. Das Zitat Debrays, mit dem Johannes N&auml;der seine Schrift schlie&szlig;t, kann m.E. uneingeschr&auml;nkt als Ausgangspunkt f&uuml;r den weiteren Diskurs stehen bleiben:</p>
            <blockquote>&bdquo;Wir werden der technologischen Zukunft nicht dadurch Herr, dass wir uns von ihr abwenden. Die Verantwortung besteht darin, ihre Logik zu verstehen, um m&ouml;glichst viele ihrer Auswirkungen vorwegzunehmen. Ein Diskurs &uuml;ber die Zwecke und Werte, der sich nicht auf einen pr&auml;zisen Zustand der zur Verf&uuml;gung stehenden Mittel st&uuml;tzt, ist ein leerer Diskurs. Aber ein Diskurs &uuml;ber die Innovation, der diese nicht im Lichte der Erinnerung genau untersucht, ist ein Diskurs.&rdquo; (S.116)</blockquote>
            <p>Technologiefolgenabsch&auml;tzung, ick h&ouml;r dir trapsen? Richtig. Und zwar jetzt ein notwendiges St&uuml;ck lauter und geradewegs in unser Mikromilieu. So gl&uuml;ckt die wechselseitige Erhellung der Disziplinen.</p>
            <p>Begreift man Ideen als intellektuelle Innovationen in der Semiosph&auml;re, die in der Lage sind, die nachfolgende zu beeinflussen, gesteht man ihnen also eine dispositive Wirkung zu, dann kann man &uuml;ber die vorliegende Arbeit vor allem eines sagen: Das ist ein Dispositiv.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;note</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn[Nummer der Fu&szlig;note]"></a>
			 [1] Wenzel, Oskar: <em>Die deutsche Dichtung seit Goethes Tod.</em> Berlin: Askanischer Verlag, 1919, S. 122 [<a href="#fn1b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ben Kaden</strong> Wissenschaftlicher Mitarbeiter im Projekt IUWIS am Institut f&uuml;r Bibliotheks- und Informationswissenschaft und Mitherausgeber von LIBREAS.Library Ideas</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-07-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
