
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Postmoderne Wissensorganisation oder: Wie subversiv ist Wikipedia? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Postmoderne Wissensorganisation oder: Wie subversiv ist Wikipedia?" />
    
    
    
    <meta property="dc:creator" content="Dina Brandt" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/001bra.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/001bra.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe44/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/001bra.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10096965">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10096965 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Postmoderne Wissensorganisation oder: Wie subversiv ist Wikipedia?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Dina Brandt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Dina Brandt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Dina Brandt,
            
            
            
            "Postmoderne Wissensorganisation oder: Wie subversiv ist Wikipedia?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/001bra.htm">https://libreas.eu/ausgabe14/001bra.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="motto">Ich habe keinen Eintrag bei Wikipedia.<br>
              D&#8217;rum frag ich mich manchmal, bin ich wirklich da?<br>
              Bin ich wirklich existent oder bilde ich&#8217;s mir nur ein?<br>
              Denn w&auml;re es so, dann m&uuml;sst der Eintrag doch da sein.[<a href="#f1" class="back">Fn1</a>] 
             </p>
            
            <h3>1. &#8222;Wissensgesellschaft&#8220;</h3>

            <p><span class="text">Die Soziologen Peter Berger und Thomas Luckmann 
              haben 1966 mit ihren Klassiker &#8222;The Social Construction of 
              Society&#8220; die Grundlagen f&uuml;r die poststrukturalistische 
              Wissenssoziologie gelegt: Ihrer Auffassung nach benennen und systematisieren 
              Gesellschaften ihr Wissen, um sich eine Wirklichkeitsordnung zu 
              geben, die ihr eigenes Selbstverst&auml;ndnis und ihre Interaktionen 
              untereinander regelt.</span><span class="text"><span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span> 
              Wissen entsteht durch &#8222;zeitlich und kulturell bedingte[] soziale[] 
              Interaktionsprozesse[], die auf Grundlage von gemeinsamer Sprache, 
              Symbolen, aber auch Normen und Werten zustande kommen. Die Wahrheit 
              und Richtigkeit von Wissen ist demnach immer nur im Rahmen eines 
              lokalen, interaktional konstruierten Kontextes gegeben.&#8220; </span><span class="text"><span>[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span>]</span> 
              Wirklichkeit entsteht also, indem im gesellschaftlichen Diskurs 
              Wahres und Falsches, Gewusstes und nur Geahntes voneinander geschieden 
              werden.</span></p>
            <p><span class="text">Mit der Ausdifferenzierung der Gesellschaft 
              werden die Wissensbest&auml;nde immer gr&ouml;&szlig;er und komplexer. 
              Aus diesem Grund, so Berger/Luckmann, entwickelt sich ein Expertenwesen, 
              das anerkannten &#8222;Wissensspezialisten&#8220; eine spezielle 
              Deutungshoheit zugesteht: Spezialisten, die qua Funktion garantierten, 
              dass das Gesagte wahr ist und es f&uuml;r alle gleicherma&szlig;en 
              g&uuml;ltiges Wissen darstellt.<span>[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span>]</span> 
              Sp&auml;testens mit der Aufkl&auml;rung und der zunehmenden Verwissenschaftlichung 
              der Gelehrtenwelt wurden so die Grundlagen f&uuml;r ein bis heute 
              g&uuml;ltiges Expertenwesen geschaffen: Akademische Regeln, institutionalisierte 
              Lehrst&auml;tten und streng geregelte Verfahren scheinen seit Jahrhunderten 
              die gesicherte Produktion von Wissen zu gew&auml;hrleisten.[<span><a href="#f5"><a name="f5b" id="f5b"></a></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span>]</span> 
              </span><span class="text"><span>Die Enzyklop&auml;die stellt einen 
              Kristallisationspunkt einer solchen Wissensordnung dar: sie bildet 
              das Wissen der Zeit durch wohl strukturierte Schlagw&ouml;rter ab, 
              ausgew&auml;hlt von einem Fachgremium, geschrieben von anerkannten 
              Experten der Zunft.</span></span><span class="text"><span>[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span>] 
              Sie wird durch den Glauben an den Spezialisten zum Referenzmedium.</p>

              <p>W&auml;hrend die fr&uuml;hneuzeitlichen Enzyklop&auml;disten noch 
              der Meinung waren, man k&ouml;nnte das gesamte Wissen der Welt zwischen 
              zwei Buchdeckel stecken, wurden im Laufe der Jahrhunderte die Menschen 
              immer skeptischer gegen&uuml;ber solchen Totalit&auml;tsanspr&uuml;chen.</span><span>[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text">]</p>

              <p>Je mehr man von der Welt &uuml;ber empirische Forschungen, Reisen 
              in fremde L&auml;nder und Begegnungen mit fremden Kulturen erfuhr, 
              desto deutlicher wurde die Beschr&auml;nktheit des eigenen Wissens. 
              Der &Uuml;bergang von einer eher anschaulichen Darstellung (die 
              Welt als Theater, Baum des Wissens) zu einer rein alphabetischen 
              Sicht auf die Welt war ein erster Schritt der Kapitulation vor den 
              Dingen.</span></p>
            <p><span class="text">Heutzutage wird Deutschland oft als &#8222;Wissensgesellschaft&#8220; 
              bezeichnet. Wissen stelle in der postmodernen Zeit neben Arbeit 
              und Kapital die entscheidenden Quelle f&uuml;r Wertsch&ouml;pfung 
              dar.<span>[<a name="f8b" id="f8b"></a></span></span><a href="#f8" class="back">Fn8</a><span class="text">] 
              Ausbildung und Zugang zu Wissen bestimmen dar&uuml;ber, welchen 
              Anteil jemand am Wohlstand einer Gesellschaft hat. Wie wird in einer 
              solchen Gesellschaft dar&uuml;ber befunden, was zum Wissensbestand 
              geh&ouml;rt und was nicht? Mit dem neuen Medium Internet fiel zumindest 
              die Beschr&auml;nkung auf ein System, bei dem ein Schlagwort auf 
              das n&auml;chste folgt. Auch wenn der Leser nach wie vor nur linear 
              lesen kann, ist die Verkn&uuml;pfung &uuml;ber Hyperlinks eine multidimensionale 
              bzw. &#8222;assoziative&#8220; . </span><span>[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span>]</span><span class="text"> 
              Dieses Verfahren etablierte sich schon in Form von Querverweisen 
              in den gedruckten Enzyklop&auml;dien. Dank der Hyperstruktur von 
              Internettexten k&ouml;nnen jetzt jedoch Zusammenh&auml;nge beliebig 
              komplex dargestellt werden. So entwickelt sich ein semantisches 
              Netz, das auch automatisch gespannt werden und demnach prinzipiell 
              aus sich selbst neues Wissen generieren kann.</span><span>[<a name="f10b" id="f10b"></a></span><a href="#f8" class="back">Fn10</a><span>]</span> 
              <span class="text">Zugleich ist das Internet auch der schwerste 
              Test f&uuml;r enzyklop&auml;dische Vorhaben: Information wie Desinformation, 
              Fakten wie Ger&uuml;chte, Wahrheit und L&uuml;ge erscheinen dort 
              ungefiltert nebeneinander. &Uuml;ber den Wahrheitsgehalt des Gefundenen 
              zu entscheiden bleibt dem Leser &uuml;berlassen. Dennoch funktionieren 
              auch im Internet die herk&ouml;mmlichen Regeln der institutionellen 
              Wissensvermittlung. Es gibt etablierte Webseiten, die qua Herkunft 
              solide Informationen garantieren. Suchmaschinen orientieren sich 
              an einem Qualit&auml;tsmerkmal, das in der Wissenschaft bereits 
              bekannt ist. Wird der Wert eines wissenschaftlichen Artikels schon 
              lange an seinem &#8222;Impact Faktor&#8220;, also der Anzahl der 
              Zitationen des Artikels in Fachpublikationen, gemessen, entwickelte 
              Google ein &auml;hnliches Referenzsystem f&uuml;r das Internet. 
              Neben der H&auml;ufigkeit des Vorkommens eines gesuchten Schlagworts 
              ist nun auch die Anzahl der Verweise (also Zitationen) ausschlaggebend 
              f&uuml;r die Reihenfolge der Auflistung von gefundenen Seiten. </span><span>[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span>]</p>
              <p><span class="text">Doch auch wenn im Internet gewisse bekannte Autorit&auml;tsstrukturen 
              weiter bestehen, birgt das Medium das Potential zu einer gr&ouml;&szlig;eren 
              Demokratisierung der Wissensvermittlung. War es seit der Erfindung 
              des Buchdrucks vor allem die Aufgabe von Verlegern und Herausgebern 
              dar&uuml;ber zu befinden, was es der Welt Wissenswertes mitzuteilen 
              gibt, kann nun jeder Einzelne sein Wissens selbst und ohne gro&szlig;en 
              Aufwand ver&ouml;ffentlichen. Das Ergebnis scheint Unordnung zu 
              sein</span></span></p>
            <p><span class="text">Theo Stammen und Wolfgang Weber konstatieren 
              ein grundlegendes Bed&uuml;rfnis jeder komplexen Gesellschaft, &#8222;[s]ich 
              &uuml;ber das Ausma&szlig; &#8211; die Spannweite, die Gesamtheit 
              &#8211; und die innere Ordnung des jeweils Gewu&szlig;ten zu vergewissern&#8220;. 
              <span>[<a name="f12b" id="f12b"></a></span></span><a href="#f12" class="back">Fn12</a><span class="text"><span>] 
              Wenn die Wissensorganisation einer Gesellschaft nicht mehr ausreiche 
              oder &#8222;neu hinzukommendes Wissen bzw. innerlich und &auml;u&szlig;erlich 
              verursachte Unsicherheiten der Wissensordnung&#8220; zu bemerken 
              seien, komme es zu Widerspr&uuml;chen im Wissenssystem, die aufgel&ouml;st 
              werden m&uuml;ssen. Betrachtet man die heftigen und &uuml;ber alle 
              Medien hinweg gef&uuml;hrte Diskussion um die Online-Enzyklop&auml;die 
              Wikipedia, dann scheint es so, als ob durch das neue Medium auch 
              die postmoderne Wissensgesellschaft an den Punkt gekommen ist, seine 
              Best&auml;nde neu zu organisieren. Wie dieser Versuch aussieht und 
              ob er Hoffnung auf Erfolg hat, soll im Folgenden n&auml;her betrachtet 
              werden. Zun&auml;chst wird die Enzyklop&auml;die mit der dort praktizierten 
              kollektiven Wissensorganisation beschrieben. Dahinter steht das 
              Ziel, Autorit&auml;tsstrukturen aufzuheben und Wissen in radikaler 
              Weise zu &ouml;ffnen. Diese Idee muss kritisch hinterfragt werden. 
              Wie &#8222;offen&#8220; muss bzw. kann gesellschaftliche Wissensverwaltung 
              sein? Die Kritiker des Projekts bestehen auf einem Expertenwesen, 
              die Bef&uuml;rworter glauben an das Potential der Vielen. Letztlich 
              geht es &#8211; so die These dieses Aufsatzes &#8211; dabei weniger 
              um das Wissen selbst als um das kritische Hinterfragen von dessen 
              Organisation und Bereitstellung.</span></span></p>

            <h3>2. Das Wikipedia-Prinzip</h3>
            
            <p> <span class="text">Die Online-Enzyklop&auml;die Wikipedia steht 
              im Kontext eines neuen, weiteren Entwicklungsschritts in der Nutzung 
              des Internets. &#8222;Social Software&#8220; bzw. &#8222;Web 2.0&#8220; 
              sind die inzwischen &auml;u&szlig;erst inflation&auml;r verwendeten 
              Schlagw&ouml;rter, um das Ph&auml;nomen zu beschreiben. Aus dem 
              bisher auch im Internet funktionierenden analogen Prinzip von Sendern 
              (Webseitenangebote) und Empf&auml;ngern (Lesern) wurde das dialoge 
              Prinzip der gemeinschaftlichen Interaktion. Dank neuer Technologien 
              ist es inzwischen m&ouml;glich, dass Nutzer selbst die Inhalte der 
              Seiten gestaltet. Sei es bei YouTube (</span><a href="http://www.youtube.com" target="_blank" class="back">www.youtube.com</a><span class="text">) 
              mit eigenen Videos, bei MySpace (</span><a href="http://www.myspace.com" target="_blank" class="back">www.myspace.com</a><span class="text">) 
              f&uuml;r die eigene Selbstdarstellung oder bei Xing (</span><a href="http://www.xing.com" target="_blank" class="back">www.xing.com</a><span class="text">) 
              f&uuml;r Gesch&auml;ftskontakte: Die Inhalte werden ausschlie&szlig;lich 
              von den Nutzern generiert. Der Betreiber der Webseite stellt lediglich 
              den Server und intuitiv zu benutzende Funktionalit&auml;ten in passendem 
              Design zur Verf&uuml;gung. Dort entstehen &#8222;Communities&#8220;, 
              die ihre eigenen Gesetzlichkeiten entwickeln, &#8222;Netiquetten&#8220;, 
              also Verhaltenrichtlinien, aufstellen, an die sich die Nutzer zu 
              halten haben, und die Streitigkeiten virtuell in aller &Ouml;ffentlichkeit 
              aushandeln. Bei vielen Plattformen herrschen demokratische Grundstrukturen: 
              Die internen Normen werden best&auml;ndig durch alle verhandelt 
              und weiterentwickelt.[<a name="f13b" id="f13b"></a></span><a href="#f13" class="back">Fn13</a><span class="text">]</p> 
              <p>Die Enzyklop&auml;die Wikipedia, 2001 ins Leben 
              gerufen, realisiert dieses demokratische Prinzip auf exemplarische 
              Weise<span>[<a name="f14b" id="f14b"></a></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span>]</span></span><span class="text">: 
              Weder sind die Inhalte, die Gliederung, die L&auml;nge oder die 
              Anzahl der Beitr&auml;ge noch die Beitragenden festgelegt. Jeder 
              kann einen neuen Eintrag anlegen, Bestehendes &auml;ndern, sich 
              an den Diskussionen der Inhalte beteiligen, den Beleg fragw&uuml;rdiger 
              Details anmahnen oder die L&ouml;schung eines Artikels beantragen. 
              Dies geschieht alles direkt &uuml;ber Funktionen auf der Webseite, 
              ein Internetanschluss ist die einzige Voraussetzung. Es gibt keinen 
              Moderator, der vor der Ver&ouml;ffentlichung die Eintr&auml;ge auf 
              ihre Richtigkeit &uuml;berpr&uuml;ft oder &Auml;nderungen ablehnen 
              k&ouml;nnte. </span></p>
            <p><span class="text">Das Nupedia genannte Vorg&auml;ngerprojekt, 
              der Wikipedia-Gr&uuml;nder Jimmy Wales und Larry Sanger war noch 
              anders organisiert. <span>[<a name="f15b" id="f15b"></a></span></span><a href="#f15" class="back">Fn15</a><span class="text"><span>]</span> 
              Zwar durfte jeder Artikel vorschlagen. Diese mussten aber vor der 
              Ver&ouml;ffentlichung von Experten begutachtet werden. Nupedia war 
              wenig erfolgreich, da das Gutachter-Verfahren zu lange dauerte. 
              Nach einem Jahr fand man dort gerade 20 Artikel. Mit dem Einsatz 
              von Wiki-Software erlaubte man das direkte Einstellen und Editieren 
              von Texten. Man gliederte diesen Teil von Nupedia aus und gr&uuml;ndete 
              Wikipedia. Dank der neuen Software und dem Verzicht auf jegliche 
              Kontrolle der Inhalte von Seiten der Betreiber wurde Wikipedia schnell 
              zum Erfolg: Nach einem Jahr konnte man bereits 20.000 Artikel verzeichnen, 
              bis heute sind es 2,5 Millionen. Artikel in der englischsprachigen 
              Wikipedia und 850.000 in der zweitumfangreichsten, deutschsprachigen 
              Ausgabe.<span>[<a name="f16b" id="f16b"></a></span></span><a href="#f16" class="back">Fn16</a><span class="text"><span>]</span></span><span class="text"> 
              Zum Vergleich: Die aktuelle Brockhaus-Ausgabe hat 300 000 Stichw&ouml;rter.</span><span>[<a name="f17b" id="f17b"></a></span><a href="#f17" class="back">Fn17</a><span>]</span><span class="text"></span><span class="text"> 
              Dazu handelt es sich um ein wirklich internationales Unterfangen: 
              Wikimedia, der Verein, der die Serverstrukturen f&uuml;r Wikipedia 
              bereitstellt, Fundraising f&uuml;r das Projekt betreibt und eine 
              entsprechende &Ouml;ffentlichkeitsarbeit leistet, listete im Dezember 
              2008 264 unterschiedliche Sprachprojekte auf. <span>[<a name="f18b" id="f18b"></a></span></span><a href="#f18" class="back">Fn18</a><span class="text"><span>]</span> 
              </span></p>
            <p class="text">Einige im Laufe der Zeit entwickelte Grundprinzipien 
              sollen einen qualitativen Mindeststandard garantieren. Wichtig ist 
              vor allem der neutrale Standpunkt, der gegen&uuml;ber dem Thema 
              eingenommen werden muss. Ist dieser aufgrund widerstreitender Forschungsstandpunkte 
              nicht zu finden, m&uuml;ssen die verschiedenen Ans&auml;tze so neutral 
              wie m&ouml;glich dargelegt werden. Des Weiteren m&uuml;ssen alle 
              Angaben belegbar sein &#8211; wenngleich dieser Beleg nicht im Artikel, 
              sondern lediglich auf Nachfragen erbracht werden muss. Dies liegt 
              auch an der &Uuml;bereinkunft, keine neuen, nicht-etablierten Forschungsans&auml;tze 
              in der Wikipedia zu kommunizieren. Genauso wie in einer herk&ouml;mmlichen 
              Enzyklop&auml;die soll lediglich der allgemein anerkannte Stand 
              des Wissens wiedergegeben werden. Grunds&auml;tzlich sind die Autoren 
              gehalten, so allgemeinverst&auml;ndlich wie m&ouml;glich zu schreiben. 
              So gibt es Mitglieder (&#8222;Wikipedianer&#8220;), die sich allein 
              der Verbesserung des Stils verschrieben haben.</p>
            <p class="text">Schlechte bzw. inhaltsleere Artikel k&ouml;nnen in 
              einem zweistufigen Verfahren der L&ouml;schung zum Opfer fallen. 
              Gleichzeitig k&ouml;nnen Artikel, die besonders herausragen, durch 
              Abstimmung zu &#8222;lesenswerten&#8220; oder gar &#8222;exzellenten&#8220; 
              Artikel ernannt werden. Au&szlig;erdem gibt es Redakteure, die sich 
              offiziell f&uuml;r bestimmte Themen verantwortlich f&uuml;hlen und 
              Artikel aus diesem Bereich im Auge behalten.</p>
            <p class="text">So anarchisch das Wikipedia-Prinzip an sich ist, so 
              verst&auml;ndlich ist, dass die konkrete Artikelproduktion nicht 
              v&ouml;llig chaotisch abl&auml;uft. Die Wikipedia-Gemeinschaft hat 
              sich inzwischen selbst feste Strukturen gegeben, die zur Herausbildung 
              von Netzwerken und einem Aktivenwesen f&uuml;hrten. Es wurden organisatorische 
              Einheiten und Gremien gebildet, die grundlegende Entscheidungen 
              treffen. Portale, f&uuml;r die einschl&auml;gige Spezialisten verantwortlich 
              zeichnen, b&uuml;ndeln Fachfragen und koordinieren die gemeinsame 
              Arbeit. Administratoren sorgen von technischer Seite durch Sperrungen 
              und L&ouml;schungen daf&uuml;r, dass kein Wildwuchs entsteht.</p>
            <p><span class="text">Wie nicht anders zu erwarten, f&uuml;hrt das 
              demokratische Prinzip, das jedem erlaubt, selbst einen Artikel einzubringen, 
              weiterzubearbeiten und zu ver&auml;ndern, in der Realit&auml;t oft 
              zu Konflikten. Zu allererst muss ein Autor ertragen k&ouml;nnen, 
              dass seine wohlgesetzten Worte in k&uuml;rzester Zeit vom n&auml;chsten 
              Bearbeiter vollkommen ver&auml;ndert, wenn nicht sogar gestrichen 
              werden. Man sollte die &#8222;&Auml;nderungswut&#8220; der Wikipedianer 
              nicht untersch&auml;tzen: Momentan wird in der deutschsprachigen 
              Wikipedia ein Artikel durchschnittlich 23 Mal bearbeitet.</span> 
              <span class="text">[<a name="f19b" id="f19b"></a></span><a href="#f19" class="back">Fn19</a><span class="text">] 
              Dabei handelt es sich oft nur um marginale Korrekturen, wie Rechtschreibverbesserungen 
              oder Anpassungen des Stils. Es k&ouml;nnen aber auch komplette &Uuml;berarbeitungen 
              vorkommen. Eine Versionenkontrolle erm&ouml;glicht zwar, &auml;ltere 
              Fassungen des Textes wiederherzustellen. Das ist jedoch nur von 
              Erfolg gekr&ouml;nt, wenn man die Mitschreiber davon &uuml;berzeugen 
              kann, dass die urspr&uuml;ngliche Version die bessere war. F&uuml;r 
              solche F&auml;lle gibt es eine Diskussionsseite, die jedem Artikel 
              beigegeben ist. Auf dieser kann jeder Wikipedianer den Artikel kommentieren, 
              fehlende Belege einfordern, stilistische Kritik anbringen, seine 
              letzten &Auml;nderungen genauer erl&auml;utern oder mehr Inhalt 
              anmahnen. Gelingt es nicht, &uuml;ber die Diskussionsseite einen 
              Konflikt zu beheben, droht ein &#8222;Edit War&#8220;: ein Krieg 
              um die Versionen. Dann k&ouml;nnen die streitenden Parteien einen 
              Vermittlungsausschuss anrufen. Im Extremfall werden Artikel f&uuml;r 
              den unmittelbaren Zugriff gesperrt, &Auml;nderungsw&uuml;nsche m&uuml;ssen 
              dann immer erst ausdiskutiert werden, bevor sie &uuml;bernommen 
              werden.</span></p>
            <h4>Neues Wissen durch Offene Inhalte &#8211; 
              Das Ideal&#8230;</h4>
            <p> Das Ideal von Wikipedia 
              l&auml;sst sich wie folgt beschreiben: Jeder, der einen Begriff 
              f&uuml;r beschreibungsw&uuml;rdig h&auml;lt, kann einen neuen Eintrag 
              generieren und l&auml;dt damit alle ein, daran mitzuschreiben. Dadurch, 
              dass mehrere Autoren gleichzeitig an einem Artikel schreiben k&ouml;nnen, 
              wird unterschiedliches Wissen eingearbeitet und miteinander abgeglichen. 
              Alle Informationen werden in das System eingespeist und stehen allen 
              zur Verf&uuml;gung. Aufgrund der Tatsache, dass so viele Kenner 
              der Materie wie m&ouml;glich mitschreiben, kommt die gr&ouml;&szlig;tm&ouml;gliche 
              Anzahl von Informationen zusammen. Ein Sachverhalt kann in seiner 
              ganzen F&uuml;lle dargestellt werden und spiegelt nicht mehr nur 
              das subjektive Wissen eines Einzelnen wieder. Durch den unendlichen 
              iterativen Prozess wird im Idealfall eine Weltbeschreibung geleistet, 
              die kein Herrschaftswissen mehr kennt. Wikipedia ist mit diesem 
              Ideal Teil einer gr&ouml;&szlig;eren Bewegung, die sich vor &uuml;ber 
              drei&szlig;ig Jahren etabliert hat und die daran glaubt, dass nicht 
              ein abgeschlossenes, von wenigen kontrolliertes System, sondern 
              die kollektive Aktivit&auml;t Vieler neues und allgemein nutzbares 
              Wissen erzeugt: der Open Source-Bewegung. Es lohnt sich, die Beweggr&uuml;nde, 
              die Implikationen und die Weiterentwicklungen dieser Bewegung ein 
              wenig n&auml;her zu betrachten, um besser zu verstehen, worin die 
              Hoffnungen der Wikipedianer begr&uuml;ndet sind.</span></p>
            <p><span class="text">Ausgangpunkt der Open Source- bzw. Freien-Software-Bewegung 
              war urspr&uuml;nglich, ein konkurrenzf&auml;higes und besseres Betriebssystem 
              als Alternative zu den Produkten kommerzieller Anbietern (allen 
              voran Microsoft) zu programmieren. Statt dass der Quellcode von 
              ein paar wenigen Programmierern unter Ausschluss der &Ouml;ffentlichkeit 
              geschrieben und fortentwickelt wird, sollte Software in offener 
              und gemeinschaftlicher Weise entstehen.<span>[<a name="f20b" id="f20b"></a></span></span><a href="#f20" class="back">Fn20</a><span class="text"><span>]</span></span></p>
            <p><span class="text">Der Code, strukturell modular aufgebaut, ist 
              f&uuml;r jeden einsehbar. Einzelne f&uuml;hlen sich f&uuml;r spezielle 
              Module zust&auml;ndig und garantieren auch deren Interoperabilit&auml;t. 
              Fehler oder Verbesserungsvorschl&auml;ge werden an ein gemeinschaftliches 
              Forum berichtet und von anderen aufgegriffen. Weiterentwicklungen 
              werden zusammen konzipiert und umgesetzt. Es galt und gilt: &#8222;Given 
              enough eyballs, all bugs are shallow&#8220;<span>[<a name="f21b" id="f21b"></a></span></span><a href="#f21" class="back">Fn21</a><span class="text"><span>]</span> 
              &#8211; Qualit&auml;ts- und Fehlerkontrolle werden durch viele Tester 
              und Entwickler leichter. Dass dieses Prinzip gut funktioniert, ist 
              hinl&auml;nglich bekannt. Viele Softwareprodukte sind durch dieses 
              Produktionssystem entstanden, beispielsweise das Betriebssystem 
              Linux, das Textverarbeitungssystem LaTeX oder der Browser Firefox. 
              Die Entstehungszusammenh&auml;nge sind immer dieselben: die Software 
              wird durch Kollaboration zwischen vielen Programmierern entwickelt, 
              die freiwillig, ohne (zuerst einmal) kommerzielle Interessen, ihre 
              Programmierleistung den anderen zur Verf&uuml;gung stellen.</span><span>[<a name="f22b" id="f22b"></a></span><a href="#f22" class="back">Fn22</a><span>]</span><span class="text"> 
              Trotz des an sich altruistischen Entstehungszusammenhangs haben 
              sich inzwischen in diesem Feld durchaus tragf&auml;hige Gesch&auml;ftsideen 
              etabliert, die vor allem Extra-Services wie Support oder Anpassungen 
              an Unternehmensanforderungen beinhalten.</span></p>
            <p><span class="text">Das Urheberrecht erlaubt nicht ohne weiteres 
              die hier geschilderten kollaborativen Arbeitsprinzipien. Es sch&uuml;tzt 
              n&auml;mlich das geschaffene Werk vor ungefragtem Kopieren, Nutzen 
              und Weiterentwickeln. Um also <em>Open Source</em>-Software &uuml;berhaupt 
              zu erm&ouml;glichen, musste ein spezielles Lizenzsystem entwickelt 
              werden, das dem Urheber erlaubt, pauschal anderen die Weiternutzung 
              und -bearbeitung zu gew&auml;hren. Richard Stallman, der 1984 das 
              Massachusetts Institute of Technology verlie&szlig;, um sich dem 
              freien Programmieren widmen zu k&ouml;nnen, entwickelt in den 1980er 
              Jahren die Software-Lizenz GNU General Public Licence (GPL), die 
              bis heute eingesetzt wird.<span>[<a name="f23b" id="f23b"></a></span></span><a href="#f23" class="back">Fn23</a><span class="text"><span>] 
              </span></span></p>
            <p><span class="text">Gerade die rechtliche Seite und die positiven 
              Erfahrungen aus der gemeinschaftlichen Produktion von Software haben 
              einige Akteure dazu inspiriert, das Open Source-Prinzip auf andere 
              Bereiche auszuweiten. Einer der wichtigsten Vordenker, Lawrence 
              Lessig, pl&auml;diert f&uuml;r eine neue &#8222;Freie Kultur&#8220;, 
              die das Urheberrecht umkehren soll, um freien Austausch und freie 
              Wissensproduktion zu erm&ouml;glichen.<span>[<a name="f24b" id="f24b"></a></span></span><a href="#f24" class="back">Fn24</a><span class="text"><span>]</span> 
              Sein Argument lautet, dass Innovation schon immer bedeutet hat, 
              bestehendes geistiges Eigentum zu &uuml;bernehmen und weiterzuentwickeln. 
              Der jahrhundertealte, urspr&uuml;ngliche Sinn des &#8222;Copy-Rights&#8220;, 
              Drucker vor illegalen Kopierern zu sch&uuml;tzen, funktioniere dagegen 
              angesichts der neuen digitalen M&ouml;glichkeiten per se nicht mehr. 
              Lessig ist darum der &Uuml;berzeugung, dass es gerade aus &ouml;konomischen 
              Gr&uuml;nden wichtig sei, das Copyright zu einem &#8222;Copyleft&#8220; 
              zu machen: nur noch bestimmte Rechte sollten beim Urheber bzw. Copyright-Besitzer 
              verbleiben. Wichtig sei nach wie vor im Sinne des Pers&ouml;nlichkeitsrechts 
              als Urheber des Werks anerkannt zu werden. Gleichzeitig soll aber 
              den anderen eine erweitere Nutzung an dem Geschaffenen erm&ouml;glicht 
              werden.</span><span>[<a name="f25b" id="f25b"></a></span><a href="#f25" class="back">Fn25</a><span>]</span><span class="text"> 
              Yochai Benkler, ebenfalls ein Verfechter der Liberalisierung des 
              Copyrights, erwartet dadurch einen gesellschaftlichen Wohlstand 
              durch elektronische Netzwerke.</span></p>
            <blockquote> 
              <p> <span class="zitat">&#8222;In the networked information economy, 
                the physical capital required for production is broadly distributed 
                throughout society. Personal computers and network connections 
                are ubiquitous. This does not mean that they cannot be used for 
                markets, or that individuals cease to seek market opportunities. 
                It does mean, however, that whenever someone, somewhere, among 
                the billion connected human beings, and ultimately among all those 
                who will be connected, wants to make something that requires human 
                creativity, a computer, and a network connection, he or she can 
                do so alone, or in cooperation with others. [&#8230;] The result 
                is that a good deal more that human beings value can now be done 
                by individuals, who interact with each other socially, as human 
                beings and as social beings, rather than as market actors through 
                the price system.&#8221;</span><span>[<a name="f26b" id="f26b"></a></span><a href="#f26" class="back">Fn26</a><span>]</span><span class="text"> 
                </span></p>
            </blockquote>
            <p><span class="text">Tats&auml;chlich wird die Idee besonders von 
              Kreativen im Musikbereich sehr begr&uuml;&szlig;t. Der Traum, &uuml;ber 
              die eigene Internetseite von Talentsuchern entdeckt zu werden, wird 
              zwar zumeist entt&auml;uscht. Aber die Szene profitiert davon, dass 
              die Verbreitung und Weiterverwendung von Werken im Internet durch 
              diese Lizenzen einfacher geworden ist.<span>[<a name="f27b" id="f27b"></a></span></span><a href="#f27" class="back">Fn27</a><span class="text"><span>]</span> 
              Gerade die Popularit&auml;t der gro&szlig;en, interaktiven Webseiten 
              wie der Bilddatenbank Flickr.com liegt in der Nutzung von solchen 
              Lizenzen begr&uuml;ndet. Und auch die Wissenschaftswelt &uuml;bernimmt 
              inzwischen teilweise Lessigs &Uuml;berlegungen. Seit Ende der 1990er 
              Jahre hat sich dort eine Bewegung etabliert, die den freien Zugang 
              zu Wissen fordert (Open Access). Hintergrund dieser Forderung ist, 
              wie bekannt sein d&uuml;rfte, eine zunehmende Verteuerung der Versorgung 
              mit wissenschaftlicher Fachinformation bei gleichzeitig neuen und 
              billigeren Ver&ouml;ffentlichungswegen &uuml;ber das Internet. Ausgangspunkt 
              ist die &Uuml;berlegung, dass es nicht im gesellschaftlichen Interesse 
              sein kann, Ergebnisse von durch die &ouml;ffentliche Hand finanzierter 
              Forschungen in Form von Zeitschriften &uuml;ber die Bibliotheken 
              von derselben &ouml;ffentlichen Hand kaufen zu m&uuml;ssen.</span><span>[<a name="f28b" id="f28b"></a></span><a href="#f28" class="back">Fn28</a><span>]</span><span class="text"> 
              Im Vordergrund steht also die freie Verf&uuml;gbarkeit von Information. 
              Auch die Online-Enzyklop&auml;die Wikipedia hat sich der Idee der 
              freien Verbreitung von Wissen verschrieben.</span><span>[<a name="f29b" id="f29b"></a></span><a href="#f29" class="back">Fn29</a><span>]</span><span class="text"> 
              Folgerichtig sind die Inhalte unter eine &#8222;GNU Free Documentation 
              Licence&#8220; gestellt. Damit wird zum einen erst erm&ouml;glicht, 
              dass die Inhalte weiterbearbeitet werden k&ouml;nnen. Zum anderen 
              erlaubt die Lizenz anderen, die Inhalte von Wikipedia, mit Nennung 
              der Quelle, zu spiegeln.</span></p>
            <h3>3. &#8230; und 
              seine Kritiker</h3>

              <p>Doch so hehr das Ideal auch sein mag, die Realit&auml;t zeigt, dass 
              die Vision von der freien Produktion und dem freien Zugang zu Wissen 
              bei der Realisierung Probleme aufwirft. Problematisch ist vor allem 
              die &Uuml;bertragung der Arbeitsweisen der Open-Source-Bewegung 
              auf breitere Bereiche der Wissensproduktion. Wie Paul Duguid ausf&uuml;hrt, 
              lassen sich nicht alle Prinzipien der kollaborativen Entwicklung 
              ohne weiteres auf die Text- oder Kunstproduktion abbilden.[<a name="f30b" id="f30b"></a></span><a href="#f30" class="back">Fn30</a><span class="text">] 
              Der modulare Aufbau der Software, der abgeschlossene Entwicklungspakete 
              erlaubt, und die Tatsache, dass schlechter Quellcode dazu f&uuml;hrt, 
              dass ein Programm entweder gar nicht funktioniert oder zumindest 
              Fehler produziert, stellt ein wirkungsvolles Qualit&auml;tssicherungssystem 
              dar. Bei Texten, wie sie in der Wikipedia geschrieben werden, gibt 
              es kein &Auml;quivalent. Weder st&uuml;rzt bei Fehlern das Programm 
              ab, noch kann man sicher sein, dass es jemanden gibt, der ungew&uuml;nschte 
              Nebeneffekte an einen Programmierer meldet. Man kann nur hoffen, 
              dass durch die Masse der Wikipedianer Fehler entdeckt werden. Garantieren 
              kann man es nicht. Und tats&auml;chlich findet sich in der Enzyklop&auml;die 
              nicht nur &#8222;reines Wissen&#8220;, sondern auch viel Nutzloses 
              und Falsches, wie die Liste der aktuellen L&ouml;schkandidaten regelm&auml;&szlig;ig 
              belegt.[<a name="f31b" id="f31b"></a></span><a href="#f31" class="back">Fn31</a><span class="text">] 
              <em>Edit Wars</em> sorgen daf&uuml;r, dass heute das eine und morgen 
              das andere unter einem Schlagwort zu finden ist. Kritiker des Projekts 
              sehen den Grund daf&uuml;r vor allem in der &#8222;Offenheit&#8220; 
              des Systems.[</span><span class="textrot"><span><a name="f32b" id="f32b"></a></span></span><a href="#f32" class="back">Fn32</a><span class="textrot"></span><span class="text"><a href="#f31" class="back"></a>] 
              Aufgrund der Tatsache, dass jeder daran mitschreiben kann, keine 
              vorgegebene Systematik besteht und keine Garantie auf Best&auml;ndigkeit 
              der Inhalte gegeben wird, werde eine nutzlose Ansammlung an Informationen 
              generiert, auf die man sich in keinem Fall verlassen kann. Dasselbe 
              gelte f&uuml;r die Referenzierung. Querverweise seien oftmals unsystematisch 
              und tr&uuml;gen nicht zum besseren Verst&auml;ndnis des Artikels 
              bei. Das Vertrauen darauf, dass es immer jemanden gibt, der solche 
              Fehler findet und behebt, w&uuml;rde entt&auml;uscht. Der grunds&auml;tzliche 
              Verzicht auf Belege (von einigen Literaturangaben am Ende des Eintrags 
              abgesehen) mache eine &Uuml;berpr&uuml;fung des Geschriebenen unm&ouml;glich. 
              Larry Sanger, der Mitbegr&uuml;nder der Wikipedia, verlie&szlig; 
              aufgrund dieser Schw&auml;chen das Projekt nach einem Jahr. Aus 
              seiner Sicht ist ein Nachschlagewerk, das keine Garantie f&uuml;r 
              seine Inhalte geben kann, ein nutzloses Unterfangen. Er hat inzwischen 
              ein neues Projekt aus der Taufe gehoben, das an die Funktionsweise 
              von Nupedia anschlie&szlig;t: Citizendium (</span><a href="http://en.citizendium.org" target="_blank" class="back">http://en.citizendium.org</a><span class="text">). 
              Hier werden die Artikel von Experten &uuml;berpr&uuml;ft. Nutzer 
              m&uuml;ssen ihren richtigen Namen verwenden.</span><span>[<a name="f33b" id="f33b"></a></span><a href="#f33" class="back">Fn33</a><span>]</span><span class="text"> 
              </span></p>
            <p><span class="text">Vorgaben in der Wikipedia, wie den neutralen 
              Standpunkt, die Verifizierbarkeit des Geschriebenen, die Versionenkontrolle 
              und die Auswahl von exzellenten Artikeln, sind Versuche, auf dieses 
              Unbehagen zu reagieren. Jedoch liegt es in der Natur des Projekts, 
              dass sich die Kritiker kaum g&auml;nzlich &uuml;berzeugen lassen. 
              Denn welche Verfahren man auch immer w&auml;hlt, niemand kann garantieren, 
              dass der m&uuml;hsam ausgehandelte Beitrag, den eine Gruppe vielleicht 
              sogar f&uuml;r besonders empfehlenswert befunden hat, innerhalb 
              von Sekunden durch wohlmeinende Unwissende oder gar b&ouml;swillig 
              Gesinnte zu einem vollkommen verst&uuml;mmelten, sachlich unrichtigen 
              Text wird. Gerade der so genannte Vandalismus, also das mutwillige 
              Zerst&ouml;ren von Artikeln, stellt ein gro&szlig;es Problem bei 
              Wikipedia dar.<span>[<a name="f34b" id="f34b"></a></span></span><a href="#f34" class="back">Fn34</a><span class="text"><span>]</span> 
              Daneben gibt es immer wieder F&auml;lle willentlicher Manipulation 
              von Artikeln aus Gr&uuml;nden der Eigenwerbung.</span><span>[<a name="f35b" id="f35b"></a></span><a href="#f35" class="back">Fn35</a><span>]</span><span class="text"> 
              Nichts unterstreicht die gesellschaftliche Bedeutung der Wikipedia 
              st&auml;rker, als das gezielte Bem&uuml;hen von Prominenten und 
              Firmen das allgemeine Meinungsbild &uuml;ber dieses Medium beeinflussen 
              zu wollen. Damit wird die Demokratie, so Kritiker, zu einer Ochlokratie, 
              die das Schlechteste der Massen auf sich vereinigt. Die Faktizit&auml;t 
              des enzyklop&auml;dischen Wissens ist ihrer Ansicht nach in Gefahr. 
              Um dieser Kritik zu begegnen, wurde neben einer Verfeinerung der 
              Qualit&auml;tssicherungsverfahren und dem aktiven Anwerben von Wissenschaftlern 
              inzwischen die Einf&uuml;hrung von gesichteten Versionen beschlossen.</span><span>[<a name="f36b" id="f36b"></a></span><a href="#f36" class="back">Fn36</a><span>]</span><span class="text"> 
              Damit soll dem Leser erm&ouml;glicht werden, auch eine von allem 
              Vandalismus befreite Fassung ausw&auml;hlen zu k&ouml;nnen, die 
              dann allerdings nicht unbedingt den aktuellen Wissensstand widerspiegelt. 
              Ob dieses Vorhaben erfolgreicher sein wird, wie z.B. die geplante 
              und nicht realisierte Buchausgabe der Wikipedia, bleibt bisher offen.</span><span>[<a name="f37b" id="f37b"></a></span><a href="#f37" class="back">Fn37</a><span>]</span><span class="text"> 
              </span></p>
            <h3>4. Wer darf 
              &uuml;ber Wissen entscheiden?</h3>
            <p><span class="text"> Verfechter von freien Inhalten vertreten die 
              Meinung, dass das Wikipedia-Prinzip nur eine logische Konsequenz 
              der neuen technischen M&ouml;glichkeiten sei. Dank der Internet-Technologie 
              lie&szlig;en sich gesellschaftliche Entscheidungsprozesse wesentlich 
              demokratischer gestalten. Dies habe auch Auswirkungen auf die Wissensproduktion.<span>[<a name="f38b" id="f38b"></a></span></span><a href="#f38" class="back">Fn38</a><span class="text"><span>]</span> 
              Die Gegner wiederum sehen dagegen in der fehlenden Beglaubigungsinstanz 
              und der Offenheit der Inhalte eine un&uuml;berwindbare strukturelle 
              Schw&auml;che, die vor allem in einem gr&ouml;&szlig;eren Ma&szlig; 
              an Nichtwissen ende.</span><span>[<a name="f39b" id="f39b"></a></span><a href="#f39" class="back">Fn39</a><span>]</span><span class="text"> 
              Studierenden in Seminaren wird beispielsweise das Zitieren aus der 
              Wikipedia untersagt, da sie keine seri&ouml;se Quelle sei. Dem l&auml;sst 
              sich entgegnen, dass man &uuml;blicherweise auch nicht den Brockhaus 
              in einer wissenschaftlichen Arbeit zitiert, da hier wie dort eine 
              zu allgemeine und undifferenzierte Auseinandersetzung mit dem Thema 
              stattfindet. Schon allein darum ist nat&uuml;rlich das Zitieren 
              aus der Wikipedia ebenso abzulehnen.</span><span>[<a name="f40b" id="f40b"></a></span><a href="#f40" class="back">Fn40</a><span>]</span><span class="text"> 
              Gleichzeitig, so aber weiter das Argument der Kritiker, ist dazu 
              noch der Entstehungszusammenhang der Inhalte in Wikipedia zu &#8222;unwissenschaftlich&#8220;. 
              Als wissenschaftliche Quelle eigne sie sich daher auf keinen Fall. 
              Dieses Argument, wie auch die faktische Bedeutung der Wikipedia 
              problematisiert jedoch hinsichtlich der Auswahl und Pr&auml;sentation 
              von Wissen auf tiefer gehende Weise das traditionelle Wissenssystem. 
              In den Fokus r&uuml;cken die &#8222;Wissensexperten&#8220; bzw. 
              ihr Stellenwert in der Gesellschaft und f&uuml;r die Ordnung von 
              Wissen.</span></p>
            <p><span class="text">Michel Foucault hat durch seine Arbeiten zur 
              Diskursgeschichte gezeigt, dass es nicht nur bedeutungsvoll ist, 
              was in welchem Kontext als wissenswert befunden wird, sondern auch 
              wer am Wissensdiskurs teilnimmt und wie dieser organisiert ist.<span>[<a name="f41b" id="f41b"></a></span></span><a href="#f41" class="back">Fn41</a><span class="text"><span>]</span> 
              Gerade die Erstellung einer Enzyklop&auml;die belegt dies. Wie bereits 
              zu Beginn des Aufsatzes ausgef&uuml;hrt, greifen hier die etablierten 
              Strukturen des Wissenssystems besonders gut: Traditionell hat jeder 
              Herausgeber die verantwortungsvolle und damit auch selektive Aufgabe 
              zu entscheiden, welches Wissen zu dokumentieren und zu archivieren 
              sei.</span><span>[<a name="f42b" id="f42b"></a></span><a href="#f42" class="back">Fn42</a><span>]</span><span class="text"> 
              Die Herausgeber gelten als Experten und sind damit im Sinne von 
              Berger/Luckmann &#8222;Sachwalter&#8220; des Wissens, denen die 
              Gesellschaft vertraut.</span><span>[<a name="f43b" id="f43b"></a></span><a href="#f43" class="back">Fn43</a><span>]</span><span class="text"> 
              Damit repr&auml;sentieren sie das System und gestalten es zugleich.</span><span>[<a name="f44b" id="f44b"></a></span><a href="#f44" class="back">Fn44</a><span>]</span><span class="text"> 
              Die Sachwalter stehen in einem Wissenschaftssystem, oder nach Pierre 
              Bourdieu wissenschaftlichem &#8222;Feld&#8220;, das gepr&auml;gt 
              ist von einem &#8222;wissenschaftliche[n] Interesse, ein[em] Interesse, 
              das im Verh&auml;ltnis zu den herk&ouml;mmlichen Interessen des 
              Alltags (und insbesondere denen des &ouml;konomischen Feldes) als 
              uneigenn&uuml;tzig, unentgeltlich erscheint.&#8220;</span><span>[<a name="f45b" id="f45b"></a></span><a href="#f45" class="back">Fn45</a><span>]</span><span class="text"> 
              Trotz der &#8222;Uneigenn&uuml;tzigkeit&#8220; gibt es aber auch 
              im wissenschaftlichen Feld Machtstrukturen, die ihre eigenen Gesetze 
              besitzen. Bourdieu identifiziert zwei verschiedene: eine politische, 
              quasi institutionalisierte, und eine spezifische, auf pers&ouml;nlicher 
              Ebene und &uuml;ber Anerkennung funktionierende Struktur.</span><span>[<a name="f46b" id="f46b"></a></span><a href="#f46" class="back">Fn46</a><span>]</span><span class="text"> 
              Wikipedia, dies ist die These des vorliegenden Aufsatzes, unterl&auml;uft 
              beide Ebenen und sorgt dadurch f&uuml;r Abwehrhaltung bei den dem 
              wissenschaftlichen Feld Zugeh&ouml;rigen. Oder um es mit Larry Sanger 
              zu sagen: &#8222;[A]s a community, Wikipedia lacks the habit or 
              tradition of respect for expertise.&#8221;</span><span>[<a name="f47b" id="f47b"></a></span><a href="#f47" class="back">Fn47</a><span>]</span><span class="text"> 
              Wie ist das zu verstehen? Von &#8222;politischer&#8220; Seite stellt 
              die Online-Enzyklop&auml;die die Trennung zwischen Experten und 
              Laien, zwischen Angeh&ouml;rigen des wissenschaftlichen Feldes und 
              den Au&szlig;enstehenden, in Frage. Tats&auml;chlich stammen viele 
              gute Artikel von Autoren, die gerade nicht das traditionelle Wissenschaftssystem 
              repr&auml;sentieren. Dies zeigt, dass man ganz offensichtlich auch 
              zum Spezialisten werden kann, ohne aus einer anerkannten Institution 
              des Wissens (z.B. Universit&auml;t) zu kommen. Zugleich entmachtet 
              das diejenigen, die beispielsweise durch eine Professur einen allgemein 
              anerkannten Platz innerhalb des wissenschaftlichen Feldes erlangt 
              haben. Dies hat Folgen f&uuml;r die pers&ouml;nlichen Abh&auml;ngigkeiten. 
              Ein Wissenschaftler erreicht seine Position gew&ouml;hnlich, indem 
              er als Person ausreichend &#8222;symbolisches Kapital&#8220; (im 
              Bourdieuschen Sinne) durch mit seinem Namen verkn&uuml;pfte Publikationen 
              angeh&auml;uft hat. Der berufliche Erfolg ist zwingend an diese 
              Verbindung von Gesagtem und Namen gebunden. Je mehr symbolisches 
              Kapital jemand angesammelt hat, umso mehr weist er sich als Experte 
              aus und umso bedeutungsvoller sind seine Aussagen zu einem Thema. 
              Seine pers&ouml;nliche Macht steigt.</span></p>
            <p class="text">Wikipedia dagegen entpersonalisiert das Geschriebene. 
              Der Leser sieht sich mit einem quasi-anonymen Autorenkollektiv konfrontiert: 
              selbst wenn sich &uuml;ber eine Versionenkontrolle die Beitr&auml;ge 
              der einzelnen Autoren ermitteln lassen, finden sich dort zumeist 
              nur spezielle Netzidentit&auml;ten oder nur IP-Adressen. Das und 
              die Forderung nach einem &#8222;neutralen Standpunkt&#8220; &#8211; 
              so problematisch das Konzept an sich ist &#8211; sollen gerade gew&auml;hrleisten, 
              dass kein Name unausl&ouml;schlich mit einem Begriff verbunden werden 
              kann. Der Eintrag muss ohne einen Urheber auskommen, die Aussagen 
              f&uuml;r sich stehen. Diese steht im Widerspruch zur traditionellen 
              wissenschaftlichen Praxis.</p>
            <p><span class="text">Umgekehrt bedarf das traditionelle Wissenschaftssystem 
              aber auch der Namen, um Aussagen in einen Ordnungszusammenhang zu 
              stellen. Das System ist darauf angewiesen, jede Aussage mit einer 
              Person verbinden zu k&ouml;nnen, um sie nach Schulen, Denkrichtungen 
              und Theorien kategorisieren zu k&ouml;nnen.<span>[<a name="f48b" id="f48b"></a></span></span><a href="#f48" class="back">Fn48</a><span class="text"><span>]</span> 
              Bzw. mit Bourdieu: um ihre Position innerhalb des wissenschaftlichen 
              Feldes identifizieren zu k&ouml;nnen. In der Online-Enzyklop&auml;die 
              dagegen sind die Eintr&auml;ge ohne Namen und k&ouml;nnen daher 
              keiner Richtung zugeschrieben werden. Im Gegenteil: auch hier soll 
              der neutrale Standpunkt daf&uuml;r sorgen, dass keine spezielle 
              Denkweise die Oberhand gewinnt, sondern bestenfalls alle m&ouml;glichen 
              Ans&auml;tze eklektisch zusammengef&uuml;hrt werden.</span><span>[<a name="f49b" id="f49b"></a></span><a href="#f49" class="back">Fn49</a><span>]</span><span class="text"> 
              Im bisherigen Wissenschaftssystem sind solche Texte nicht verwendbar. 
              Es hat kein Beschreibungsinventar f&uuml;r Inhalte, die einerseits 
              so homogen wirken und gleichzeitig einen so disparaten Entstehungszusammenhang 
              haben. Und schlie&szlig;lich wird auch die Aufgabe, die den Experten 
              vor allem zukommt, n&auml;mlich die Auswahl von Inhalten, die f&uuml;r 
              eine Gesellschaft als relevant f&uuml;r ihre Wissensordnung zu erachten 
              sind, durch Wikipedia unterminiert. Fr&uuml;her war die Auswahl 
              aufgrund der physischen Beschr&auml;nkung auf ein Buch oder h&ouml;chstens 
              eine Buchreihe notwendig. Schon aus Platzgr&uuml;nden war eine Auswahl 
              notwendig. Umso bedeutsamer war die Entscheidung dar&uuml;ber, was 
              in die Auswahl geh&ouml;rte. Das Archiv des Wissens wurde somit 
              von physischen Bedingungen begrenzt. Diese Beschr&auml;nkung gilt 
              im Zeitalter des Internets nicht mehr. Durch immer effizientere 
              Speichermedien, die Wiki-Technologie mit ihrer flachen Navigationsstruktur 
              und einer guten Suchfunktion ist es m&ouml;glich, alles, was nur 
              von mindestens einem Menschen gewusst wird, dem enzyklop&auml;dischen 
              Wissen hinzuzuf&uuml;gen. Alles Gewusste steht gleichberechtigt 
              nebeneinander. </span></p>
            <p><span class="text">Doch die Gleichberechtigung des Geschriebenen 
              f&uuml;hrt zum Kernproblem bei Wikipedia: die immerw&auml;hrende 
              &#8222;Gefahr&#8220; der Ver&auml;nderung bestehender, bereits ausgehandelter 
              Artikel. Der Beschluss, in der Wikipedia, gesicherte und damit zwar 
              keine aktuellen, aber daf&uuml;r als valide anzusehende Versionen 
              zur Verf&uuml;gung zu stellen, zeigt, dass sogar Wikipedianer vor 
              so viel Subversion Angst haben. Es ist in der Tat fraglich, inwieweit 
              eine Enzyklop&auml;die als Referenz dienen kann, bei der heute theoretisch 
              das eine und am n&auml;chsten Tag das Gegenteil stehen kann. Doch 
              eigentlich muss die Frage anders gestellt werden: Ist eine Selektion 
              und Strukturierung des Gewussten angesichts unserer gesellschaftlichen 
              Realit&auml;t der &#8222;Parallelwelten&#8220; und pluralistischen 
              Lebensweisen &uuml;berhaupt noch zu erreichen oder gar w&uuml;nschenswert? 
              Wenn &#8222;die allgemeine Verbindlichkeit eines sinngebenden Deutungszusammenhangs 
              fehlt&#8220;<span>[<a name="f50b" id="f50b"></a></span></span><a href="#f50" class="back">Fn50</a><span class="text"><span>]</span>, 
              ist es doch eigentlich nur konsequent, wenn alles Gewusste ohne 
              Bewertung nebeneinander stehen darf. F&uuml;r Berger/Luckmann wirkt 
              der zunehmende Pluralismus zersetzend auf die Wirklichkeitssbestimmung 
              einer Gesellschaft:</span></p>
            <blockquote> 
              <p> <span class="zitat">&#8222;Die pluralistische Situation wird 
                vom rapiden sozialen Wandel begleitet, ja, Pluralismus ist selbst 
                ein Beschleunigungsfaktor, weil er dazu beitr&auml;gt, die Resistenz 
                der traditionellen Wirklichkeitsbestimmungen gegen Ver&auml;nderungen 
                zu unterminieren. Pluralismus ermutigt sowohl Skepsis als den 
                Willen zu Neuem und wirkt als solcher auf die Wirklichkeitsgewissheit 
                des traditionellen Status quo subversiv.&#8220;</span><span>[<a name="f51b" id="f51b"></a></span><a href="#f51" class="back">Fn51</a><span>]</span></p>
            </blockquote>
            <p><span class="text">Die Subversion macht auch vor dem Wissenschaftssystem 
              nicht halt: Nicht zuletzt aufgrund der Zersplitterung der Wissensbest&auml;nde 
              k&ouml;nnen heute keine speziell ausgew&auml;hlten Personen das 
              Wissen einer gesamten Gesellschaft repr&auml;sentieren. Galt fr&uuml;her 
              das Konkurrieren um die beste Wirklichkeitsbeschreibung als Kennzeichen 
              des reinen Expertenwesens, gilt es jetzt zu verstehen, dass es f&uuml;r 
              niemanden mehr ein &#8222;Wissensmonopol&#8220; gibt.<span>[<a name="f52b" id="f52b"></a></span></span><a href="#f52" class="back">Fn52</a><span class="text"><span>]</span> 
              Das Wikipedia-Prinzip mit seiner Offenheit und Unzuverl&auml;ssigkeit 
              offenbart einen faktisch schon vollzogenen, weiteren Schritt in 
              der Kapitulation vor der Komplexit&auml;t unserer Welt. So leistet 
              die Online-Enzyklop&auml;die, jenseits der Bereitstellung von Informationen, 
              einen wichtigen Dienst f&uuml;r die Nutzer: Es macht die Kontingenz 
              und Ambiguit&auml;t von Informationen auf einfache Art und Weise 
              sichtbar.</span><span>[<a name="f53b" id="f53b"></a></span><a href="#f53" class="back">Fn53</a><span>]</span><span class="text"> 
              </span><span class="text"> Damit wird ganz im Sinne von Berger/Luckmann 
              erfahrbar, dass das bereitgestellte Wissen nicht absolute G&uuml;ltigkeit 
              besitzt, sondern rein gesellschaftlich ausgehandelte Momentaufnahmen 
              eines gesellschaftlichen Konsens darstellt: </span></p>
            <blockquote> 
              <p> <span class="zitat">&#8222;Ganz egal, was sich die WikipedianerInnen 
                denken von 'ihrer&#8217; Wahrheit &#8211; Wikipedia zwingt Lesende 
                und Schreibende nachzuvollziehen, was es bedeutet zu sagen, Wissen 
                sei historisch gepr&auml;gt und sozial konstruiert.&#8220;</span><span>[<a name="f54b" id="f54b"></a></span><a href="#f54" class="back">Fn54</a><span>]</span><span class="text"> 
                </span></p>
            </blockquote>
            <p><span class="text">Damit erh&auml;lt auch die Forderung nach mehr 
              freien Inhalten ein gr&ouml;&szlig;eres Gewicht. Es geht eben nicht 
              allein darum, eine weniger &ouml;konomisierte Alternative zu Software-Herstellern 
              oder Verlagen zu entwickeln, sondern darum, Wissen allen gleicherma&szlig;en 
              zug&auml;nglich zu machen. Wenn man sich nicht mehr auf die Wissensexperten 
              verlassen kann, ist der freie Zugriff auf alle Information f&uuml;r 
              eigenst&auml;ndige Urteile unerl&auml;sslich. Ralf Schneider prognostiziert 
              beispielsweise, dass es zuk&uuml;nftig auch Meta-Enzyklop&auml;dien 
              geben k&ouml;nnte, die die Eintr&auml;ge aus verschiedenen Quellen 
              kumuliert, um die Wissensbasis zu verbreitern.<span>[<a name="f55b" id="f55b"></a></span></span><a href="#f55" class="back">Fn55</a><span class="text"><span>]</span> 
              Damit w&uuml;rde die Tatsache der Diversit&auml;t der Wirklichkeiten 
              noch offensichtlicher. Nat&uuml;rlich gen&uuml;gt der offene Zugang 
              nicht allein. Genauso wichtig ist die entsprechende (Medien-)Kompetenz, 
              um die Quellen auch bewerten zu k&ouml;nnen. Was das zuk&uuml;nftig 
              f&uuml;r Schulen und andere Ausbildungsstellen bedeutet, kann hier 
              nicht weiter ausgef&uuml;hrt werden.</span><span>[<a name="f56b" id="f56b"></a></span><a href="#f56" class="back">Fn56</a><span>]</span><span class="text"> 
              </span></p>
            <p><span class="text">Welche Folgen hat das jedoch f&uuml;r die Nutzer 
              von Wikipedia? Wie sehr k&ouml;nnen und sollen sie sich auf die 
              in Wikipedia vorgehaltenen Inhalte verlassen bzw. wie gehen sie 
              mit der mangelnden Verl&auml;sslichkeit der dort vorgehaltenen Informationen 
              um? Ein faktischer Vergleich zwischen Online-Enzyklop&auml;die und 
              der &#8222;Encyclopaedia Britannica&#8220; durch die Online-Ausgabe 
              der Zeitschrift Nature ergab, dass die in Wikipedia vorgehaltenen 
              Informationen nur unwesentlich weniger korrekt sind: Durchschnittlich 
              offenbarten die Eintr&auml;ge in der &#8222;Britannica&#8220; drei 
              Ungenauigkeiten, in Wikipedia vier.<span>[<a name="f57b" id="f57b"></a></span></span><a href="#f57" class="back">Fn57</a><span class="text"><span>]</span> 
              Auch wenn die Herausgeber der Britannica Nature vorwarfen, unsauber 
              gearbeitet zu haben, bleibt als bemerkenswerte Erkenntnis eher, 
              dass auch eine der renommiertesten Enzyklop&auml;dien nicht frei 
              von Fehlern ist.</span><span class="text"><span>[</span></span><span><a name="f58b" id="f58b"></a></span><a href="#f58" class="back">Fn58</a><span>]</span><span class="text"> 
              &#8222;But [&#8230;] Wikipedia&#8217;s strongest suit is the speed 
              at which it can update [&#8230;].&#8221;</span><span>[<a name="f59b" id="f59b"></a></span><a href="#f59" class="back">Fn59</a><span>]</span><span class="text"> 
              Eine Untersuchung aus dem Jahr 2006 belegt zugleich, dass die Sorge, 
              normale Nutzer w&uuml;rden der Enzyklop&auml;die blind vertrauen, 
              unbegr&uuml;ndet ist.</span><span>[<a name="f60b" id="f60b"></a></span><a href="#f60" class="back">Fn60</a><span>]</span><span class="text"> 
              Es zeigte sich n&auml;mlich, dass Experten die Glaubw&uuml;rdigkeit 
              von Artikeln aus ihrem Fachgebiet deutlich h&ouml;her einsch&auml;tzen 
              als Laien. Anders ausgedr&uuml;ckt: Laien wissen um die Rahmenbedingungen 
              f&uuml;r das Zustandekommen des Gelesenen und da sie keine Fachleute 
              sind, verwenden sie die dargebrachten Ergebnisse mit einer gewissen 
              Skepsis.</span></p>
            <p><span class="text">Der Erfolg von Wikipedia beweist, dass die Menschen 
              offenbar weitaus besser mit dem Wissenspluralismus umgehen k&ouml;nnen, 
              als ihnen von den traditionellen Experten zugetraut wird. Das stimmt 
              zuversichtlich angesichts der Tatsache, dass wir als &#8222;Wissensgesellschaft&#8220; 
              auf die kompetente und damit kritische Nutzung von Wissen angewiesen 
              sind.</span><br>
              <br>
              <h3> Literaturverzeichnis</h3>
            <p class="text">Alle genannten Internetquellen wurden, sofern nicht 
              anders gekennzeichnet, zum Stand vom 21.12.2008 zitiert.</p>
            <p class="text"> William Badke: What to Do With Wikipedia, in: Online 
              32 (2008), Nr. 2, S. 48-50.</p>
            <p><span class="text">Yochai Benkler: The Wealth of Networks. How 
              Social Production Transforms Markets and Freedom, New Haven, London: 
              Yale University Press, 2006; URL: </span><a href="http://www.benkler.org/wealth_of_networks/index.php?title=Download_PDFs_of_the_book" class="back">http://www.benkler.org/wealth_of_networks/index.php?title=Download_PDFs_of_the_book</a><span class="text">.</span></p>
            <p class="text">Peter L. Berger/Thomas Luckmann: Die gesellschaftliche 
              Konstruktion der Wirklichkeit. Eine Theorie der Wissenssoziologie. 
              Mit einer Einleitung zur deutschen Ausgabe von Helmuth Plessner. 
              20. Auflage, Frankfurt a. M.: Fischer Taschenbuch 2004.</p>
            <p class="text">Uwe H. Bittlingmayer: Wissensgesellschaft&#8217; als 
              Wille und Vorstellung, Konstanz: UVK Verlagsgesellschaft 2005.</p>
            <p class="text">Pierre Bourdieu: Homo academicus. Frankfurt/ a.M.: 
              Suhrkamp 1992.</p>
            <p class="text">Pierre Bourdieu: Vom Gebrauch der Wissenschaft. F&uuml;r 
              eine klinische Soziologie des wissenschaftlichen Feldes. Konstanz: 
              Universit&auml;tsverlag, 1998 (&eacute;dition discours, 12).</p>
            <p class="text">James Boyle: The Second Enclosure Movement and the 
              Construction of the Public Domain, in: Law and Contemporary Problems 
              66 (2003), S. 33-74.</p>
            <p class="text">Peter Burke: Papier und Marktgeschrei. Die Geburt 
              der Wissensgesellschaft. Aus dem Englischen von Matthias Wolf, Berlin: 
              Wagenbach 2001.</p>
            <p><span class="text">Thomas Chesney: An Empirical Examination of 
              Wikipedia&#8217;s Credibility, in: First Monday 11 (2006), Heft 
              11; ver&ouml;ffentlicht am 24.8.2006; URL: </span><a href="http://firstmonday.org/issues/issue11_11/chesney/index.html" class="back">http://firstmonday.org/issues/issue11_11/chesney/index.html</a><span class="text">; 
              Stand: 21.5.2007.</span></p>
            <p class="text">Daniel Diemers: Virtual Knowledge Communities. Erfolgreicher 
              Umgang mit Wissen im digitalen Zeitalter. Dissertation der Universit&auml;t 
              St. Gallen, Hochschule f&uuml;r Wissenschafts-, Rechts- und Sozialwissenschaften 
              (HSG) zur Erlangung der W&uuml;rde eines Doktors der Wirtschaftswissenschaften, 
              Bamberg: Selbstverlag 2001.</p>
            <p><span class="text">Paul Duguid: Limits of Self-Organization: Peer 
              Production and &#8218;Laws of Quality&#8217;, in: First Monday 11 
              (2006), Heft 10, URL: </span><a href="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1405/1323" class="back">http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1405/1323</a><span class="text">.</span></p>
            <p class="text">Richard von D&uuml;lmen und Sina Rauschenbach (Hrsg.) 
              Macht des Wissens. Die Entstehung der modernen Wissensgesellschaft. 
              Unter Mitwirkung von Meinrad von Engelberg. K&ouml;ln, Weimar, Wien: 
              B&ouml;hlau 2004.</p>
            <p class="text">Michel Foucault: Was ist ein Autor?, in: ders.: Schriften 
              zur Literatur, Frankfurt u.a.: Ullstein, 1979, S. 7-31.</p>
            <p class="text">Michel Foucault: Arch&auml;ologie des Wissens. Frankfurt 
              a. M: Suhrkamp 1981.</p>
            <p><span class="text">Ingo Frost: Zivilgesellschaftliches Engagement 
              in virtuellen Gemeinschaften? Eine systemwissenschaftliche Analyse 
              des deutschsprachigen Wikipedia-Projektes, M&uuml;nchen: Utz 2006; 
              URL: </span><a href="http://www-lehre.inf.uos.de/%7Eifrost/offiziell/frost2006_wikipedia.pdf" class="back">http://www-lehre.inf.uos.de/~ifrost/offiziell/frost2006_wikipedia.pdf</a></p>
            <p><span class="text">Jim Giles: Internet Encyclopaedias Go Head to 
              Head. Jimmy Wales&#8217; Wikipedia Comes Close to Britannica in 
              Terms of the Accuracy of Its Science Entries, a Nature Investigation 
              Finds, in: News@nature.com, ver&ouml;ffentlicht am 14.12.2005, update 
              28.3.2006;<br>
              URL: </span><a href="http://dx.doi.org/10.1038/438900a" class="back">http://dx.doi.org/10.1038/438900a</a><span class="text">.</span></p>
            <p class="text">Gr&uuml;ne Akademie in der Heinrich-B&ouml;ll-Stiftung 
              (Hrsg.): Die Verfasstheit der Wissensgesellschaft. Konzipiert und 
              bearbeitet von Karsten Gerlof und Anne Ulrich, o.O.: Westf&auml;lisches 
              Dampfboot, 2006.</p>
            <p><span class="text">Terry Hancock: Some Numbers on Creative Commons, 
              Blogeintrag in: FreeSoftWareMagazine, ver&ouml;ffentlicht am </span>5.3.2007; 
              URL: <a href="http://www.freesoftwaremagazine.com/blogs/some_numbers_on_creative_commons" class="back">http://www.freesoftwaremagazine.com/blogs/some_numbers_on_creative_commons</a><span class="text">.</span></p>
            <p class="text">J&uuml;rgen Henningsen: &#8222;Enzyklop&auml;die&#8220;. 
              Zur Sprach- und Bedeutungsgeschichte eines p&auml;dagogischen Begriffs, 
              in: Archiv f&uuml;r Begriffsgeschichte 10 (1966), S. 270-356.</p>
            <p class="text">Malte Herwig: Hacker im Hohen Haus, in: Leben 2.0. 
              Wir sind das Netz. Wie das neue Internet die Gesellschaft ver&auml;ndert, 
              Spiegel Special, Heft 3, 2007, S. 22f.</p>
            <p class="text">Ronald Hitzler: Individualisierte Wissensvorr&auml;te. 
              Existenzbastler zwischen posttraditionaler Vergemeinschaftung und 
              postmoderner Sozialpositionierung, in: Dirk T&auml;nzler/Hubert 
              Knoblauch/Hans-Georg Soeffner (Hrsg.): Zur Kritik der Wissensgesellschaft, 
              Konstanz: UVK Verlagsgesellschaft 2006 (= Erfahrung &#8211; Wissen 
              &#8211; Imagination. Schriften zur Wissenssoziologie, 12), S. 257-277.</p>
            <p><span class="text">Reinhard Jellen: Edit War um Friedrich Merz. 
              Warum die Geschichte eines Wikipedia-Eintrags oft aufschlussreicher 
              ist als der Eintrag selbst, in: Telepolis, ver&ouml;ffentlich am 
              31.3.2007; URL: </span><a href="http://www.heise.de/tp/r4/artikel/24/24930/1.html" class="back">http://www.heise.de/tp/r4/artikel/24/24930/1.html</a><span class="text">.</span></p>
            <p><span class="text">Jaron Lanier: Digital Maoism. The Hazards of 
              the New Online Collectivism, in: Edge. The Third Culture, URL:</span> 
              <a href="http://www.edge.org/3rd_culture/%20" class="back">http://www.edge.org/3rd_culture/ 
              </a></p>
            <p><span class="text">Lawrence Lessig: Free Culture. How Big Media 
              Uses Technology and the Law to Lock Down Culture and Control Creativity, 
              New York: Penguin Press, 2004; URL: </span><a href="http://www.free-culture.cc/freeculture.pdf"><span class="back">http://www.free-culture.cc/freeculture.pdf</span></a><span class="text">.</span></p>
            <p><span class="text">Sorin Adam Matei: Ambiguity and Conflict in 
              the Wikipedian Knowledge Production System, ver&ouml;ffentlicht 
              am </span>4.4.2006<span class="text">, URL:</span> <a href="http://www.matei.org/ithink/papers/ambiguity-conflict-wikipedia" class="back">http://www.matei.org/ithink/papers/ambiguity-conflict-wikipedia</a><span class="text">.</span></p>
            <p><span class="text">Matthias Mehldau: Die verbotene Zahl, ver&ouml;ffentlicht 
              am 2.5.07; URL: </span><a href="http://netzpolitik.org/2007/die-verbotene-zahl/" class="back">http://netzpolitik.org/2007/die-verbotene-zahl/</a><span class="text">.</span></p>
            <p><span class="text">Neelke Wagner: Wissen, Wahrheit und Wikiality. 
              Warum ist Wikipedia politisch? In: reflect!, aktualisiert am 6.5.2007, 
              URL: </span><a href="http://www.reflect-online.org/index.php?id=317"><span class="back">http://www.reflect-online.org/index.php?id=317</span></a></p>
            <p class="text">o.V.: Das Wikipedia-Lexikon in einem Band. Die meistgesuchten 
              Inhalte der Enzyklop&auml;die, G&uuml;tersloh, M&uuml;nchen: Wissen-Media-Verlag 
              2008.</p>
            <p class="text">Tassilo Pellegrini/Andreas Blumauer (Hrsg.): Semantic 
              Web. Wege zur vernetzten Wissensgesellschaft, Berlin, Heidelberg: 
              Springer, 2006.</p>
            <p class="text">Christian Pentzold: Wikipedia. Diskussionsraum und 
              Informationsspeicher im neuen Netz, M&uuml;nchen: Reinhard Fischer, 
              2007.</p>
            <p><span class="text">Eric S. Raymond: The Cathedral and the Bazaar, 
              in: First Monday 3 (1998), Heft 3, urspr&uuml;nglich ver&ouml;ffentlicht 
              am 21.5.1997, letzte Bearbeitung am 10.2.1998; URL: </span><a href="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1472/1387" class="back">http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1472/1387</a><span class="text">.</span></p>
            <p><span class="text">Dr. Renz: Ich habe keinen Eintrag in 
              Wikipedia, </span><a href="http://www.dasliedzumspiel.de/wikipedia.mp3" class="back">http://www.dasliedzumspiel.de/wikipedia.mp3</a><span class="text"> 
              ver&ouml;ffentlicht am 26.7.2006; Stand: 2.6.2007.</span></p>
            <p><span class="text">Kevin Rose: Digg This: 09-f9-11-02-9d-74-e3-5b-d8-41-56-c5-63-56-88-c0 
              [bei dem Titel handelt es sich um den besagten Code], ver&ouml;ffentlicht 
              am 1.5.2007;<br>
              URL:</span><a href="http://blog.digg.com/?p=74?" class="back"> http://blog.digg.com/?p=74?</a><span class="text">.</span></p>
            <p><span class="text">Alex R&uuml;hle: Im Daunenfederngest&ouml;ber. 
              Wikipedia-F&auml;lschungen, ver&ouml;ffentlicht am 3.11.2006, URL: 
              </span> <a href="http://www.sueddeutsche.de/kultur/artikel/631/90541" class="back">http://www.sueddeutsche.de/kultur/artikel/631/90541</a><span class="text">.</span></p>
            <p><span class="text">Larry Sanger: Why Wikipedia Must Jettison Its 
              Anti-Elitism, in: Kuro5hin, ver&ouml;ffentlicht am 31.12.2004; 
              URL: </span><a href="http://www.kuro5hin.org/story/2004/12/30/142458/25" class="back">http://www.kuro5hin.org/story/2004/12/30/142458/25</a><span class="text">.</span></p>
            <p><span class="text">Christian Schlieker: Wissen auf wikipedia.org. 
              Explorative Untersuchung von Wissen in kollektiven Hypertexten. 
              Diplomarbeit, Universit&auml;t Bremen, Version 1.01; </span>URL: 
              <a href="http://www.user.uni-bremen.de/%7Echrof/wissen_auf_wikipedia.pdf" class="back">http://www.user.uni-bremen.de/~chrof/wissen_auf_wikipedia.pdf</a><span class="text">, 
              hier S. 37-40.</span></p>
            <p><span class="text">Ralf H. Schneider: Enzyklop&auml;dien im 21. 
              Jahrhundert. Lexikographische, kommunikations- und kulturwissenschaftliche 
              Strukturen im Kontext neuer Medien. Karlsruhe, 2008, </span><a href="urn:nbn:de:swb:90-77687" class="back">urn:nbn:de:swb:90-77687</a><span class="text">.</span></p>
            <p><span class="text">Lisa Spiro: Is Wikipedia Becoming a Respectable 
              Academic Source?, ver&ouml;ffentlicht am 1.9.2008; URL: <a href="http://digitalscholarship.wordpress.com/2008/09/01/is-wikipedia-becoming-a-respectable-academic-source" class="back"></a></span><a href="http://digitalscholarship.wordpress.com/2008/09/01/is-wikipedia-becoming-a-respectable-academic-source" class="back">http://digitalscholarship.wordpress.com/2008/09/01/is-wikipedia-becoming-a-respectable-academic-source</a><span class="text">.</span></p>
            <p class="text">Ilja Srubar: Die Unwissensgesellschaft. Moderne nach 
              dem Verlust von Alternativen, in: Dirk T&auml;nzler/Hubert Knoblauch/Hans-Georg 
              Soeffner (Hrsg.): Zur Kritik der Wissensgesellschaft, Konstanz: 
              UVK Verlagsgesellschaft 2006 (= Erfahrung &#8211; Wissen &#8211; 
              Imagination. Schriften zur Wissenssoziologie, 12), S. 139-154</p>
            <p><span class="text">Richard M. Stallman: Free Software, Free Society. 
              Selected Essays. Introduction by Lawrence Lessig, edited by Joshua 
              Gay, Boston: Free Software Foundation, 2002; URL: </span><a href="http://notabug.com/2002/rms-essays.pdf" class="back">http://notabug.com/2002/rms-essays.pdf</a><span class="text">.</span></p>
            <p class="text">Theo Stammen/Wolfgang E. J. Weber: Zur Einf&uuml;hrung, 
              in: dies. (Hrsg.): Wissenssicherung, Wissensordnung und Wissensverarbeitung. 
              Das europ&auml;ische Modell der Enzyklop&auml;dien, Berlin: Akademie 
              Verlag 2004 (=Colloquia Augustana, 18), S. 9-12.</p>
            <p class="text">Nico Stehr: Arbeit, Eigentum und Wissen. Zur Theorie 
              von Wissensgesellschaften, Frankfurt/ a.M.: Suhrkamp 1994.</p>
            <p class="text">Andreas Stein: Die Open Source-Bewegung. Entwicklung 
              &#8211; Organisation &#8211; Innere &Ouml;konomie, Saarbr&uuml;cken: 
              K. M&uuml;ller, 2006, S. 97-127.</p>
            <p><span class="text">Markel Tumlin u.a.: Collectivism vs. Individualism 
              In a Wiki World: Librarians Respond to Jaron Lanier&#8217;s Essay 
              &#8218;Digital Maoism: The Hazards of the New Online Collectivism&#8220;, 
              in: Serials Review 33 (2007), Heft 1, S. 45-53; URL: </span><a href="http://dx.doi.org/10.1016/j.serrev.2006.11.002" class="back">http://dx.doi.org/10.1016/j.serrev.2006.11.002</a><span class="text">.</span></p>
            <p class="text">Waltraud Wieth&ouml;lter/Frauke Berndt/Stephan Kammer: 
              Zum Doppelleben der Enzyklop&auml;dik &#8211; eine historisch-semantische 
              Skizze, in: dies. (Hrsg.): Vom Weltbuch bis zum World Wide Web &#8211; 
              Enzyklop&auml;dische Literatur, Heidelberg: Winter 2005.</p>
            <p><span class="text">Uwe Wirth: Zur Medialit&auml;t enzyklop&auml;discher 
              Verkn&uuml;pfung. Die Rolle des Hyperlinks im Rahmen hypertextueller 
              Wissensorganisation, in: Waltraud Wieth&ouml;lter/Frauke Berndt/Stephan 
              Kammer (Hrsg.): Vom Weltbuch bis zum World Wide Web &#8211; Enzyklop&auml;dische 
              Literatur, Heidelberg: Winter 2005, S. 287-303.</span><br>
            </p>
            <h3>Fu&szlig;noten </h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Dr. 
              Renz: Ich habe keinen Eintrag in Wikipedia, http://www.dasliedzumspiel.de/wikipedia.mp3 
              ver&ouml;ffentlicht am 26.7.2006; Stand: 2.6.2007.</span> <span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Vgl. Peter L. Berger/Thomas Luckmann: Die gesellschaftliche Konstruktion 
              der Wirklichkeit. Eine Theorie der Wissenssoziologie. Mit einer 
              Einleitung zur deutschen Ausgabe von Helmuth Plessner. 20. Auflage, 
              Frankfurt a. M.: Fischer Taschenbuch 2004. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] Daniel Diemers: Virtual Knowledge Communities. Erfolgreicher 
              Umgang mit Wissen im digitalen Zeitalter. Dissertation der Universit&auml;t 
              St. Gallen, Hochschule f&uuml;r Wissenschafts-, Rechts- und Sozialwissenschaften 
              (HSG) zur Erlangung der W&uuml;rde eines Doktors der Wirtschaftswissenschaften, 
              Bamberg: Selbstverlag 2001, hier S. 86. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] &#8222;Wenn sich erst einmal im Gang der Geschichte einer Gesellschaft 
              die Anh&auml;ufung von Wissen ergeben hat, so ist anzunehmen, da&szlig;, 
              aus Gr&uuml;nden der Arbeitsteiligkeit, rollenspezifisches Wissen 
              schneller zunehmen wird als allgemein verbindliches. [&#8230;] Mit 
              anderen Worten: Spezialisten [&#8230;] treten auf den Plan. [&#8230;] 
              Solche Spezialisten sind immer auch zugleich die verantwortlichen 
              Sachwalter des Ausschnittes aus dem allgemeinen Wissensvorrat, auf 
              den die Gesellschaft sie verwiesen hat.&#8220;; Berger/Luckmann, 
              S. 82.</span> <span class="erklaerung"> (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] Zu der fortschreitenden Professionalisierung der Wissensproduktion 
              vgl. Macht des Wissens. Die Entstehung der modernen Wissensgesellschaft. 
              Hrsg. von Richard von D&uuml;lmen und Sina Rauschenbach unter Mitwirkung 
              von Meinrad von Engelberg. K&ouml;ln, Weimar, Wien: B&ouml;hlau 
              2004, sowie Peter Burke: Papier und Marktgeschrei. Die Geburt der 
              Wissensgesellschaft. Aus dem Englischen von Matthias Wolf, Berlin: 
              Wagenbach 2001. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Vgl. dazu Waltraud Wieth&ouml;lter/Frauke Berndt/Stephan Kammer: 
              Zum Doppelleben der Enzyklop&auml;dik &#8211; eine historisch-semantische 
              Skizze, in: dies. (Hrsg.): Vom Weltbuch bis zum World Wide Web &#8211; 
              Enzyklop&auml;dische Literatur, Heidelberg: Winter 2005, S. 1-51. 
              So auch im Folgenden. Aus Platzgr&uuml;nden wird auf eine umfassende 
              historische Darstellung der Entstehung und Entwicklung von Enzyklop&auml;dien, 
              sowie auf eine historisch-definitorischen Abgrenzung zu &#8222;Lexikon&#8220; 
              und &#8222;Konversationslexikon&#8220; verzichtet. Vgl. dazu aber 
              J&uuml;rgen Henningsen: &#8222;Enzyklop&auml;die&#8220;. Zur Sprach- 
              und Bedeutungsgeschichte eines p&auml;dagogischen Begriffs, in: 
              Archiv f&uuml;r Begriffsgeschichte 10 (1966), S. 270-356. Eine sehr 
              differenziert betrachtende Ausarbeitung der historischen Wurzeln 
              der Enzyklop&auml;distik und der heutigen technischen M&ouml;glichkeiten, 
              diese zu erweitern, findet sich bei Ralf H. Schneider: Enzyklop&auml;dien 
              im 21. Jahrhundert. Lexikographische, kommunikations- und kulturwissenschaftliche 
              Strukturen im Kontext neuer Medien. Karlsruhe, 2008, urn:nbn:de:swb:90-77687.</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] </span><span class="erklaerung"> Waltraud Wieth&ouml;lter/Frauke 
              Berndt/Stephan Kammer, Zum Doppelleben der Enzyklop&auml;dik &#8211; 
              eine historisch-semantische Skizze, S. 17. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span> <span class="erklaerung">Vgl. dazu durchaus kritisch: 
              Uwe H. Bittlingmayer: Wissensgesellschaft&#8217; als Wille und Vorstellung, 
              Konstanz: UVK Verlagsgesellschaft 2005. (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]</span><span class="erklaerung">Vgl. Uwe Wirth: Zur Medialit&auml;t 
              enzyklop&auml;discher Verkn&uuml;pfung. Die Rolle des Hyperlinks 
              im Rahmen hypertextueller Wissensorganisation, in: Waltraud Wieth&ouml;lter/Frauke 
              Berndt/Stephan Kammer (Hrsg.): Vom Weltbuch bis zum World Wide Web 
              &#8211; Enzyklop&auml;dische Literatur, Heidelberg: Winter 2005, 
              S. 287-303. (</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] Vgl. dazu die Aufs&auml;tze in Tassilo Pellegrini/Andreas Blumauer 
              (Hrsg.): Semantic Web. Wege zur vernetzten Wissensgesellschaft, 
              Berlin, Heidelberg: Springer, 2006.</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]</span><span class="erklaerung"> Zum System des Rankings bei 
              Google vgl. den Eintrag &#8222;PageRank&#8220; in Wikipedia, der 
              auch konkrete Algorithmen darstellt; URL: </span><a href="http://de.wikipedia.org/wiki/PageRank" class="back">http://de.wikipedia.org/wiki/PageRank</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12] 
              </span><span class="erklaerung">Theo Stammen/Wolfgang E. J. Weber: 
              Zur Einf&uuml;hrung, in: dies. (Hrsg.): Wissenssicherung, Wissensordnung 
              und Wissensverarbeitung. Das europ&auml;ische Modell der Enzyklop&auml;dien, 
              Berlin: Akademie Verlag 2004 (=Colloquia Augustana, 18), S. 9-12, 
              hier S. 9, so auch das Folgende. (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13] </span><span class="erklaerung">Dies mag nicht immer von den 
              Betreibern der Webseite intendiert sein, aber wie ein Fall bei Digg.com 
              zeigt, funktionieren diese Seiten anarchisch genug, dass die Nutzer 
              den Betreibern ihre Gesetze aufzwingen k&ouml;nnen. Bei Digg handelt 
              es sich um eine Seite, auf der Nutzer Links nach N&uuml;tzlichkeit 
              bewertet k&ouml;nnen. Dort wurde vielfach auf einen Code verwiesen, 
              der zur &Uuml;berwindung einer neuen Art von Kopierschutz interessant 
              ist. Die Betreiber von Digg hatten sich, um Konflikte mit der Musik- 
              und Filmindustrie zu vermeiden, zuerst dazu entschieden, die Links 
              aus dem Bestand zu l&ouml;schen. Aufgrund der zahlreichen Proteste 
              aus der Community nahm Digg die Links wieder auf, trotz der Gefahr, 
              verklagt zu werden. Vgl. dazu Kevin Rose: Digg This: 09-f9-11-02-9d-74-e3-5b-d8-41-56-c5-63-56-88-c0 
              [bei dem Titel handelt es sich um den besagten Code], ver&ouml;ffentlicht 
              am 1.5.2007; URL: </span><a href="http://blog.digg.com/?p=74?" class="back">http://blog.digg.com/?p=74?</a><span class="erklaerung">, 
              sowie Matthias Mehldau: Die verbotene Zahl, ver&ouml;ffentlicht 
              am 2.5.07; URL: </span><a href="http://netzpolitik.org/2007/die-verbotene-zahl/" class="back">http://netzpolitik.org/2007/die-verbotene-zahl/</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 14] 
              Zur Selbstorganisation von Wikipedia vgl. </span><a href="http://de.wikipedia.org/wiki/Wikipedia:Autorenportal" class="back">http://de.wikipedia.org/wiki/Wikipedia:Autorenportal</a></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 15] 
              </span></span><a href="http://de.wikipedia.org/wiki/Wikipedia:Geschichte_der_Wikipedia" class="back">http://de.wikipedia.org/wiki/Wikipedia:Geschichte_der_Wikipedia</a><span class="erklaerung">. 
              So auch das Folgende. (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 16] 
              Auf den jeweiligen Wikipedia-Startseiten ist die aktuelle Zahl der 
              Eintr&auml;ge dokumentiert.</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 17] 
              </span> <a href="http://www.brockhaus.de/enzyklopaedie/aufeinenblick/index.php" class="back">http://www.brockhaus.de/enzyklopaedie/aufeinenblick/index.php</a><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 18] 
              </span><a href="http://meta.wikimedia.org/wiki/List_of_Wikipedias" class="back">http://meta.wikimedia.org/wiki/List_of_Wikipedias</a><span class="erklaerung">. 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 19] 
              </span> <a href="http://de.wikipedia.org/wiki/Spezial:Statistik" class="back">http://de.wikipedia.org/wiki/Spezial:Statistik</a><span class="erklaerung"> 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 20] 
              Zur Entstehungsgeschichte von Freier Software vgl. Richard M. Stallman: 
              Free Software, Free Society. Selected Essays. Introduction by Lawrence 
              Lessig, edited by Joshua Gay, Boston: Free Software Foundation, 
              2002; URL: </span><a href="http://notabug.com/2002/rms-essays.pdf" class="back">http://notabug.com/2002/rms-essays.pdf</a><span class="erklaerung">. 
              </span></span><span class="erklaerung">(</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 21] 
              Eric S. Raymond: The Cathedral and the Bazaar, in: First Monday 
              3 (1998), Heft 3, urspr&uuml;nglich ver&ouml;ffentlicht am 21.5.1997, 
              letzte Bearbeitung am 10.2.1998; URL: </span><a href="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1472/1387" class="back">http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1472/1387</a><span class="erklaerung">. 
              Raymond nennt dieses Gesetz &#8222;Linus&#8217; Law&#8220; als Tribut 
              an Linus Torvalds, dem Initiator des freien Betriebssystems Linux.</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 22]</span></span><span class="erklaerung"> 
              Zu der Beweggr&uuml;nden der Programmierer mitzuarbeiten vgl. das 
              Kapitel: &#8222;Motivation von Open Source Programmierern&#8220; 
              in: Andreas Stein: Die Open Source-Bewegung. Entwicklung &#8211; 
              Organisation &#8211; Innere &Ouml;konomie, Saarbr&uuml;cken: K. 
              M&uuml;ller, 2006, S. 97 127. (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 23] 
              Zu den Lizenzen und der &#8222;Free Software Foundation&#8220; vgl. 
              www.gnu.org. &#8222;GNU&#8220; ist ein rekursives Akronym und steht 
              f&uuml;r &#8222;GNU is Not Unix&#8220;. GNU war urspr&uuml;nglich 
              als Name f&uuml;r ein zu Unix alternatives Betriebssystem gedacht. 
              Heute ist das Logo der GNU-Lizenzen der Kopf eines Gnus.</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24] </span></span><span class="erklaerung">Lawrence Lessig: Free 
              Culture. How Big Media Uses Technology and the Law to Lock Down 
              Culture and Control Creativity, New York: Penguin Press, 2004; URL: 
              </span> <a href="http://www.free-culture.cc/freeculture.pdf" class="back">http://www.free-culture.cc/freeculture.pdf</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 25] 
              </span></span><span class="erklaerung">Lessig hat darum ebenfalls 
              ein Lizenzsystem entwickelt: die Creative Commons (</span><a href="http://www.creativecommons.org" class="back">www.creativecommons.org</a><span class="erklaerung">). 
              Das Motto lautet: &#8222;Some Rights reserved&#8220;. Gerade im 
              k&uuml;nstlerischen Umfeld des Internets haben sich die Lizenzen 
              inzwischen schon gut etabliert: der Urheber kann ganz flexibel den 
              Nutzern Rechte, wie das Kopieren und Weiterverbreiten erm&ouml;glichen. 
              Er kann Auflagen machen, ob sein Werk ver&auml;ndert oder zu &ouml;konomischen 
              Zwecken verwendet werden darf. Dabei geht es auch darum, die Sph&auml;re 
              der gemeinfreien G&uuml;ter bzw. der &#8222;public domain&#8220; 
              zu erweitern. Vgl. dazu James Boyle: The Second Enclosure Movement 
              and the Construction of the Public Domain, in: Law and Contemporary 
              Problems 66 (2003), S. 33-74. (</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 26] 
              </span></span><span class="erklaerung">Yochai Benkler: The Wealth 
              of Networks. How Social Production Transforms Markets and Freedom, 
              New Haven, London: Yale University Press, 2006; S. 6. URL: </span><a href="http://www.benkler.org/wealth_of_networks/index.php?title=Download_PDFs_of_the_book" class="back">http://www.benkler.org/wealth_of_networks/index.php?title=Download_PDFs_of_the_book</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 27] 
              </span></span><span class="erklaerung">Die stetig steigende Zahl 
              der Arbeiten, die unter einer Creative Commons-Lizenz angeboten 
              werden, l&auml;sst dies zumindest vermuten; vgl. dazu: Terry Hancock: 
              Some Numbers on Creative Commons, Blogeintrag in: FreeSoftWareMagazine, 
              ver&ouml;ffentlicht am 5.3.2007; URL: </span><a href="http://www.freesoftwaremagazine.com/blogs/some_numbers_on_creative_commons" class="back">http://www.freesoftwaremagazine.com/blogs/some_numbers_on_creative_commons</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 28] 
              </span></span><span class="erklaerung">Zu den Argumenten f&uuml;r 
              Open Access sowie die konkreten Umsetzungsm&ouml;glichkeiten vgl. 
              </span> <a href="http://www.open-access.net" class="back">www.open-access.net</a><span class="erklaerung">, 
              sowie die Webseiten von Peter Suber: http://www.earlham.edu/~peters/fos/, 
              einem der gr&ouml;&szlig;ten Verfechter der Idee.</span><span> </span><span class="erklaerung">(</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f29" id="f29"></a>Fn 29] 
              Wikipedia plant jedoch voraussichtlich im kommenden Jahr auf die 
              Creative Commons-Lizenz BY-SA 3.0. zu wechseln, um besser Kompatibilit&auml;t 
              mit anderen Projekten zu erreichen. Vgl. dazu u. a. die Pressemitteilung 
              bei Creative Commons , 3.11.2008, URL: </span><a href="http://creativecommons.org/weblog/entry/10443" class="back">http://creativecommons.org/weblog/entry/10443</a><span class="erklaerung">.</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f29b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f30" id="f30"></a>Fn 30] 
              </span></span><span class="erklaerung">Paul Duguid: Limits of Self-Organization: 
              Peer Production and 'Laws of Quality&#8217;, in: First Monday 11 
              (2006), Heft 10, URL:</span><a href="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1405/1323" class="back"> 
              http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/1405/1323</a><span class="erklaerung">. 
              So auch im Folgenden. (</span><span class="back"><a href="#f30b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f31" id="f31"></a>Fn 31]</span></span><span class="erklaerung"> 
              </span> <a href="http://de.wikipedia.org/wiki/Wikipedia:L%F6schkandidaten" class="back">http://de.wikipedia.org/wiki/Wikipedia:L&ouml;schkandidaten</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f31b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f32" id="f32"></a>Fn 32] 
              </span></span><span class="erklaerung"> Vgl. u. a. Jaron Lanier: 
              Digital Maoism. The Hazards of the New Online Collectivism, in: 
              Edge. The Third, sowie die Antwort darauf, in der teilweise Lanier 
              widersprochen, teilweise Recht gegeben wird: Markel Tumlin u.a.: 
              Collectivism vs. Individualism In a Wiki World: Librarians Respond 
              to Jaron Lanier&#8217;s Essay &#8218;Digital Maoism: The Hazards 
              of the New Online Collectivism&#8220;, in: Serials Review 33 (2007), 
              Heft 1, S. 45-53; URL: http://dx.doi.org/10.1016/j.serrev.2006.11.002, 
              siehe auch Alex R&uuml;hle: Im Daunenfederngest&ouml;ber. Wikipedia-F&auml;lschungen, 
              ver&ouml;ffentlicht am 3.11.2006, URL: http://www.sueddeutsche.de/kultur/artikel/631/90541, 
              und [anwt]: Brockhaus-Sprecher kritisiert mangelnde Verl&auml;sslichkeit 
              bei Wikipedia, ver&ouml;ffentlicht am 5.8.2005, URL: </span><a href="http://www.heise.de/newsticker/meldung/62531" class="back">www.heise.de/newsticker/meldung/62531</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f32b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
              <br>
              <span class="erklaerung"><br>
              [<a name="f33"></a> Fn 33] Bis Ende 2008 konnte Citizendium knapp 
              10.000 Artikel aufweisen; vgl. </span><a href="http://en.citizendium.org/wiki/CZ:Statistics" class="back">http://en.citizendium.org/wiki/CZ:Statistics</a><span class="erklaerung">. 
              Allerdings wurden keine Hinweise gefunden werden, dass diese Artikel 
              bisher als zitierf&auml;higer als die von Wikipedia angesehen werden. 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f33b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f34" id="f34"></a> Fn 34] Vgl. 
              dazu http://de.wikipedia.org/wiki/Wikipedia:Vandalismusmeldung. 
              Ingo Frost identifiziert folgende Themenebereiche als besonders 
              anf&auml;llig f&uuml;r Vandalismus: Aktuelles, Sexualit&auml;t, 
              religi&ouml;ser Fundamentalismus, Politische Ideologien, Geschichte, 
              Drogen und Sucht, Studentenverbindungen, Werbung und Esoterik; vgl. 
              Ingo Frost: Zivilgesellschaftliches Engagement in virtuellen Gemeinschaften? 
              Eine systemwissenschaftliche Analyse des deutschsprachigen Wikipedia-Projektes, 
              M&uuml;nchen: Utz 2006; URL: </span><a href="http://www-lehre.inf.uos.de/%7Eifrost/offiziell/frost2006_wikipedia.pdf" class="back">http://www-lehre.inf.uos.de/~ifrost/offiziell/frost2006_wikipedia.pdf</a><span class="erklaerung">, 
              S. 115., S. 32-34. (</span><span class="back"><a href="#f34b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f35" id="f35"></a> Fn 35] Einige 
              j&uuml;ngere Beispiele in der deutschen Wikipedia finden sich in: 
              Reinhard Jellen: Edit War um Friedrich Merz. Warum die Geschichte 
              eines Wikipedia-Eintrags oft aufschlussreicher ist als der Eintrag 
              selbst, in: Telepolis, ver&ouml;ffentlich am 31.3.2007; URL: http://www.heise.de/tp/r4/artikel/24/24930/1.html, 
              sowie Malte Herwig: Hacker im Hohen Haus, in: Leben 2.0. Wir sind 
              das Netz. Wie das neue Internet die Gesellschaft ver&auml;ndert, 
              Spiegel Special, Heft 3, 2007, S. 22f. (</span><span class="back"><a href="#f35b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f36" id="f36"></a> Fn 36] </span><a href="http://de.wikipedia.org/wiki/Hilfe:Gesichtete_und_gepr%C3%BCfte_Versionen#.C3.9Cbersicht" class="back">http://de.wikipedia.org/wiki/Hilfe:Gesichtete_und_gepr%C3%BCfte_Versionen#.C3.9Cbersicht</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f36b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f37" id="f37"></a> Fn 37] Es 
              ist zwar inzwischen auch eine einb&auml;ndige Buchfassung der Wikipedia 
              bei Bertelsmann erschienen. Interessant ist diese Ausgabe aber weniger 
              aufgrund der dort zu findenden Wissensinhalten. Vielmehr ist als 
              ein aufschlussreiches Zeitdokument zu sehen: die Auswahl der 50.000 
              Stichw&ouml;rter orientierte sich nicht an der vermeintlich objektiven 
              Wichtigkeit der Begriffe, sondern rein an den Aufrufzahlen der Artikel, 
              was zum Teil eine unerwartete, aber umso bemerkenswerte Auswahl 
              zur Folge hatte. Vgl. dazu: Das Wikipedia-Lexikon in einem Band. 
              Die meistgesuchten Inhalte der Enzyklop&auml;die, G&uuml;tersloh, 
              M&uuml;nchen: Wissen-Media-Verlag 2008. (</span><span class="back"><a href="#f37b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f38" id="f38"></a> Fn 38] Frost 
              z.B. pl&auml;diert daf&uuml;r, die Funktionsweise von Wikipedia 
              nicht nur mit der Open Source-Gemeinschaft zu vergleichen, sondern 
              auch mit denen der ehrenamtlichen, zivilgesellschaftlichen Partizipation 
              in demokratischen Gesellschaften, vgl. Frost, S. 115. (</span><span class="back"><a href="#f38b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f39" id="f39"></a> Fn 39] Der 
              These von Ilja Srubar, dass es durch die ver&auml;nderte &#8211; 
              &ouml;konomisch wichtiger gewordene &#8211; Bedeutung von Wissens 
              bei gleichzeitig anderer medialer Aufbreitung zu einer &#8222;Inhaltsleerung&#8220; 
              des gesellschaftlichen Wissens gekommen sei, muss in jedem Fall 
              widersprochen werden. Gerade die Ziele der Open Access-Bewegung 
              zeigen, dass das Zusammenspiel zwischen medialer Aufbreitung, Austausch 
              und Entstehung von neuem Wissen komplexer gedacht werden m&uuml;ssen. 
              Vgl. Ilja Srubar: Die Unwissensgesellschaft. Moderne nach dem Verlust 
              von Alternativen, in: Dirk T&auml;nzler/Hubert Knoblauch/Hans-Georg 
              Soeffner (Hrsg.): Zur Kritik der Wissensgesellschaft, Konstanz: 
              UVK Verlagsgesellschaft 2006 (= Erfahrung &#8211; Wissen &#8211; 
              Imagination. Schriften zur Wissenssoziologie, 12), S. 139-154, Zitat 
              S. 152. Badke spricht in Bezug auf die Angst vor Verdummung von 
              einer noch &#8222;analog&#8220; denkenden Dozentenschaft, die erst 
              einmal in der &#8222;dialogen&#8220; Wirklichkeit der Studenten 
              ankommen m&uuml;ssen. Vgl. William Badke: What to Do With Wikipedia, 
              in: Online 32 (2008), Nr. 2, S. 48-50. (</span><span class="back"><a href="#f39b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f40" id="f40"></a> Fn 40] Trotzdem 
              ist Wikipedia, wie jede andere Enzyklop&auml;die, ein guter Startpunkt 
              f&uuml;r Recherchen, vgl. dazu u. a. Lisa Spiro: Is Wikipedia Becoming 
              a Respectable Academic Source?, ver&ouml;ffentlicht am 1.9.2008; 
              URL: </span><a href="http://digitalscholarship.wordpress.com/2008/09/01/is-wikipedia-becoming-a-respectable-academic-source" class="back">http://digitalscholarship.wordpress.com/2008/09/01/is-wikipedia-becoming-a-respectable-academic-source</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f40b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f41" id="f41"></a> Fn 41] Foucault 
              nennt dies die &#8222;diskursiven Formationen&#8220;, vgl. Michel 
              Foucault: Arch&auml;ologie des Wissens. Frankfurt a. M: Suhrkamp 
              1981. (</span><span class="back"><a href="#f41b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f42" id="f42"></a> Fn 42] Vgl. 
              dazu Christian Schlieker: Wissen auf wikipedia.org. Explorative 
              Untersuchung von Wissen in kollektiven Hypertexten. Diplomarbeit, 
              Universit&auml;t Bremen, Version 1.01; URL: </span><a href="http://www.user.uni-bremen.de/%7Echrof/wissen_auf_wikipedia.pdf" class="back">http://www.user.uni-bremen.de/~chrof/wissen_auf_wikipedia.pdf</a><span class="erklaerung">, 
              hier S. 37-40. (</span><span class="back"><a href="#f42b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f43" id="f43"></a> Fn 43] Berger/Luckmann: 
              Die gesellschaftliche Konstruktion der Wirklichkeit, S. 82; vgl. 
              dazu das Zitat in Anmerkung 4. (</span><span class="back"><a href="#f43b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f44" id="f44"></a> Fn 44] Zum 
              Expertenwesen in der &#8222;Wissensgesellschaft&#8220; vgl. Nico 
              Stehr: Arbeit, Eigentum und Wissen. Zur Theorie von Wissensgesellschaften, 
              Frankfurt/ a.M.: Suhrkamp 1994, besonders das Kapitel 8: &#8222;Experten, 
              Ratgeber und Berater&#8220; (S. 350-419). (</span><span class="back"><a href="#f44b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f45" id="f45"></a> Fn 45] Pierre 
              Bourdieu: Vom Gebrauch der Wissenschaft. F&uuml;r eine klinische 
              Soziologie des wissenschaftlichen Feldes. Konstanz: Universit&auml;tsverlag, 
              1998 (= &eacute;dition discours, 12), hier S. 27. Vgl. dazu auch 
              exemplarisch anhand des franz&ouml;sischen Hochschulwesens ders.: 
              Homo academicus. Frankfurt/ a.M.: Suhrkamp 1992. (</span><span class="back"><a href="#f45b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f46" id="f46"></a> Fn 46] Bourdieu: 
              Vom Gebrauch der Wissenschaft, S. 31-38. Soweit nicht anders angegeben, 
              st&uuml;tze ich mich im Folgenden darauf. (</span><span class="back"><a href="#f46b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f47" id="f47"></a> Fn 47] Sanger: 
              Why Wikipedia Must Jettison Its Anti-Elitism, in: Kuro5hin, ver&ouml;ffentlicht 
              am 31.12.2004; URL: </span><a href="http://www.kuro5hin.org/story/2004/12/30/142458/25" class="back">http://www.kuro5hin.org/story/2004/12/30/142458/25</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f47b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f48" id="f48"></a> Fn 48] &#8222;[E]in 
              Autorenname ist nicht einfach ein Element in einem Diskurs [&#8230;]; 
              er hat klassifikatorische Funktion; mit einem solchen Namen kann 
              man eine gewisse Zahl von Texten gruppieren, sie abgrenzen, einige 
              ausschlie&szlig;en, sie anderen gegen&uuml;berstellen. [&#8230;] 
              Schlie&szlig;lich hat der Autorenname die Funktion, eine bestimmte 
              Seinsweise des Diskurses zu kennzeichnen.&#8220;; Michel Foucault: 
              Was ist ein Autor?, in: ders.: Schriften zur Literatur, Frankfurt 
              u.a.: Ullstein, 1979, S. 7-31, hier S. 16f. (</span><span class="back"><a href="#f48b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f49" id="f49"></a> Fn 49] Zu 
              einer m&ouml;glichen Diskursanalyse im Foucaultschen Sinne innerhalb 
              der Wikipedia vgl. Christian Pentzold: Wikipedia. Diskussionsraum 
              und Informationsspeicher im neuen Netz, M&uuml;nchen: Reinhard Fischer, 
              2007. (</span><span class="back"><a href="#f49b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f50" id="f50"></a> Fn 50] Ronald 
              Hitzler: Individualisierte Wissensvorr&auml;te. Existenzbastler 
              zwischen posttraditionaler Vergemeinschaftung und postmoderner Sozialpositionierung, 
              in: Dirk T&auml;nzler/Hubert Knoblauch/Hans-Georg Soeffner (Hrsg.): 
              Zur Kritik der Wissensgesellschaft, Konstanz: UVK Verlagsgesellschaft 
              2006 (= Erfahrung &#8211; Wissen &#8211; Imagination. Schriften 
              zur Wissenssoziologie, 12), S. 257-277, hier S. 258. (</span><span class="back"><a href="#f50b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f51" id="f51"></a> Fn 51] Berger/Luckmann, 
              Die gesellschaftliche Konstruktion der Wirklichkeit, S. 134. (</span><span class="back"><a href="#f51b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f52" id="f52"></a> Fn 52] &#8222;Man 
              empfindet geradezu Mitgef&uuml;hl f&uuml;r die Experten der traditionellen 
              Wirklichkeitsbestimmung, sieht man sie wehm&uuml;tig der Zeiten 
              gedenken, in denen sie ein Monopol f&uuml;r Wirklichkeit hatten.&#8220;, 
              Berger/Luckmann, Die gesellschaftliche Konstruktion der Wirklichkeit, 
              S. 134. Der Verlust des gesellschaftlichen Ansehens, d.h. des wissenschaftlichen 
              Kapitals, der Experten f&uuml;hrt dazu, dass sie umso st&auml;rker 
              auf die Einhaltung der feldeigenen Regeln, wie im Fall Wikipedias, 
              bestehen m&uuml;ssen: &#8222;Um also in der Wissenschaft einen Fortschritt 
              der Wissenschaftlichkeit voranzubringen, mu&szlig; man dort f&uuml;r 
              eine gr&ouml;&szlig;ere Autonomie, oder genauer: f&uuml;r die Erf&uuml;llung 
              ihrer praktischen Bedingungen sorgen, f&uuml;r eine Anhebung der 
              Eintrittsh&uuml;rden, ein Verbot des Gebrauches nichtspezifischer 
              Waffen, geregelte Formen des Wettbewerbs, die allein dem Zwang zu 
              gedanklicher Stimmigkeit und erfahrungswissenschaftlicher Bewahrheitung 
              unterworfen sind.&#8220;, Bourdieu, Vom Gebrauch der Wissenschaft, 
              S. 37f. (</span><span class="back"><a href="#f52b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f53" id="f53"></a> Fn 53] Vgl. 
              dazu Sorin Adam Matei: Ambiguity and Conflict in the Wikipedian 
              Knowledge Production System, ver&ouml;ffentlicht am 4.4.2006, URL: 
              </span> <a href="http://www.matei.org/ithink/papers/ambiguity-conflict-wikipedia" class="back">www.matei.org/ithink/papers/ambiguity-conflict-wikipedia</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f53b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f54" id="f54"></a> Fn 54] Neelke 
              Wagner: Wissen, Wahrheit und Wikiality. Warum ist Wikipedia politisch? 
              In: reflect!, aktualisiert am 6.5.2007, URL: </span><a href="http://www.reflect-online.org/index.php?id=317" class="back">www.reflect-online.org/index.php?id=317</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f54b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f55" id="f55"></a> Fn 55] Ralf 
              H. Schneider, S. 194-196. (</span><span class="back"><a href="#f55b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f56" id="f56"></a> Fn 56] Vgl. 
              beispielsweise die Beitr&auml;ge in dem Kapitel &#8222;Wissensgesellschaft 
              und Wissensinstitutionen&#8220;, in: Gr&uuml;ne Akademie in der 
              Heinrich-B&ouml;ll-Stiftung (Hrsg.): Die Verfasstheit der Wissensgesellschaft. 
              Konzipiert und bearbeitet von Karsten Gerlof und Anne Ulrich, o.O.: 
              Westf&auml;lisches Dampfboot, 2006, S. 208-284. (</span><span class="back"><a href="#f56b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f57" id="f57"></a> Fn 57] Vgl. 
              Jim Giles: Internet Encyclopaedias Go Head to Head. Jimmy Wales&#8217; 
              Wikipedia Comes Close to Britannica in Terms of the Accuracy of 
              Its Science Entries, a Nature Investigation Finds, in: News@nature.com, 
              ver&ouml;ffentlicht am 14.12.2005, update 28.3.2006; URL: </span><a href="http://dx.doi.org/10.1038/438900a" class="back">http://dx.doi.org/10.1038/438900a</a><span class="erklaerung">. 
              So auch das Folgende. (</span><span class="back"><a href="#f57b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f58" id="f58"></a> Fn 58] Encyclopaedia 
              Britannica, Inc.: Fatally Flawed. Refuting the Recent Study on Encyclopaedic 
              Accuracy by the Journal Nature, ver&ouml;ffentlicht im M&auml;rz 
              2006; URL: http://corporate.britannica.com/britannica_nature_response.pdf. 
              Vgl. dazu auch die Antworten von Nature: </span><a href="http://www.nature.com/nature/britannica/index.html" class="back">http://www.nature.com/nature/britannica/index.html</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f58b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f59" id="f59"></a> Fn 59] Giles, 
              Internet Encyclopaedias Go Head to Head. Zu weiteren Vergleichen 
              von Wikipedia mit traditionellen, deutschsprachigen Enzyklop&auml;dien 
              , vgl. </span><a href="http://de.wikipedia.org/wiki/Wikipedia:Wikipedistik/Vergleiche" class="back">http://de.wikipedia.org/wiki/Wikipedia:Wikipedistik/Vergleiche</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f59b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="erklaerung">[<a name="f60" id="f60"></a> Fn 60] Thomas 
              Chesney: An Empirical Examination of Wikipedia&#8217;s Credibility, 
              in: First Monday 11 (2006), Heft 11; ver&ouml;ffentlicht am 24.8.2006; 
              URL: </span><a href="http://firstmonday.org/issues/issue11_11/chesney/index.html" class="back">http://firstmonday.org/issues/issue11_11/chesney/index.html</a><span class="erklaerung">; 
              Stand: 21.5.2007<br>
              (</span><span class="back"><a href="#f60b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
          </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2024-07-19</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
