
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Bedeutung und Praxis von Open Access an der Humboldt-Universität zu Berlin - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Bedeutung und Praxis von Open Access an der Humboldt-Universität zu Berlin" />
    
    
    
    <meta property="dc:creator" content="Nicole Henschel" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/004hen.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/004hen.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe41/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/004hen.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097008">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097008 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Bedeutung und Praxis von Open Access an der Humboldt-Universität zu Berlin</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Nicole Henschel</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Nicole Henschel</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Nicole Henschel,
            
            
            
            "Bedeutung und Praxis von Open Access an der Humboldt-Universität zu Berlin. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/004hen.htm">https://libreas.eu/ausgabe14/004hen.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">Gerade im wissenschaftlichen Bereich ist es wichtig, 
              m&ouml;glichst schnell, zeitnah und unabh&auml;ngig von Ort und 
              Zeit an ben&ouml;tigte Informationen zu kommen. Hier st&ouml;&szlig;t 
              das traditionelle Publikationswesen oftmals an seine Grenzen. Durch 
              knapper werdende Budgets und st&auml;ndige Preissteigerungen der 
              Verlage sehen sich immer mehr wissenschaftliche Bibliotheken gezwungen, 
              Zeitschriftenabonnements abzubestellen und weniger Monografien anzuschaffen. 
              Die uneingeschr&auml;nkte Informationsversorgung kann oft nicht 
              mehr gew&auml;hrleistet werden. Hier verspricht das Prinzip des 
              Open Access eine Alternative zum herk&ouml;mmlichen Publikationsmodell.</p>
            <p class="text">Meine Magisterarbeit &#8222;&#8216;Open Access an 
              der Humboldt-Universit&auml;t zu Berlin&#8216; &#8211; Ergebnisse 
              einer Umfrage zur Nutzung wissenschaftlicher Repositorien&#8220; 
              sollte im Winter 2006/2007 den Versuch unternehmen, die Akzeptanz 
              und Bedeutung von Open Access in den verschiedenen Wissenschaftsdisziplinen 
              zu untersuchen und schriftlich darzustellen. Ausgangspunkt waren 
              die kontr&auml;ren Meinungen, dass Open Access einerseits l&auml;ngst 
              offene und anerkannte Wissenschaftspolitik sei, andererseits aber 
              die breite Open Access-Diskussion noch nicht bekannt sei. Dies wollte 
              ich am Beispiel der Humboldt Universit&auml;t zu Berlin (HU) herausarbeiten. 
              Mit einem neunseitigen Online-Fragebogen schrieb ich Professoren, 
              wissenschaftliche Mitarbeiter und Studierende der Fakult&auml;ten 
              und Institute der HU an und rief dazu auf, sich anonym an meiner 
              Studie zu beteiligen, um so ein repr&auml;sentatives Ergebnis und 
              g&uuml;ltige Aussagen hinsichtlich Open Access an dieser Berliner 
              Universit&auml;t erzielen zu k&ouml;nnen. Der Fragebogen stand vom 
              6. Dezember 2006 bis 14. Januar 2007 online zur Verf&uuml;gung. 
              Einige der Befragten antworteten sehr schnell, andere gaben mir 
              zu verstehen, dass es f&uuml;r sie keinen Sinn ergeben und es sie 
              nur unn&ouml;tig Zeit kosten w&uuml;rde, diesen Fragebogen auszuf&uuml;llen. 
              Auch wenn die Umfrage nicht durchweg auf positive R&uuml;ckmeldungen 
              stie&szlig;, konnten von den insgesamt 284 eingegangenen Antworten 
              266 in die Auswertung aufgenommen werden. Dies hat mir gezeigt, 
              dass Open Access sehr wohl ein Thema ist, mit dem sich auseinandergesetzt 
              und besch&auml;ftigt wurde, und die Umfrage dadurch ihre Berechtigung 
              fand.</p>
            <p class="text">Der Fragebogen gliederte sich in sechs Themenbl&ouml;cke. 
              Gefragt wurde unter anderem nach ganz allgemeinen Kenntnissen, nach 
              den jeweiligen Auspr&auml;gungen wie &#8222;Green Road&#8220; und 
              &#8222;Golden Road&#8220; und nach dem eigenen Leseverhalten mit 
              dem Schwerpunkt Open Access- Zeitschriften. Fragen nach dem eigenen 
              Publikationsverhalten stellten f&uuml;r mich den interessantesten 
              Teil dar, weil hier die Unterschiede hinsichtlich der einzelnen 
              Fakult&auml;ten, der beruflichen Stellungen, dem Alter und Geschlecht 
              am deutlichsten wurden. Von diesen ganz allgemeinen Fragen fortgehend 
              wurde der Fokus dann speziell auf die HU gelegt, vor allem im Bezug 
              auf die Frage, welche Meinungen zu Open Access an der eigenen Universit&auml;t 
              herrschen und welche Ma&szlig;nahmen und Aktivit&auml;ten man in 
              der Zukunft ergreifen m&uuml;sste, um das Publizieren nach dem Prinzip 
              des Open Access an der HU zu steigern und attraktiver zu gestalten. 
              Der Fragebogen schloss mit pers&ouml;nlichen Angaben ab.</p>
            <p class="text">Betrachtet man die Gesamtauswertung, so bejahten 71,8 
              % der Befragten die Frage &#8222;Haben Sie schon einmal von der 
              Open-Access-Bewegung geh&ouml;rt&#8220; (siehe Tabelle Block I, 
              Frage 1). Dies schien mir eine sehr gute Ausgangslage f&uuml;r die 
              folgenden Fragen zu sein. Bei der Auswertung wurde aber auch deutlich, 
              dass aus den Mathematisch-Naturwissenschaftlichen Fakult&auml;ten 
              I (Biologie, Chemie, Physik) und II (Geographie, Informatik, Mathematik, 
              Psychologie) und der Philosophischen Fakult&auml;t I (Bibliotheks- 
              und Informationswissenschaft, Europ&auml;ische Ethnologie, Geschichtswissenschaft, 
              Philosophie) mit der Bibliotheks- und Informationswissenschaft die 
              Teilnahme am h&ouml;chsten war. &Uuml;ber 60 % des R&uuml;cklaufs 
              stammten allein aus diesen drei Fakult&auml;ten. Aufgrund dieser 
              hohen R&uuml;cklaufquote schloss ich, dass Open Access in diesen 
              Wissenschaftsdisziplinen eine gr&ouml;&szlig;ere Rolle als in anderen 
              Zweigen spielt.</p>
            <p><span class="text">Der h&ouml;chste Bekanntheitsgrad von Open Access 
              war in der Philosophischen Fakult&auml;t I zu verzeichnen, aber 
              auch in den anderen Fakult&auml;ten war Open Access als Bewegung 
              &uuml;berwiegend bekannt. Dies bedeutet aber noch lange nicht, dass 
              diese Form der Ver&ouml;ffentlichung auch akzeptiert oder gar praktiziert 
              wird, wie weitere Untersuchungen ergeben haben. Obwohl 71,8 % der 
              Befragten in der Gesamtauswertung angaben, dass sie schon von der 
              Open Access-Bewegung geh&ouml;rt haben, kannten 49,2 % die Open 
              Access-Erkl&auml;rung der HU (</span><a href="http://edoc.hu-berlin.de/e_info/oa-erklaerung.php" target="_blank" class="back">http://edoc.hu-berlin.de/e_info/oa-erklaerung.php</a><span class="text">) 
              nicht, nur 15,8 % der Befragten war sie explizit bekannt. Lediglich 
              in der Philosophischen Fakult&auml;t I &uuml;berwog die Mehrheit, 
              die die Erkl&auml;rung kannte. In allen anderen Fakult&auml;ten 
              konnte man ein gegenteiliges Bild verzeichnen. Damit wurde deutlich, 
              dass ein enormer Kenntnismangel &uuml;ber die M&ouml;glichkeiten 
              des Publizierens an der eigenen Universit&auml;t herrschte. Man 
              sollte jedoch beachten, dass sich die Daten innerhalb der letzten 
              zwei Jahre erheblich ver&auml;ndert haben k&ouml;nnen.</span></p>
            <p class="text">In meiner Auswertung konnte ich auch erkennen, dass 
              Zweifel und &Auml;ngste dazu f&uuml;hrten, dass Open Access zwar 
              bekannt war, aber dennoch zur&uuml;ckhaltend praktiziert wurde. 
              &Auml;ngste bestanden unter anderem darin, dass viele noch immer 
              glaubten, dass Open Access-Publikationen seltener zitiert und nicht 
              bibliografisch nachgewiesen w&uuml;rden, die Authentizit&auml;t 
              und Integrit&auml;t nicht gesichert sei und es keine Garantie f&uuml;r 
              Langzeitarchivierung g&auml;be. Es zeigte sich aber deutlich, dass 
              hier ein Ungleichgewicht zwischen einzelnen Wissenschaftszweigen 
              zu verzeichnen war. Waren es mehrheitlich geisteswissenschaftliche 
              Bereiche, in denen diese Zweifel laut wurden, so fand man in den 
              naturwissenschaftlich orientierten F&auml;chern eher eine positive 
              Meinung. Dies ist meiner Meinung nach auf gesammelte Erfahrungen 
              zur&uuml;ckzuf&uuml;hren, da sich einige der Wissenschaftszweige 
              mehr mit dem Thema auseinandersetzten und so bestehende Vorurteile 
              schon abgebaut werden konnten. Trotzdem antwortete die Mehrheit 
              auf die Frage &#8222;Nehmen Sie die M&ouml;glichkeit wahr, Ihre 
              Beitr&auml;ge elektronisch zu ver&ouml;ffentlichen?&#8220; in der 
              Gesamtauswertung mit Nein (60,9 %). Lediglich an der Mathematisch-Naturwissenschaftlichen 
              Fakult&auml;t II und der Wirtschaftswissenschaftlichen Fakult&auml;t 
              gab man &uuml;berwiegend an, bereits diesen Weg der Ver&ouml;ffentlichung 
              zu w&auml;hlen (siehe Tabelle Block IV, Frage 1). Hier spielte anscheinend 
              das unterschiedliche Publikationsverhalten eine gro&szlig;e Rolle, 
              denn einige Wissenschaftsdisziplinen sind viel eher von der Open 
              Access-Debatte betroffen als andere. In den naturwissenschaftlichen 
              F&auml;chern publiziert man im Vergleich zu den Geisteswissenschaften 
              tendenziell mehr Zeitschriftenartikel als eigenst&auml;ndige Monographien. 
              Da bei der Open Access-Debatte vorrangig wissenschaftliche Zeitschriftenartikel 
              und -beitr&auml;ge im Vordergrund stehen, kommen einige Disziplinen 
              zwangsl&auml;ufig mehr mit Open Access in Ber&uuml;hrung als andere.</p>
            <p class="text">Trotz der doch relativ gro&szlig;en Zur&uuml;ckhaltung 
              im Publikationsverhalten hielten 92,5 % aller Befragten Open Access 
              an der HU f&uuml;r eine sinnvolle Alternative (siehe Tabelle Block 
              V, Frage 1), aber nur 25,2 % meinten, dass sie ihre Beitr&auml;ge 
              nach dem Prinzip des Open Access ver&ouml;ffentlichen und immerhin 
              59,8 % verneinten dies (siehe Tabelle Block IV, Frage 2). Meiner 
              Meinung nach wurde die Notwendigkeit des alternativen Publizierens 
              zwar erkannt, aber die angesprochenen &Auml;ngste und Unsicherheiten 
              waren noch zu vordergr&uuml;ndig. Unwissenheit bez&uuml;glich der 
              technischen und organisatorischen Komponenten spielte eine ebenso 
              gro&szlig;e Rolle, wie die Angst vor Kontrollverlust und Plagiaten. 
              Aber auch die Umstellung auf die Art und Weise des elektronischen 
              Publizierens lie&szlig; viele an den gewohnten Mustern festhalten 
              und in herk&ouml;mmlicher Weise bei Verlagen publizieren. Mit Blick 
              auf die einzelnen Fakult&auml;ten lie&szlig; sich erkennen, dass 
              die Bereitschaft zwar vorhanden war, dennoch aber sehr zur&uuml;ckhaltend 
              nach dem Prinzip des Open Access publiziert wurde (siehe Tabelle 
              Block IV, Frage 2). Wie die Umfrage gezeigt hat, entscheidet letztlich 
              die pers&ouml;nliche Einstellung, wie auch das Fachgebiet und Thema, 
              welcher Weg der Ver&ouml;ffentlichung gew&auml;hlt wird. Ist es 
              dem einen wichtig, dass sein Artikel m&ouml;glichst schnell verbreitet 
              wird und von einer gro&szlig;en Masse gelesen werden kann, so ist 
              es einem anderen wichtiger, in einer angesehenen Fachzeitschrift 
              oder Monographie zu publizieren und auf diesem Weg Anerkennung zu 
              bekommen. Denn im STM-Sektor kommt es viel eher auf schnelle Verf&uuml;gbarkeit 
              an, als vielleicht bei einem Artikel mit geisteswissenschaftlichem 
              Hintergrund. Dabei steht mit dem edoc-Server der HU (http://edoc.hu-berlin.de/) 
              eine attraktive M&ouml;glichkeit zur Verf&uuml;gung, seine Publikationen 
              auch online frei zug&auml;nglich anzubieten. Laut Umfrage kannten 
              in der gesamten Auswertung zwar 47 % aller Teilnehmenden dieses 
              Angebot, blickt man aber auf die einzelnen Fakult&auml;ten, gaben 
              nur wenige an, auf diesem ihre Arbeiten zu ver&ouml;ffentlichen 
              (siehe Tabelle Block IV, Frage 4). Die Mehrheit der Open Access 
              Publizierenden ver&ouml;ffentlichte bisher noch auf der eigenen 
              Homepage. Hier sollte verst&auml;rkt auf die Vorteile und M&ouml;glichkeiten 
              des edoc-Servers aufmerksam gemacht werden, damit dieser an Ansehen 
              und Akzeptanz gewinnt, und die Zahl an Einreichungen steigt.</p>
            <p><span class="text">Zusammenfassend l&auml;sst sich sagen, dass 
              Open Access an der HU zum Zeitpunkt der Umfrage noch weit davon 
              entfernt war, Alltag wissenschaftlichen Publizierens zu sein. Das 
              Engagement beschr&auml;nkte sich noch immer auf einzelne Fachgebiete, 
              wobei im STM-Sektor die Bereitschaft und Akzeptanz gr&ouml;&szlig;er 
              als in den Geisteswissenschaften war. Ich m&ouml;chte aber an dieser 
              Stelle noch einmal darauf hinweisen, dass diese Ergebnisse und Erkenntnisse 
              nunmehr zwei Jahre alt sind und sich die Einstellung und Bereitschaft 
              durchaus ver&auml;ndert haben k&ouml;nnen. Spannend w&auml;re es, 
              dies mit aktuellen Ergebnissen in einer Gegen&uuml;berstellung zu 
              verdeutlichen. </span></p>
            <h4>Block I, Frage 1 (Auswertung gesamt) </h4>
            <table width="75%" border="0" class="smallborder">
              <tr class="text11"> 
                <td width="77%">Tab.1 (I)</td>
                <td width="14%">Anzahl n</td>
                <td width="9%">in %</td>
              </tr>
              <tr bgcolor="#CCF7FF" class="text11"> 
                <td>Ja</td>
                <td>191</td>
                <td>71,8</td>
              </tr>
              <tr class="text11"> 
                <td>Nein</td>
                <td>74</td>
                <td>27,8</td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td height="22">Ohne Angabe</td>
                <td>1</td>
                <td>0,4</td>
              </tr>
              <tr class="text"> 
                <td height="22" colspan="3" class="erklaerung">1. Haben Sie schon 
                  einmal von der Open-Access-Bewegung geh&ouml;rt? </td>
              </tr>
            </table>
            <h4>Block IV, Frage 1 (Auswertung Fakultät) </h4>
            <table class="smallborder">
              <tr class="text11"> 
                <td> Tab.1 (IV) </td>
                <td> Jur. Fak. in n </td>
                <td> Jur. Fak. in % </td>
                <td> LW. Fak. in n </td>
                <td> LW. Fak. in % </td>
                <td> Mathe Fak.I in n </td>
                <td> Mathe Fak. I in % </td>
                <td> Mathe Fak. II in n </td>
                <td> Mathe Fak. II in % </td>
                <td> Phil. Fak. I in n </td>
                <td> Phil. Fak. II in % </td>
              </tr>
              <tr  class="text11"> 
                <td> Ja </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 3 </td>
                <td> 25,0 </td>
                <td> 25 </td>
                <td> 39,7 </td>
                <td> 27 </td>
                <td> 56,3 </td>
                <td> 20 </td>
                <td> 38,5 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 12 </td>
                <td> 92,3 </td>
                <td> 9 </td>
                <td> 75,0 </td>
                <td> 37 </td>
                <td> 58,7 </td>
                <td> 21 </td>
                <td> 43,8 </td>
                <td> 32 </td>
                <td> 61,5 </td>
              </tr>
              <tr  class="text11"> 
                <td> Ohne Angabe </td>
                <td> 1 </td>
                <td> 7,7 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 1 </td>
                <td> 1,6 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr class="text11"> 
                <td colspan="11"><hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr class="text11"> 
                <td>&nbsp;</td>
                <td>Phil. Fak. II in n</td>
                <td>Phil. Fak. II in % </td>
                <td>Phil. Fak. III in n</td>
                <td>Phil. Fak. III in %</td>
                <td>Phil. Fak. IV in n</td>
                <td>Phil. Fak. IV in % </td>
                <td>Wirt. Fak. in n </td>
                <td>Wirt. Fak. in % </td>
                <td>Interdisz. in n </td>
                <td>Interdisz. in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ja </td>
                <td> 3 </td>
                <td> 15,8 </td>
                <td> 8 </td>
                <td> 36,4 </td>
                <td> 4 </td>
                <td> 25,0 </td>
                <td> 6 </td>
                <td> 75,0 </td>
                <td> 2 </td>
                <td> 28,6 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 16 </td>
                <td> 84,2 </td>
                <td> 13 </td>
                <td> 63,6 </td>
                <td> 12 </td>
                <td> 75,0 </td>
                <td> 2 </td>
                <td> 25,0 </td>
                <td> 4 </td>
                <td> 57,1 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td height="40"> Ohne Angabe </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 1 </td>
                <td> 14,3 </td>
              </tr>
              <tr> 
                <td colspan="11" class="erklaerung">1. Nehmen Sie die Möglichkeit 
                  wahr, Ihre Beiträge elektronisch zu veröffentlichen?</td>
              </tr>
            </table> 
            <h4>Block V, Frage 1 (Auswertung gesamt)</h4>
            
            <table width="75%" class="smallborder">
              <tr class="text11"> 
                <td width="76%"> Tab.1 (V) </td>
                <td width="14%"> Anzahl n </td>
                <td width="10%"> in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ja </td>
                <td> 246 </td>
                <td> 92,5 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 6 </td>
                <td> 2,3 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ohne Angabe </td>
                <td> 14 </td>
                <td> 5,3 </td>
              </tr>
              <tr class="text11"> 
                <td height="17" colspan="3" class="erklaerung">1. Halten Sie Open 
                  Access an der HU für sinnvoll?</td>
              </tr>
            </table>
            <h4>Block IV, Frage 2 (Auswertung gesamt)</h4>
            <table width="75%" class="smallborder">
              <tr class="text11"> 
                <td width="76%"> Tab.2 (IV) </td>
                <td width="12%"> Anzahl n </td>
                <td width="12%"> in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ja </td>
                <td> 67 </td>
                <td> 25,2 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 159 </td>
                <td> 59,8 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> weiß nicht </td>
                <td> 35 </td>
                <td> 13,2 </td>
              </tr>
              <tr bgcolor="#FFFFFF" class="text11"> 
                <td> Ohne Angabe </td>
                <td> 5 </td>
                <td> 1,9 </td>
              </tr>
              <tr class="text11">
                <td colspan="3" class="erklaerung"><hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr class="text11"> 
                <td colspan="3" class="erklaerung">2. Sind Beiträge von Ihnen 
                  nach dem Prinzip des Open Access publiziert worden?</td>
              </tr>
            </table>
            <h4>Block IV, Frage 2 (Auswertung Fakultät)</h4>
            <table class="smallborder">
              <tr class="text11"> 
                <td> Tab.2 (IV) </td>
                <td> Jur. Fak. in n </td>
                <td> Jur. Fak. in % </td>
                <td> LW. Fak. in n </td>
                <td> LW. Fak. in % </td>
                <td> Mathe Fak.I in n </td>
                <td> Mathe Fak. I in % </td>
                <td> Mathe Fak. II in n </td>
                <td> Mathe Fak. II in % </td>
                <td> Phil. Fak. I in n </td>
                <td> Phil. Fak. II in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ja </td>
                <td> 2 </td>
                <td> 15,4 </td>
                <td> 1 </td>
                <td> 8,3 </td>
                <td> 11 </td>
                <td> 17,5 </td>
                <td> 16 </td>
                <td> 33,3 </td>
                <td> 20 </td>
                <td> 38,5 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 8 </td>
                <td> 61,5 </td>
                <td> 9 </td>
                <td> 75,0 </td>
                <td> 46 </td>
                <td> 73,0 </td>
                <td> 22 </td>
                <td> 45,8 </td>
                <td> 24 </td>
                <td> 46,2 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> weiß nicht </td>
                <td> 2 </td>
                <td> 15,4 </td>
                <td> 2 </td>
                <td> 16,7 </td>
                <td> 5 </td>
                <td> 7,9 </td>
                <td> 10 </td>
                <td> 20,8 </td>
                <td> 6 </td>
                <td> 11,5 </td>
              </tr>
              <tr class="text11"> 
                <td> Ohne Angabe </td>
                <td> 1 </td>
                <td> 7,7 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 1 </td>
                <td> 1,6 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 2 </td>
                <td> 3,8 </td>
              </tr>
              <tr class="text11"> 
                <td colspan="11"> <hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr class="text11"> 
                <td> Tab.2 (IV) </td>
                <td> Phil. Fak. II in n </td>
                <td> Phil. Fak. II in % </td>
                <td> Phil. Fak. III in n </td>
                <td> Phil. Fak. III in % </td>
                <td> Phil. Fak. IV in n </td>
                <td> Phil. Fak. IV in % </td>
                <td> Wirt. Fak. in n </td>
                <td> Wirt. Fak. in % </td>
                <td> Interdisz. in % </td>
                <td> Interdisz. in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> Ja </td>
                <td> 2 </td>
                <td> 10,5 </td>
                <td> 4 </td>
                <td> 18,2 </td>
                <td> 2 </td>
                <td> 12,5 </td>
                <td> 4 </td>
                <td> 50,0 </td>
                <td> 3 </td>
                <td> 42,9 </td>
              </tr>
              <tr class="text11"> 
                <td> Nein </td>
                <td> 16 </td>
                <td> 84,2 </td>
                <td> 14 </td>
                <td> 63,6 </td>
                <td> 12 </td>
                <td> 75,0 </td>
                <td> 2 </td>
                <td> 25,0 </td>
                <td> 3 </td>
                <td> 42,9 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> weiß nicht </td>
                <td> 1 </td>
                <td> 5,3 </td>
                <td> 4 </td>
                <td> 18,2 </td>
                <td> 2 </td>
                <td> 12,5 </td>
                <td> 2 </td>
                <td> 25,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr class="text11"> 
                <td> Ohne Angabe </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 1 </td>
                <td> 14,3 </td>
              </tr>
              <tr>
                <td colspan="11" class="erklaerung"><hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr> 
                <td colspan="11" class="erklaerung">2. Sind Beiträge von Ihnen 
                  nach dem Prinzip des Open Access publiziert worden?</td>
              </tr>
            </table>
            <h4>Block IV, Frage 4 (Auswertung Fakultät)</h4 >
            <table class="smallborder">
              <tr class="text11"> 
                <td> Tab.4 (IV) </td>
                <td> Jur. Fak. in n </td>
                <td> Jur. Fak. in % </td>
                <td> LW. Fak. in n </td>
                <td> LW. Fak. in % </td>
                <td> Mathe Fak.I in n </td>
                <td> Mathe Fak. I in % </td>
                <td> Mathe Fak. II in n </td>
                <td> Mathe Fak. II in % </td>
                <td> Phil. Fak. I in n </td>
                <td> Phil. Fak. II in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> eigene Homepage </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 1 </td>
                <td> 1,2 </td>
                <td> 204 </td>
                <td> 39,2 </td>
                <td> 124 </td>
                <td> 48,6 </td>
                <td> 30 </td>
                <td> 24,4 </td>
              </tr>
              <tr class="text11"> 
                <td> Institutsseite </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 6 </td>
                <td> 7,2 </td>
                <td> 49 </td>
                <td> 9,4 </td>
                <td> 36 </td>
                <td> 14,1 </td>
                <td> 16 </td>
                <td> 13,0 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> edoc-Server </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 3 </td>
                <td> 3,6 </td>
                <td> 4 </td>
                <td> 0,8 </td>
                <td> 23 </td>
                <td> 9,0 </td>
                <td> 19 </td>
                <td> 15,4 </td>
              </tr>
              <tr class="text11"> 
                <td> sonstiges </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 15 </td>
                <td> 2,9 </td>
                <td> 17 </td>
                <td> 6,7 </td>
                <td> 4 </td>
                <td> 3,3 </td>
              </tr>
              <tr class="text11"> 
                <td colspan="11"> <hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr class="text11"> 
                <td>&nbsp; </td>
                <td> Phil. Fak. II in n </td>
                <td> Phil. Fak. II in % </td>
                <td> Phil. Fak. III in n </td>
                <td> Phil. Fak. III in % </td>
                <td> Phil. Fak. IV in n </td>
                <td> Phil. Fak. IV in % </td>
                <td> Wirt. Fak. in n </td>
                <td> Wirt. Fak. in % </td>
                <td> Interdisz. in n </td>
                <td> Interdisz. in % </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> eigene Homepage </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 12 </td>
                <td> 37,5 </td>
                <td> 20 </td>
                <td> 32,8 </td>
                <td> 1 </td>
                <td> 4,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr class="text11"> 
                <td> Institutsseite </td>
                <td> 1 </td>
                <td> 10,0 </td>
                <td> 2 </td>
                <td> 6,3 </td>
                <td> 5 </td>
                <td> 8,2 </td>
                <td> 12 </td>
                <td> 48,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr bgcolor="#CCFFFF" class="text11"> 
                <td> edoc-Server </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 2 </td>
                <td> 6,3 </td>
                <td> 1 </td>
                <td> 1,6 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr class="text11"> 
                <td height="23"> sonstiges </td>
                <td> 2 </td>
                <td> 20,0 </td>
                <td> 4 </td>
                <td> 12,5 </td>
                <td> 0 </td>
                <td> 0,0 </td>
                <td> 4 </td>
                <td> 16,0 </td>
                <td> 0 </td>
                <td> 0,0 </td>
              </tr>
              <tr>
                <td height="23" colspan="11" class="erklaerung"><hr align="center" width="200" size="1" noshade></td>
              </tr>
              <tr> 
                <td height="23" colspan="11" class="erklaerung">4. Wie viele der 
                  elektronischen Veröffentlichungen sind auf einem Server der 
                  HU zugänglich?</td>
              </tr>
            </table>
            </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-12-06</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
