
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Signal. Information. Zeichen. Zu den Bedingungen des Verstehens in semantischen Netzen. - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Signal. Information. Zeichen. Zu den Bedingungen des Verstehens in semantischen Netzen." />
    
    
    
    <meta property="dc:creator" content="Stefan Gradmann" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/006gra.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/006gra.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/006gra.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097025">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097025 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Signal. Information. Zeichen. Zu den Bedingungen des Verstehens in semantischen Netzen.</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Stefan Gradmann</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Stefan Gradmann</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Stefan Gradmann,
            
            
            
            "Signal. Information. Zeichen. Zu den Bedingungen des Verstehens in semantischen Netzen.. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/006gra.htm">https://libreas.eu/ausgabe14/006gra.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p class="motto">Joseph Weizenbaum gewidmet</p>
            <h3>1. Verstehen &#8211; 
              ohne zu lesen?</h3>
            <p class="text"> &#8222;A bitstream appears to be the future of information&#8220; 
              hat Michael Seadle in seiner Antrittsvorlesung mit dem Titel &#8222;The 
              Work that Vanished&#8220; geendet und zu Recht darauf hingewiesen, 
              dass eine der elementaren Herausforderungen an Bibliotheken &#8211; 
              wenn sie denn Bestand haben sollen &#8211; eben darin besteht: diesen 
              bitstream mit so viel Bedacht und Methode zu erhalten, dass unsere 
              Zeiten nicht dereinst als die 'dunklen Jahrzehnte' der Moderne erscheinen 
              m&ouml;gen, aus denen so wenige und fragmentarische Reste von Wissenschaft 
              und Kultur konserviert bleiben k&ouml;nnten wie aus den 'dunklen' 
              Jahrhunderten nach dem Untergang der antiken Kulturen.</p>
            <p class="text"> Und doch: setzen wir einmal voraus, dass Denken und 
              Forschen der Bibliotheks- und Informationswissenschaft in dem von 
              Michael Seadle geforderten Sinne von Erfolg gekr&ouml;nt sind. Wir 
              w&auml;ren dann in der Lage, nicht nur den bitstream zuverl&auml;ssig 
              zu konservieren, sondern wir w&auml;ren sogar imstande, dauerhaft 
              Strukturen in diesem bitstream zu erhalten, welche die in ihm verfassten 
              komplexen Kultur- und Informationsobjekte langfristig so zuverl&auml;ssig 
              in signifikante Unter-Einheiten dekomponierbar machen, wie dies 
              jahrhundertelang die Seitenz&auml;hlung unserer B&uuml;cher und 
              Zeitschriften erlaubt hat. Wir h&auml;tten dann gewaltige Akkumulationen 
              von bits, wir verf&uuml;gten &uuml;ber Strukturen &#8211; und doch, 
              so behaupte ich, h&auml;tten wir nicht viel in der Hand: denn wer 
              k&ouml;nnte all dies verstehen? </p>
            <p class="text">Angesichts von Milliarden und Abermilliarden persistent 
              verf&uuml;gbarer digitaler Informationsobjekte wird es ja schlicht 
              nicht mehr m&ouml;glich sein, allein durch 'Lesen' und menschliche, 
              intellektuelle Aktivit&auml;t diese Informationsmassen gedanklich 
              zu durchdringen &#8211; zumindest soweit, dass immerhin eine im 
              jeweils gegebenen Kontext angemessene Auswahl dieser Objekte m&ouml;glich 
              w&uuml;rde! Und selbst eine solche kompetente Auswahl relevanter 
              Informationsobjekte w&auml;re nicht mehr im konventionellen Sinne 
              lesbar &#8211; es sei denn wir w&uuml;rden weite Teile der Menschheit 
              als Bibliothekare Zwangs- und Dauerverpflichten: eine vielleicht 
              gar nicht unattraktive, politisch jedoch wohl kaum durchsetzbare 
              Option.</p>
            <p class="text"> In seinem Aufsatz &#8222;What do you do with a million 
              books?&#8220; hat Greg Crane (2006) das Ausma&szlig; der mit diesem 
              Vorgang verbundenen Herausforderung am Beispiel der Massendigitalisierung 
              durch GoogleBooks angedeutet. Crane bemerkt zu Recht, dass mit den 
              nun gegebenen Technologien und Initiativen nicht nur Millionen digitalisierter 
              B&uuml;cher simultan verf&uuml;gbar werden &#8211; diese werden 
              auch durch die M&ouml;glichkeiten der maschinellen Erkennung von 
              Binnenstrukturen und beispielsweise Namensentit&auml;ten in einer 
              ganz neuen Granularit&auml;tsstufe als Aggregationen diskreter Einheiten 
              schon im Retrievalkontext pr&auml;sent. </p>
            <p class="text">Dies war in traditionellen Bibliothekskatalogen undenkbar, 
              in denen ein Katalogisat von wenigen hundert Zeichen eine Informationsmenge 
              von typischerweise einigen Millionen bytes repr&auml;sentierte. 
              In der von Crane beschriebenen Beispielsammlung von dreihundert 
              B&auml;nden amerikanischer Literatur des 19. Jahrhunderts mit insgesamt 
              55 Millionen W&ouml;rtern hingegen k&ouml;nnen schon derzeit g&auml;ngige 
              Algorithmen der Namenserkennung 12 Millionen diskrete Einheiten 
              automatisch kennzeichnen. Und selbst wenn es sich hier um einen 
              Sonderfall mit einem hohen Anteil historischer Dokumente und Nachschlagewerke 
              handelt, so sind die von Crane beschriebenen Systeme doch in der 
              Lage, auch in beliebigen Buchobjekten immerhin jeweils tausende 
              Namensentit&auml;ten zu erkennen.</p>
            <p class="text"> Die Anzahl der diskreten, digital prozessierbaren 
              und semantisch unterscheidbaren Einheiten steigt also durch Zuwachs 
              in der Masse und zugleich drastisch gesteigerte Granularit&auml;t 
              gleich um mehrere Gr&ouml;&szlig;enordnungen. Angesichts dessen 
              ben&ouml;tigen wir neue Werkzeuge, um gro&szlig;e Mengen digitaler 
              Informationsobjekte einschlie&szlig;lich ihrer Konstituenten gedanklich 
              zu organisieren und k&ouml;nnen dabei nicht mehr auf das althergebrachte 
              bibliothekarische Katalogparadigma zur&uuml;ckgreifen. Wir m&uuml;ssen 
              Mittel finden, bislang unvorstellbare Aggregationen strukturierter 
              digitaler Informationen zu verstehen oder zumindest verstehbar zu 
              machen. Dies ist der zu Michael Seadles Botschaft komplement&auml;re 
              Imperativ: sicherstellen, dass das hoffentlich nicht verschwundene 
              Werk auch noch verstanden werden kann, und zwar unter den Bedingungen 
              digitaler, netzbasierter Informationsorganisation!</p>
            <p class="text"> Wir m&uuml;ssen also &#8211; dies meine erste These 
              &#8211; imstande sein, <strong>digitale Informationsobjekte zu verstehen, 
              ohne sie s&auml;mtlich zu lesen!</strong></p>
            <p class="text"> Und um diesem Zauberwort 'Verstehen' n&auml;her zu 
              kommen &#8211; so das Postulat dieser Vorlesung &#8211; m&uuml;ssen 
              wir auch als Informationswissenschaftler neu und gr&uuml;ndlich 
              nachdenken &uuml;ber das Verh&auml;ltnis dreier Ebenen von Digitalit&auml;t: 
              unterscheiden m&uuml;ssen wir digitale Signale &#8211; den bitstream 
              &#8211; als Tr&auml;germedium von digitalen Informationen auf syntaktischer 
              Ebene und diese wiederum absetzen gegen&uuml;ber digitalen Zeichen 
              als Bedeutungstr&auml;gern auf der semantischen Ebene. </p>
            <h3>2. Vom Gl&uuml;ck 
              des Verstehens: Die Amsel</span></h3>
            <p><span class="text"> Wenn man kompetent und wissenschaftlich seri&ouml;s 
              vom Verstehen sprechen will, vom 'Interpretieren', von der 'Hermeneutik' 
              gar, kommen Jahrtausende philosophischer Tradition ins Spiel, die 
              unm&ouml;glich in wenige Minuten zu pressen sind. Da ich nun aber 
              annehmen darf, dass den meisten von Ihnen zumindest gewichtige Aspekte 
              dieses Zentralmotivs meiner Professur (denn was w&auml;re 'Wissen' 
              ohne 'Verstehen'?) ohnehin gel&auml;ufig sind, gestatten Sie mir 
              statt dessen zur Illustration der gedanklichen Grundfigur meiner 
              Vorlesung einen etwas &uuml;berraschenden Ausflug in die sch&ouml;ne 
              Literatur. Die Rede ist von Robert Musils Erz&auml;hlung &#8222;Die 
              Amsel&#8220;, die ich kursorisch als Parabel des Verstehens lesen 
              m&ouml;chte.<span class="text"> <span class="text"><span>[<a name="f1b" id="f1b"></a></span></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text"><span class="text"><span>]</span></span></span></span></p>
            <p><span class="text">Im Kern besteht &#8222;Die Amsel&#8220; aus 
              drei scheinbar kaum untereinander zusammenh&auml;ngenden Geschichten, 
              die ein Mann mit dem seltsam abstrakten Namen Azwei seinem Freund 
              Aeins erz&auml;hlt. Diese Begebenheiten stehen zusammen gesehen 
              an der Grenze zwischen Ger&auml;usch und Sprache. An der Grenze 
              also zwischen dem ungegliederten Laut und der Sprache, die in sich 
              different ist und damit Differenzierung m&ouml;glich macht. Erst 
              Sprache schafft 'Welt' im eigentlichen Sinne, indem sie die ungestaltete 
              Masse der auf einem Menschen hereinbrechenden Eindr&uuml;cke gliedert 
              und damit begreifbar macht.</span></p>
            <p><span class="text"> Auf der seltsamen Zwischenstufe zwischen beiden 
              Bereichen, von der Musil eine Ahnung zu geben versucht, ist der 
              Zustand der Entropie, in dem sich die Welt vor Einsetzen des sprachgeleiteten 
              Verst&auml;ndnisses darbietet, noch kaum verlassen. Aus dieser Zwischenwelt 
              befreit uns nur der Schlaf - oder eben die Sprache. </span></p>
            <p><span class="text">In diesem Zustand, einer Art wei&szlig;es Rauschen 
              der Dinge, in dem er die Welt nicht mehr versteht, befindet sich 
              Azwei zu Beginn der ersten Geschichte. Er hat in seinem Berliner 
              Haus eine durchwachte Nacht hinter sich, ist gerade im Begriff, 
              einzuschlafen &#8211; doch dann hei&szlig; es: &#8222;Es kann mein 
              letzter wacher Eindruck gewesen sein oder ein ruhendes Traumgesicht. 
              Dann wurde ich durch etwas N&auml;herkommendes erweckt; T&ouml;ne 
              kamen n&auml;her.&#8220; (Musil 1928, S. 551)<br>
              Und trotz der kurzzeitigen Entt&auml;uschung ob der Tatsache, dass 
              das in der Folge vernommene Klingen nicht &#8211; wie zuerst gedacht 
              - das Lied einer Nachtigall, sondern der Ruf einer profanen Amsel 
              war, ist das Fazit dieser durchwachten Abschieds-Nacht &#8222;Es 
              hatte mich von irgendwo ein Signal getroffen.&#8220; Dies Signal, 
              der Ruf der Amsel, ver&auml;ndert Azweis Leben, bringt ihn dazu, 
              seine Frau, sein Heim zu verlassen. Auf Wanderschaft. In die Einsamkeit. 
              In den Krieg. <br>
              Und aus dem Krieg erz&auml;hlt er seine zweite Geschichte: die Geschichte 
              vom Fliegerpfeil. Er befindet sich in einer Gebirgsstellung in Norditalien, 
              die eines Tages von einem feindlichen Flugzeug &uuml;berflogen wird. 
              Und hier beginnt die zweite Begebenheit:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;In diesem Augenblick h&ouml;rte ich ein 
                leises Klingen, das sich meinem hingerissen emporstarrenden Gesicht 
                n&auml;herte [&#8230;] im gleichen Augenblick wusste ich auch 
                schon: es ist ein Fliegerpfeil. Das waren spitze Eisenst&auml;be, 
                nicht dicker als ein Zimmermannsblei, welche damals die Flugzeuge 
                aus der H&ouml;he abwarfen; und trafen sie den Sch&auml;del so 
                kamen sie wohl erst bei den Fu&szlig;sohlen wieder heraus, aber 
                sie trafen eben nicht oft, und man hat sie bald wieder aufgegeben. 
                [&#8230;] Und wei&szlig;t du, wie das war? Nicht wie eine schreckliche 
                Ahnung, sondern wie ein noch nie erwartetes Gl&uuml;ck. [&#8230;] 
                Es war ein d&uuml;nner, singender, einfacher hoher Laut, wie wenn 
                der Rand eines Glases zum T&ouml;nen gebracht wird; aber es war 
                etwas Unwirkliches daran, das hast du noch nie geh&ouml;rt, sagte 
                ich mir. Und dieser Laut war auf mich gerichtet.&#8220; (Musil 
                1928, S. 555-556)</p>
            </blockquote>
            <p class="zitat"><span class="text">Und weiter</span></p>
            <blockquote> 
              <p class="zitat"><span class="erklaerung"> </span><span class="zitat">&#8222;Inzwischen 
                war der Laut von oben k&ouml;rperlicher geworden, er schwoll an 
                und drohte. [&#8230;] Das erste, was ich wieder wahrnahm, war, 
                da&szlig; mich alle ansahen. Ich stand am gleichen Fleck, mein 
                Leib aber war wild zur Seite gerissen worden und hatte eine tiefe, 
                halbkreisf&ouml;rmige Verbeugung ausgef&uuml;hrt.&#8220; (Musil 
                1928, S. 556-557)</span></p>
            </blockquote>
            <p><span class="text"> Kaum zu begreifen: Gl&uuml;ck und Dankbarkeit 
              sind die Folge dieses beinahe t&ouml;dlichen Moments, oder in Azweis 
              Worten: &#8222;Jedesmal, wenn ich mich daran erinnere, m&ouml;chte 
              ich etwas von dieser Art noch einmal deutlicher erleben!&#8220; 
              (Musil 1928, S. 557)</span><br>
              <span class="text"><br>
              Dies dritte Erlebnis nun hat Azwei viele Jahre sp&auml;ter. Seine 
              Mutter, mit der er kaum mehr Kontakt gehabt hatte, ist gestorben, 
              und Azwei kommt gerade noch zu recht, um sie zu beerdigen und auch 
              seinen Vater noch beim Sterben zu begleiten. Und dann ist Azwei, 
              ein bis dahin in jeder Hinsicht unternehmender Mann ohne jede R&uuml;ckbesinnung, 
              allein, zur&uuml;ckgekehrt in sein Kinderzimmer, in dem er seine 
              eigenen Kinderb&uuml;cher liest, und in einen seltsam versponnenen 
              Zustand ger&auml;t. Und in diesem Zustand hat er sein drittes Erlebnis:</span> 
            </p>
            <blockquote> 
              <p class="zitat">&#8222;Ich hatte mir auch ein Bett in dieses Zimmer 
                gestellt und schlief dort. Und da kam dann die Amsel wieder. [&#8230;] 
                Es war vier Uhr morgens, der Tag kehrte in meine Augen ein, der 
                Schlaf versank so rasch, wie die Spur einer Welle in trockenem 
                Ufersand aufgesaugt wird, und da sa&szlig; vor dem Licht, das 
                wie ein zartes wei&szlig;es Wolltuch war, ein schwarzer Vogel 
                im offenen Fenster! Er sa&szlig; dort, so wahr ich hier sitze.<br>
                Ich bin deine Amsel, - sagte er &#8211; kennst Du mich nicht? 
                &#8220; (Musil 1928, S. 561)</p>
            </blockquote>
            <p><span class="text">Und diese Begegnung vers&ouml;hnt Azwei in gewisser 
              Hinsicht mit sich selbst, oder, wie er es ausdr&uuml;ckt &#8222;ich 
              bin nie im Leben ein so guter Mensch gewesen wie von dem Tag an, 
              wo ich die Amsel besa&szlig;.&#8220; (Musil 1928, S. 562)</span></p>
            <p><span class="text"> Und schlie&szlig;lich endet die Erz&auml;hlung 
              mit folgendem kleinen Dialog der beiden Freunde:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Aber du deutest doch an, - suchte Aeins 
                sich vorsichtig zu vergewissern - da&szlig; dies alles einen Sinn 
                gemeinsam hat?<br>
                <br>
                Du lieber Himmel, - widersprach Azwei - es hat sich eben alles 
                so ereignet; und wenn ich den Sinn w&uuml;&szlig;te, so brauchte 
                ich dir wohl nicht erst zu erz&auml;hlen. Aber es ist, wie wenn 
                du fl&uuml;stern h&ouml;rst oder blo&szlig; rauschen, ohne das 
                unterscheiden zu k&ouml;nnen!&#8220; (Musil 1928, S. 562)</p>
            </blockquote>
            <p> <span class="text">Diese letzten beiden S&auml;tze sind in gewisser 
              Hinsicht metapoetisch zu lesen: aus der Verwirrung seines Lebens 
              weist Azwei die Amsel einen Ausweg: Sie macht all das Unsinnige, 
              Unbegreifliche erz&auml;hlbar. Sie macht es ihm m&ouml;glich, eine 
              (wenn auch &quot;unsinnige&quot;) Einheit der Dinge zu denken. Dieser 
              Sinn, den die Dinge nicht von sich aus haben, wird durch Erz&auml;hlen 
              hergestellt. Das Rauschen wird in Fl&uuml;stern verwandelt - kein 
              lautes, selbstbewusstes &Uuml;ber-die-Welt-Reden, eher ein Tasten, 
              der Versuch, sich vor den heran dr&auml;ngenden Dingen zu retten, 
              schwach, aber hilfreich.</span></p>
            <p><span class="text">Die Amsel ist dabei kein zuf&auml;llig gegriffener 
              roter Faden, der durch eine andere Richtschnur des Erz&auml;hlens 
              ersetzbar gewesen w&auml;re. Bei der Bewegung aus dem Indistinkten 
              in das Begrenzte, wohltuend Zergliederte weist nicht umsonst sie 
              den Weg: ein sprechender Vogel. Das wei&szlig; auch Azwei gegen 
              Ende der Erz&auml;hlung, wenn er sagt: &quot;... ich f&uuml;hlte 
              mich &uuml;beraus gl&uuml;cklich, wenn der Vogel zu mir sprach.&quot;</span></p>
            <p><span class="text">Ein Dreischritt also: eine Vogelstimme zu ersten, 
              ein singender, unheimliche Gestalt annehmender Ton zum zweiten, 
              ein sprechender Vogel zum dritten. In dieser Weise l&auml;sst sich 
              &#8222;Die Amsel&#8220; als eine Bewegung vom <strong>Signal</strong> 
              &uuml;ber die diskrete <strong>Information</strong> hin zum<strong> 
              Verstehen</strong> lesen: aus dem amorphen Laut hin zu dem f&uuml;r 
              Musil so zentralen 'anderen Zustand' &#8222;tagheller Mystik&#8220;, 
              zum Gl&uuml;ck des Verstehens.</p>
              <h3>3. K&ouml;nnen Maschinen verstehen?</h3>
            <p class="text"> Von solchem Gl&uuml;ck ist die Informationswissenschaft 
              &#8211; zumindest soweit sie ihre Fundierung in der Informatik hat 
              &#8211; weit entfernt. Hat doch die Informatik ihrerseits mit dem 
              'Verstehen' traditionell ihre Probleme und ist bis heute nicht einmal 
              in der Lage gewesen, die vergleichsweise niedrige H&uuml;rde maschineller 
              Intelligenz im Sinne einer Simulation von Denken &uuml;berquerbar 
              zu machen, die in dem so genannten Turing-Test definiert ist. Der 
              am&uuml;sante Aufsatz von Hutchens (1996) mit dem Titel &#8222;How 
              to pass the Turing Test by Cheating&#8220; etwa belegt beispielreich, 
              warum der f&uuml;r die Pr&auml;sentation einer ersten im Sinne des 
              Turing-Tests &#8222;intelligenten&#8220; dialogf&auml;higen Maschine 
              ausgelobte und mit 100.000 Dollar dotierte Loebner-Preis so bald 
              wohl nicht vergeben wird. Und Majumdar, Sowa und Stewart (2008) 
              weisen in ihrer fundierten Kritik bisheriger Versuche des maschinenbasierten 
              Sprachverstehens &uuml;berzeugend darauf hin, wie weit Computerprogramme 
              noch davon entfernt sind, 'Sprachspiele' im Sinne Wittgensteins 
              zu beherrschen.</p>
            <p class="text"> Es kommt hinzu, dass die Zunft der Informatiker schon 
              mindestens zwei Traumata hinter sich hat, die beide in enger Verbindung 
              mit dem Ph&auml;nomen des Verstehens stehen und &#8211; dies meine 
              zweite These &#8211; <strong>mit dem so genannten &#8222;Semantic 
              Web&#8220; ist die Informatik im Begriff, eine dritte Chance f&uuml;r 
              eine endlich erfolgreiche Romanze oder wenigstens einen halbwegs 
              substantiellen Flirt mit dem Verstehen zu vergeben.</strong><p>

              <h4>3.1. Informatik und Verstehen I: 
              Eliza &amp; co.</h4>
            <p> <span class="text">Dabei steht im Zentrum des ersten dieser beiden 
              Traumata &#8211; in gewisser Hinsicht ein niemals als solches anerkanntes 
              Urtrauma der Zunft &#8211; der deutsch-amerikanische Informatiker 
              Joseph Weizenbaum. Weizenbaum begann seine Laufbahn in den 60er 
              Jahren als Erschaffer des Computerprogramms ELIZA, das durch die 
              Erkennung einfacher semantischer Muster in Texten und daraus abgeleitete 
              mittelm&auml;&szlig;ig trickreiche Fragetaktiken die Illusion einer 
              dialogf&auml;higen und mit Verstand begabten Instanz erwecken konnte. 
              In einer DOCTOR benannten Variante simulierte ELIZA gar so erfolgreich 
              den Part eines Gespr&auml;chsanalytikers, dass Psychologen auf den 
              Gedanken verfielen, einen Teil von psychologischer Beratung auf 
              diese Weise automatisieren zu k&ouml;nnen. Auch begannen Menschen, 
              diesem digitalen &#8222;doctor&#8220; mit einem derma&szlig;en naiven 
              Glauben an dessen Verstehenskapazit&auml;t die intimsten Details 
              ihres Lebens anzuvertrauen, dass Weizenbaum sehr schnell seiner 
              technokratischen Unschuld verlustig ging!</p>

              <p>So hatte Weizenbaum in einer ersten Publikation 1966 noch ELIZA 
              und DOCTOR mit einer gewissen Portion Machbarkeitsoptimismus vorgestellt, 
              um dann aber in einer zweiten Publikation im Jahr 1967 schon sehr 
              viel nachdenklichere T&ouml;ne anzuschlagen:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;There can be no total understanding and 
                no absolutely reliable test of understanding. To know with certainty 
                that a person understood what has been said to him is to perceive 
                his entire belief structure and that is equivalent to sharing 
                his entire life experience. It is precisely barriers of this kind 
                that artists, especially poets, struggle against. This issue must 
                be confronted if there is to be any agreement as to what machine 
                &quot;understanding&quot; might mean.&#8220; (Weizenbaum 1967, 
                S. 476)</p>
            </blockquote>
            <p><span class="text"> Diese Nachdenklichkeit wandelte sich bei Weizenbaum 
              &uuml;ber die Jahre zu einem regelrechten Entsetzen angesichts der 
              mehrheitlichen Weigerung seiner Kollegen, die von ihm aufgeworfenen 
              Fragen &#8211; und darunter an erster Stelle die nach der Natur 
              des 'Verstehens' - &uuml;berhaupt nur zur Kenntnis zu nehmen. Weizenbaum 
              verstand sich in der Folge als ein &#8222;Dissident&#8220; der Informatik 
              und ist mit Publikationen wie &#8222;Die Macht der Computer und 
              die Ohnmacht der Vernunft&#8220; (1976) bis zu seinem Tod das verk&ouml;rperte 
              Gewissen einer wissenschaftlichen Disziplin geblieben, die ihrerseits 
              das hier angesprochene erste Trauma zumindest lange Zeit ganz &uuml;berwiegend 
              verdr&auml;ngt hat.</span></p>

              <h4>3.2. Informatik und Verstehen II: 
              Aufstieg und Fall der Expertensysteme</h4>
            <p> <span class="text">Ohne diese Verdr&auml;ngungsleistung w&auml;re 
              wohl eine zweite Phase aggressiver Naivit&auml;t beim Umgang der 
              Informatik mit Begriffen wie &#8222;Denken&#8220; und &#8222;Verstehen&#8220; 
              in den achziger Jahren des letzten Jahrhunderts nicht denkbar gewesen. 
              </span></p>
            <p><span class="text">Diese hatte ihre Wurzeln in der Fr&uuml;hzeit 
              der Forschung zur K&uuml;nstlichen Intelligenz &#8211; kurz: KI 
              -, die in den f&uuml;nfziger Jahren in ihrer Spielart als 'starke' 
              KI mutige Postulate aufstellte wie das Folgende:</span></p>
            <blockquote> 
              <p class="zitat">&quot;Every aspect of learning or any other feature 
                of intelligence can be so precisely described that a machine can 
                be made to simulate it.&quot; (McCarthy 1955)</p>
            </blockquote>
            <p><span class="text"> Eine der Leitvorstellungen der 'starken' KI 
              war, dass das menschliche Gehirn simulierbar sei. Vertreter dieser 
              Gruppe wie Hans Moravec oder Ray Kurzweil behaupteten, es sei technisch 
              machbar, das Gehirn 1:1 in Hard- und Software zu modellieren, und 
              eine solche Simulation werde im wesentlichen mit dem Original identisch 
              sein. Sie kombinierten damit die Vorstellung, dass eine hinreichend 
              m&auml;chtige Maschine jeden beliebigen Prozess simulieren k&ouml;nne 
              mit der positivistisch-materialistischen Annahme, das Denken sei 
              das alleinige Resultat physischer Hirnprozesse.</span></p>
            <p><span class="text"> Die 'starke' KI erlebte eine fr&uuml;he Goldgr&auml;berphase 
              und in den siebziger Jahren anschlie&szlig;end einen ausgepr&auml;gten 
              Katzenjammer insbesondere nach dem Zusamenbruch der US-amerikanischen 
              F&ouml;rderung aufgrund desastr&ouml;ser Forschungsergebnisse bei 
              der maschinellen &Uuml;bersetzung und nach dem v&ouml;lligen Zur&uuml;ckfahren 
              der gro&szlig;britannischen F&ouml;rderung nach Erscheinen des sog. 
              'Lighthill Report', der eine weitgehende Ineffizienz der KI-Forschung 
              festgestellt hatte.</span></p>
            <p><span class="text"> Dennoch etablierte sich in den sp&auml;ten 
              siebziger und in den fr&uuml;hen achtziger Jahren eine als 'schwache' 
              KI etikettierte Forschungsrichtung, als deren Resultat so genannte 
              &#8222;Expertensysteme&#8220; popul&auml;r wurden. Diese wurden 
              mit dem Anspruch vermarktet, das Wissen von Experten in klar umrissenen 
              Kenntnisdom&auml;nen ersetzen zu k&ouml;nnen und dar&uuml;ber hinaus 
              'selbstlernend' zu sein, in gewissen Grenzen also die eigene Wissensbasis 
              selbst&auml;ndig erweitern zu k&ouml;nnen. Diese Expertensysteme 
              wuchsen sich zu einem eigenen Industriezweig aus und waren Mitte 
              der achziger Jahre ein veritabler wirtschaftlicher Erfolg: es entstand 
              eine milliardenschwere Industrie um die Programmiersprache LISP, 
              in der die meisten dieser Expertensysteme realisiert waren, bis 
              hin zu speziell auf die LISP-Verarbeitung hin optimierter Hardware, 
              den sog. LISP-Machines.</span></p>
            <p><span class="text"> Grunds&auml;tzlich sollten die Expertensysteme 
              in der Lage sein, zumindest in einer klar abgegrenzten Dom&auml;ne 
              Information zu verstehen und in gewissen Grenzen auch die eigene 
              Verstehensbasis selbst zu erweitern. Doch bald stellte sich heraus, 
              dass es mit den Lernf&auml;higkeiten nicht weit her war, dass Expertensysteme 
              bei unerwartetem Input teilweise groteske Fehler produzierten, und 
              dass sie au&szlig;erdem in der Systempflege enormen Aufwand nach 
              sich zogen. Nachdem dann auch noch eine neue Generation von generischen 
              Personal Computern zu weitaus geringeren Kosten die hochgez&uuml;chteten 
              und teuren LISP-Maschinen zu &uuml;berfl&uuml;geln begannen, brach 
              dieser Milliardenmarkt fast &uuml;ber Nacht in sich zusammen. Es 
              begann in der Folge, was oft in Analogie zum nach einer Kernexplosion 
              prognostizierten radioaktiven Winter als der 'KI-Winter' bezeichnet 
              wurde: f&uuml;r mehr als zehn Jahre war die KI danach zumindest 
              f&ouml;rderpolitisch mausetot!</span></p>
            <p><span class="text"> In gewisser Hinsicht hatte die Art und Weise, 
              wie sich manche Vertreter der starken wie auch der schwachen KI 
              in der &Ouml;ffentlichkeit gerierten und wie sie ob ihrer letztlich 
              nicht einl&ouml;sbaren Versprechungen von weiten Teilen der Politik 
              hofiert wurden, gewisse &Auml;hnlichkeiten mit Verhalten und Stellung 
              mancher mittelalterlicher Alchemisten an den damaligen Adelsh&ouml;fen. 
              Man verstand auch diese nicht wirklich, aber die unglaubliche Attraktivit&auml;t 
              ihrer Versprechungen &#8211; damals Gold, heute die Reproduzierbarkeit 
              menschlicher Intelligenz (mit der impliziten Folge &uuml;brigens 
              ihrer letztlichen Substituierbarkeit!) - machte blind f&uuml;r die 
              L&uuml;cken, Defizite und Ungereimtheiten ihres Diskurses. Und wie 
              schon der Bankrott der Alchemisten dazu f&uuml;hrte, das auch ihre 
              begr&uuml;ndeteren Tr&auml;ume und Visionen gr&uuml;ndlich entwertet 
              und verbrannt waren, so f&uuml;hrte auch die Einsicht in die Nicht-Einl&ouml;sbarkeit 
              so mancher Versprechungen der KI eben in der Folge auch dazu, dass 
              das Nachdenken &uuml;ber das 'Verstehen' in der Informatik wieder 
              weitgehend zum Erliegen kam: ein St&uuml;ck weit war das Thema zumindest 
              in weiten Teilen der des Faches damit verbrannt und ungeliebt.</p>

              <p>Eine weitere Chance f&uuml;r die Informatik, sich dem Begriff des 
              Verstehens grundlegender zu n&auml;hern, war damit vertan.</p>
              <h4> 3.3. Informatik und Verstehen III: 
              Semantic Web oder Syntactic Web?</h4>
            <p> <span class="text">Doch mit der momentanen Konjunktur des Attributs 
              &#8222;semantisch&#8220; in weiten Teilen der Informationstechnik 
              und dabei insbesondere im Kontext des rapide Gestalt annehmenden 
              'Semantic Web' stellt sich die Frage nach dem maschinellen Verstehen 
              erneut und diesmal sehr praktisch: es ist nun zu fragen, inwieweit 
              das Attribut 'semantisch' im Verwendungskontext des 'Semantic Web' 
              denn nun ernsthaft mit 'Bedeutung' und 'Verstehen' in Verbindung 
              zu bringen ist, wie es ein naiver Betrachter wohl reflexhaft zu 
              tun versucht sein d&uuml;rfte.</span></p>
            <p><span class="text"> Und in der Tat ist auch hier eine gewisse Skepsis 
              angebracht. Ist doch das Semantic Web in seiner gegenw&auml;rtigen 
              Auspr&auml;gung vor allem der Versuch, Informationsinstanzen im 
              Netz und diese zum World Wide Web verbindende Graphen in einer Weise 
              modellierbar zu machen und mit formalisiert-differenzierten Attributen 
              zu versehen, die letztlich diese Informationsinstanzen durch Maschinen 
              nach Regeln prozessierbar machen. Und diese Regeln m&uuml;ssen in 
              logikbasierten Sprachen formulierbar sein, um f&uuml;r Maschinen 
              ausf&uuml;hrbar zu sein.</p>
              <p>Der Erfinder des Semantic Web, Tim Berners-Lee, fasst dies folgenderma&szlig;en: 
              </span></p>
            <blockquote> 
              <p><span class="zitat">&#8222;The computer doesn&#8217;t truly &#8222;understand&#8220; 
                any of this information, but it can manipulate the terms much 
                more effectively in ways that are useful and meaningful to the 
                human user&#8220; (Berners-Lee 2001)</span><span class="erklaerung">.</span></p>
            </blockquote>
            <p><span class="text">Und in diesem Sinne konstatiert Veltman (2004) 
              bezogen auf die gegenw&auml;rtige Situation zu Recht:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Aspirations for a semantic web in a deeper 
                sense have failed because of the limitations of logic and machines. 
                We would need to conclude that a semantic web which deals only 
                tangentially with meaning might more accurately be called the 
                transactions web [...] or the logic web.&#8220;</p>
            </blockquote>
            <p><span class="text"> Und doch zielt Veltmans Kritik in gewisser 
              Hinsicht ins Leere, denn genau diesen Ehrgeiz ein semantisches Netz 
              im eigentlichen Wortsinn zu schaffen hatte das von Berners-Lee propagierte 
              Vorhaben des 'Semantic Web' nie: es handelt sich auch von seiner 
              Programmatik her eben wirklich nur um einen transaktions- oder logikzentriertes 
              Ansatz, f&uuml;r den wahrscheinlich die Bezeichnung &#8222;Syntactic 
              Web&#8220; angemessener gewesen w&auml;re. Allerdings d&uuml;rfte 
              dieser terminologische S&uuml;ndenfall wohl kaum mehr zu heilen 
              sein: angesichts der stetig wachsenden medialen Pr&auml;senz des 
              'Semantic Web' bzw. seiner Popul&auml;rvariante Web 3.0 ist der 
              Weg zu einem Modell, das dem impliziten Anspruch dieses Begriffes 
              eher angemessenen ist, momentan kaum gangbar, jedenfalls nicht unter 
              dem rubrum &#8222;Semantic Web&#8220;.</p>

              <p>Dies also sind zusammengefasst die drei gescheiterten Flirts der 
              Informationstechnologie mit dem 'Verstehen': die platte <strong>Simulation</strong> 
              des Verstehens in ELIZA und seiner Abk&ouml;mmlinge bis zu den heutigen 
              Chatbots, die totale <strong>Mechanisierung</strong> des Verstehens 
              in den Allmachtsphantasien der KI und die <strong>Annexion</strong> 
              des Attributs 'semantisch' durch die 'Community' des Semantic Web.</span></p>

              <h3>4. Pl&auml;doyer f&uuml;r ein hermeneutisches 
              Web </h4>
            <p><span class="text"> Und dennoch w&auml;re es grundfalsch, das Projekt 
              ernsthaft verstehens&auml;hnlicher Operationen in netzbasierten 
              digitalen Umgebungen nun einfach aufzugeben. Dies allein schon, 
              weil wir - wie ich eingangs darzulegen versucht habe &#8211; in 
              Zukunft Techniken ben&ouml;tigen werden, die uns in die Lage versetzen, 
              gro&szlig;e Mengen digitaler Informationsobjekte zu verstehen ohne 
              diese im traditionellen Sinne lesen zu k&ouml;nnen. Aber auch &#8211; 
              und vor allem! - weil auf diese Weise ganz neuartige und m&ouml;glicherweise 
              erstaunlich fruchtbare methodische Ans&auml;tze vor allem in den 
              hermeneutisch basierten Wissenschaftsdisziplinen entstehen k&ouml;nnten, 
              &uuml;ber die ich an anderer Stelle publiziert habe (Gradmann 2007, 
              Gradmann/Meister 2008). </span></p>
            <p><span class="text">Und damit zur&uuml;ck zu Veltman: seine Fundamentalkritik 
              des 'Semantic Web' richtet sich zwar zwar gegen einen Anspruch, 
              den dessen Initiatoren zumindest nie explizit erhoben haben &#8211; 
              zugleich benennt aber seine Kritik des dem Semantic Web zugrunde 
              liegenden Bedeutungsmodells einige der elementaren Bedingungen, 
              die als Voraussetzungen f&uuml;r verstehens&auml;hnliche Szenarien 
              im WWW zu schaffen w&auml;ren.</span></p>
            <p><span class="text"> Erforderlich ist dabei allererst eine &Uuml;berwindung 
              des in der WWW-community weit verbreiteten eindimensionalen ontologischen 
              Weltmodells, dass in bester aristotelischer Tradition allein dem 
              Substanzaspekt verpflichtet ist und keine gleitenden &Uuml;berg&auml;nge 
              zwischen Substanz und Funktion kennt, so dass es in der Folge auch 
              v&ouml;llig statisch bleibt und keine Evolution von Bedeutung erlaubt.</span></p>
            <p><span class="text"> Zugleich ignoriert der Ontologiebegriff des 
              Semantic Web alle Unterscheidungen hinsichtlich der Seinsweise von 
              Wissen - ostensiv, nominal oder real &#8211; wie sie in der Lehre 
              von der Wissensorganisation im vergangenen Jahrhundert herausgearbeitet 
              worden sind.<br>
              Auch blendet diese Sichtweise konsequent die M&ouml;glichkeit unterschiedlicher 
              Ebenen von Sprachgebrauch aus und ignoriert dabei insbesondere die 
              Unterscheidung zwischen Terminologie und Alltagssprache.</span></p>
            <p><span class="text"> Schlie&szlig;lich reduziert der Ansatz des 
              Semantic Web alle denkbaren Relationen auf formal-logische Beziehungen. 
              Diese aber &#8211; wie der von den Apologeten dieses Bedeutungsmodells 
              gern zitierte John Sowa selbst zugesteht &#8211; stellen f&uuml;r 
              die Modellierung sprachlicher Tatbest&auml;nde und deren Interpretation 
              wahrscheinlich nicht das am besten geeignete Instrument dar.</span></p>
            <p><span class="text">Unter all diesen von Veltman benannten M&auml;ngeln 
              schlummert aber wohl letztlich ein Elementardefizit hinsichtlich 
              der zeichentheoretischen Grundlagen ihrer Bedeutungsmodelle, welches 
              gro&szlig;e Bereiche der Informatik betrifft. Ohne eine differenzierte 
              semiologische Fundierung muss jeder Versuch, 'Bedeutung' und 'Verstehen' 
              jenseits primitiver denotativer Bedeutungsbeziehungen zu modellieren 
              St&uuml;ckwerk bleiben &#8211; zumal, wenn er denn die erforderlichen 
              diachronen Bez&uuml;ge einschlie&szlig;en soll!</p>

              <p>Dies also ist meine dritte These: </span></p>
            <p><span class="text"><strong>Erforderlich ist die Beseitigung der 
              oben angesprochenen Defizite des Semantic Web auf Grundlage einer 
              ad&auml;quaten semiologischen Theorie digitaler, netzbasierter Bezeichnungs- 
              und Bedeutungsmodi.</strong></span></p>
            <p><span class="text">Auf diese Weise w&auml;re die Ausgangsbasis 
              hergestellt f&uuml;r die von Benel (2001) geforderte hermeneutisch 
              basierte Fassung des Ontologiebegriffs im Semantic Web. Diese wiederum 
              w&auml;re das Fundament eines multilingualen und multikulturellen 
              WWW, in dem wir dem maschinell basierten Verstehen in einem f&uuml;r 
              weite Teile der Geisteswissenschaften konstitutiven Sinne erheblich 
              n&auml;her kommen k&ouml;nnten. </span></p>
            <p><span class="text">Eine solche hermeneutische Fundierung w&uuml;rde 
              die von Capurro (2006) angesprochene &#8222;Gegenbewegung vom Abstrakten 
              hin zum Guten als dem Menschenm&ouml;glichen&#8220; vollziehen. 
              Sie stellt damit &#8211; wieder mit den Worten Capurros - &#8222;eine 
              ethische Herausforderung bei der Schaffung des &#8222;semantic web&#8220; 
              dar.&#8220; (Capurro 2006)</p>

              <p>In einem solchen wahrhaft semantischen Netz k&ouml;nnten die folgenden 
              S&auml;tze Weizs&auml;ckers als Richtschnur dienen:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Da&szlig; es Sprache als Information gibt, 
                darf niemand vergessen, der u&uml;ber Sprache redet. Da&szlig; 
                Sprache als Information uns nur m&ouml;glich ist auf dem Hintergrund 
                einer Sprache, die nicht in eindeutige Information verwandelt 
                ist, darf niemand vergessen, der &uuml;ber Information redet.&#8220; 
                (Weizs&auml;cker 1974, S. 60)</p>
            </blockquote>
            <p><span class="text"> Und ein solcher Ansatz w&uuml;rde die Wissensarchitektur 
              des WWW dann auch letztlich auf dem Vektor positionierbar machen, 
              der durch den Dreischritt Signal &#8211; Information &#8211; Zeichen 
              markiert ist.</span></p>
            <p><span class="text">Vom Gl&uuml;ck des Verstehens, wie in Musils 
              Amsel evoziert, w&auml;ren wir damit immer noch ein gutes St&uuml;ck 
              weit entfernt &#8211; aber zumindest n&auml;her gekommen w&auml;ren 
              wir ihm, vielleicht so nahe es unter den Bedingungen digital basierter 
              Wissenschaft eben vorstellbar ist.</p>

              <p>Ein solches Gro&szlig;projekt &#8211; dies sollte zugleich deutlich 
              sein &#8211; kann nicht allein Sache der Informatik sein, so wenig 
              es andererseits als rein geisteswissenschaftlich fundiertes Unterfangen 
              ohne Beteiligung der Informatik gelingen kann. In einer solchen 
              Konstellation, so meine letzte These, <strong>kann die Informationswissenschaft 
              eine wichtige und m&ouml;glicherweise sogar entscheidende Rolle 
              als Mittler und/oder Integrator spielen.</strong> </span></p>
            <p><span class="text">Ich bin daher sehr froh, dass unser Institut 
              eine wichtige Rolle inne hat bei Konzeption und Aufbau der Semantikschicht 
              in der nun entstehenden Europ&auml;ischen Digitalen Bibliothek, 
              der Europeana! Dort realisieren wir eine digitale Bibliothek neuen 
              Typus, in der digitalisierte und genuin digitale Kultur- und Informationsobjekte 
              prim&auml;r &uuml;ber semantisch basierte Zugriffswege zug&auml;nglich 
              werden. Ich begreife unsere Rolle in diesem Gro&szlig;projekt nicht 
              zuletzt als Chance der wissenschaftlichen und institutionellen Positionierung 
              f&uuml;r unser Institut und unsere Universit&auml;t.</span></p>
            <p><span class="text">Ganz zum Schluss noch einmal zur&uuml;ck zu 
              Josef Weizenbaum, der in diesem Jahr hier in Berlin gestorben ist, 
              und dem ich diese Vorlesung widmen m&ouml;chte. In einer seiner 
              allerletzten Publikationen vor seinem Tod schrieb er:</span></p>
            <blockquote>
              <p class="zitat">&#8222;W&uuml;rde die weltweite Gesellschaft nur 
                vern&uuml;nftig sein, k&ouml;nnte das bis heute erreichte Wissen 
                der Menschheit aus dieser Erde ein Paradies machen. In der Tat 
                ist sie kein Paradies, sondern ein Irrenhaus - doch nicht, weil 
                wir etwa nicht genug wissen.&#8220; (Weizenbaum 2008)</p>
            </blockquote>
            <p><span class="text">&#8211; und ich m&ouml;chte diesen Gedanken 
              zu Ende f&uuml;hren mit den Worten: sondern weil wir nicht genug 
              verstehen!
              </span></p>
            <p><span class="text">Ich danke f&uuml;r Ihre Geduld und Aufmerksamkeit.</span></p>
            <h3>Literatur</h3>
            <p><span class="text">Benel, Aur&eacute;lien et al. (2001). Truth 
              in the digital library: from ontological to hermeneutical systems. 
              In: Proceedings of the fifth European conference on research and 
              advanced technology for digital libraries (Lecture notes in computer 
              science), vol 2163. Heidelberg, S. 366-377.</span></p>
            <p><span class="text"> Berners-Lee, Tim; Hendler, James; &amp; Lassila, 
              Ora (2001). The Semantic Web: a new form of Web content that is 
              meaningful to computers will unleash a revolution of new possibilities. 
              In: Scientific American, 284(5), S. 34-43.</span></p>
            <p><span class="text"> Capurro, Rafael (2006). Hermeneutik revisited. 
              In: Pellegrini, Tassilo; Blumauer, Andreas (Hrsg.): Semantic Web. 
              Wege zur vernetzten Wissensgesellschaft. Berlin: Springer. S. 527-533.</span></p>
            <p><span class="text"> Crane, Gregory (2006). What Do you Do with 
              a Million Books? In: D-Lib Magazine, Vol. 12, March. URL: </span><a href="http://www.dlib.org/dlib/march06/crane/03crane.html" class="back">http://www.dlib.org/dlib/march06/crane/03crane.html</a></p>
            <p><span class="text">Franz, Michael et. al. (Hrsg) (2007). Electric 
              Laokoon. Zeichen und Medien, von der Lochkarte zur Grammatologie. 
              Berlin: Akademie.</span></p>
            <p><span class="text"> Gradmann, Stefan (2008). Some thoughts on the 
              importance of open source and open access for emerging digital scholarship. 
              In: Proceedings of the Wittgenstein Symposium Kirchberg, 05.08.-11.08.2007. 
              S. 275-286.</span></p>
            <p><span class="text"> Gradmann, Stefan; Meister, Jan-Christoph (2008). 
              Digital document and interpretation: re-thinking &#8216;&#8216;text&#8217;&#8217; 
              and scholarship in electronic settings. In: Poiesis &amp; Praxis 
              2008 (5), S. 139-153. URL: </span><a href="http://www.springerlink.com/content/g370807768tx2027/fulltext.pdf" class="back">http://www.springerlink.com/content/g370807768tx2027/fulltext.pdf</a></p>
            <p><span class="text"> Majumdar, Arun; Sowa, John; Stewart, John (2008). 
              Pursuing the Goal of Language Understanding. In: Eklung, Peter; 
              Haemmerl&eacute;, Ollivier (Hrsg.): Conceptual Structures: Knowledge 
              Visualisation and Reasoning (ICCS 2008/LNAI 5113). S. 21-42.</span></p>
            <p><span class="text"> McCarthy, John; Minsky, Marvin; Rochester, 
              Nathan; Shannon, Claude (1955). A Proposal for the Dartmouth Summer 
              Research Project on Artificial Intelligence. URL: </span><a href="http://www-formal.stanford.edu/jmc/history/dartmouth/dartmouth.html" class="back">http://www-formal.stanford.edu/jmc/history/dartmouth/dartmouth.html</a></p>
            <p><span class="text"> Musil, Robert (1928): Die Amsel. In: ders.: 
              Gesammelte Werke, Bd. 7. Kleine Prosa, Aphorismen, Autobiographisches.</span></p>
            <p><span class="text"> Veltman, Kim (2004). Towards a Semantic Web 
              for Culture. Journal of Digital Information , Vol. 4, No. 4. URL: 
              </span><a href="http://jodi.tamu.edu/Articles/v04/i04/Veltman/" class="back">http://jodi.tamu.edu/Articles/v04/i04/Veltman/</a><span class="text">.</span></p>
            <p><span class="text"> Weizenbaum, Joseph (1976). Die Macht der Computer 
              und die Ohnmacht der Vernunft. Frankfurt: Suhrkamp.</span></p>
            <p><span class="text"> Weizenbaum, Joseph (2008). Grenzen des Wissens. 
              Wir gegen die Gier. In: S&uuml;ddeutsche Zeitung 08.01.2008 </span></p>
            <p><span class="text">Weizs&auml;cker, Carl Friedrich (1974): Die 
              Einheit der Natur. M&uuml;nchen: dtv.</span></p>
            <p><span class="text"><a name="fussnoten"></a><br>
              </span><h3>Fu&szlig;noten</h3>
              <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] &Auml;hnlich 
              Franz (2007), S. 28 ff. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-05-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
