
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>21 Gute Gründe für gute Bibliotheken? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="21 Gute Gründe für gute Bibliotheken?" />
    
    
    
    <meta property="dc:creator" content="Rainer Strzolka" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/008strz.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/008strz.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/008strz.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097042">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097042 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">21 Gute Gründe für gute Bibliotheken?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Rainer Strzolka</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Rainer Strzolka</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Rainer Strzolka,
            
            
            
            "21 Gute Gründe für gute Bibliotheken?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/008strz.htm">https://libreas.eu/ausgabe14/008strz.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><h3>Der Anspruch eines Strategiepapiers</h3>
            <p align="left"> <span class="text">Der <em>Berufsverband Information 
              Bibliothek BIB</em> hat im Anschluss an das Scheitern seines Projektes 
              <em>Bibliothek 2007</em> eine Arbeitsgruppe gebildet, die die Fortf&uuml;hrung 
              jenes Gedankengutes organisierte. (</span><a href="http://www.bib-info.de/positionen/bibliothek2012_mai2008.pdf" target="_blank" class="back">http://www.bib-info.de/positionen/bibliothek2012_mai2008.pdf</a><span class="text"> 
              [</span><span class="erklaerung">Erg&auml;nzung der Redaktion:</span><span class="text"> 
              </span><a href="http://www.bib-info.de/fileadmin/media/Dokumente/Positionen/bibliothek_2012-strategiepapier.pdf" target="_blank" class="back">aktuelle 
              Version des Dokuments</a><span class="text"> </span><span class="erklaerung">(PDF)]</span><span class="text">) 
              Es gab zum Entwurf des Strategiepapiers, welches eine Zukunftsversion 
              f&uuml;r alle Bibliotheken entwerfen soll, genau eine Veranstaltung 
              auf dem Bibliothekartag 2008 in Mannheim, und ein Blog zwecks Diskussion 
              (</span><a href="http://bibinfo.wordpress.com/" target="_blank" class="back">http://bibinfo.wordpress.com/</a><span class="text">). 
              Dieses Blog blieb wegen Desinteresses der Allgemeinheit wie der 
              bibliothekarischen &Ouml;ffentlichkeit an diesem Projekt leer, bis 
              Patrick Danowski (</span><a href="http://www.bibliothek2null.de/2008/06/23/bibliothek2012/" target="_blank" class="back">http://www.bibliothek2null.de/2008/06/23/bibliothek2012/</a><span class="text">) 
              auf dessen Existenz hinwies. Danowski wurde zum ersten sachkundigen 
              Kommentator eines Entwurfes, bei dem sich jeder Leser fragen musste, 
              ob Das allen Ernstes das sei, was Bibliothekare der &Ouml;ffentlichkeit 
              &uuml;ber Bibliotheken zu sagen h&auml;tten. Der Entwurf war in 
              seiner D&uuml;rftigkeit so bemerkenswert, dass der Doyen der deutschen 
              Bibliothekswissenschaft, Walter Umst&auml;tter eine profunde Kritik 
              ver&ouml;ffentlichte (</span><a href="http://www.ub.uni-dortmund.de/listen/inetbib/msg36699.html" target="_blank" class="back">http://www.ub.uni-dortmund.de/listen/inetbib/msg36699.html</a><span class="text">), 
              die allerdings auch kaum Resonanz fand. Die im Oktober 2008 ver&ouml;ffentlichte 
              endg&uuml;ltige Version gleicht dem Entwurf, der zur Kritik gestellt 
              wurde, bis auf winzige Modifikationen.</span></p>
            <p align="left"><span class="text">D</span><span class="text">er Anspruch 
              des Strategiepapiers ist nett gemeint. Die Umsetzung w&auml;re eine 
              Katastrophe, k&ouml;nnten Katastrophen banal sein. Wir leben in 
              einem Land, in dem f&uuml;r Bibliotheken wie f&uuml;r Bildung insgesamt 
              immer weniger Geld da ist, obwohl &uuml;ber Nacht 480 Milliarden 
              f&uuml;r notleidende Banken aufgetan werden k&ouml;nnen. Daran &auml;ndern 
              Strategiepapiere nichts, die N&auml;he zur politischen Phraseologie 
              nicht scheuen.</span></p>
            <h3>Die Realit&auml;t</h3>
            <p align="left"><span class="text"> Was bietet dieses Leitbild? Die 
              offizielle Lesart ist trivial: &#8222;Moderne Bibliotheken haben 
              ihren wichtigen Platz in der Mitte der modernen Gesellschaft, sie 
              sind integrierende Partner im Netzwerk von Bildung, Kultur, Forschung 
              und Wissenschaft, sie sind engagierte und professionelle Dienstleister 
              der Informations- und Wissensgesellschaft. Die Menschen haben einen 
              Anspruch auf gute Bibliotheken, die Politik muss daf&uuml;r sorgen, 
              dass die Bibliotheken angemessen ausgestattet werden.&#8220; Tats&auml;chlich 
              entschuldigt sich das Leitbild fast f&uuml;r die Existenz von Bibliotheken. 
              Bibliotheken kommen bei Politikern als Inhalt f&uuml;r Sonntagsreden 
              und in ihren Streichvorlagen vor. Da Politiker offenbar nicht in 
              Bibliotheken gehen, w&auml;re es sinnvoll, gerade ihnen zu erkl&auml;ren, 
              wozu Bibliotheken gut sind. Diese Chance wurde vertan.</span></p>
            <h3>Der bedeutsame erste Satz</h3>
            <p align="left"><span class="text"> Bei einem Roman w&auml;re der 
              erste Satz wichtig daf&uuml;r, ob man weiter liest: &#8222;Bibliotheken? 
              Stimmt. Da gehen ja so viele Leute hin!&#8220; (In der ersten Fassung: 
              &#8222;Die gibt's ja auch noch.&#8220;). Der Berufsverband der Informationsvermittler 
              befindet, dass Bibliotheken &#8222;verbinden&#8220;, und zwar Bildungsb&uuml;rger 
              und Hartz-IV-Empf&auml;nger und Sch&uuml;ler und Fu&szlig;ballspieler, 
              Professoren, Muslime und Christen. Die Liste, die der Berufsverband 
              f&uuml;r Bibliotheksb&uuml;rger aufstellt, liest sich fragw&uuml;rdig. 
              Sie ist Falschgeld. Es werden Gegens&auml;tze genannt, die keine 
              sind. Heute k&ouml;nnen Professoren zu Hartz-IV-Empf&auml;ngern 
              mutieren. Warum sollten Muslime keine Bildungsb&uuml;rger sein k&ouml;nnen? 
              Und Christen nicht Fu&szlig;ball spielen? Entgegen der Behauptungen 
              der Schrift gehen keineswegs &#8222;alle&#8220; in die Bibliothek. 
              Bibliotheken sind ein Ort f&uuml;r Minderheiten.<br>
              Die besten deutschen Gro&szlig;stadtbibliotheken hatten in den fr&uuml;hen 
              80er Jahren circa 15% der Bev&ouml;lkerung als eingetragene Leser 
              gewonnen und damit ihren Zenit erreicht. Seither geht es mit den 
              Bibliotheken nur bergab. Gute Bibliothekare wissen, dass Bibliotheksarbeit 
              und ihr Wert nicht messbar sind. Sie macht den kulturellen Standard 
              einer Gesellschaft mit aus, aber sie ist nicht quantifizierbar. 
              Wer in die Bibliothek geht, kann sich als Teil einer Gesellschaft 
              f&uuml;hlen, wei&szlig; das Papier. Dies macht Bibliotheken nicht 
              gerade als einzigartige Institution sichtbar. </span></p>
            <img src="bilder/bibliotheksplan.jpg" width="600" height="450" class="smallborder"></td>
              <p><small>Bibliotheken haben einen Plan. Und eine 
                  Strategie. Aber nicht jeder ist davon &uuml;berzeugt, dass diese 
                  gut sind und aufgehen.</small></p>
             
            <h3>Kommentar zum 1. Guten Grund: 
              'In die Bibliothek gehen Leute, die ihre Chancen nutzen wollen.', 
              'Bibliotheken helfen, die drohende Spaltung der Gesellschaft zu 
              verhindern.' </h3>
            <p align="left"><span class="text">Wir leben in einer Gesellschaft, 
              die f&uuml;r viele Menschen keine Chancen mehr bietet, weil sie 
              den geschlossenen Takt des intellektuellen Gleichschritts als Ideal 
              verfolgt und nicht die Entwicklung individueller F&auml;higkeiten. 
              Die katastrophale Reform der deutschen Hochschulen ist als ein Symptom 
              zu nennen. Die in der Schrift erw&auml;hnten Stadtteilb&uuml;chereien 
              werden reihenweise geschlossen. Die Bibliotheken in den &#8222;sozialen 
              Brennpunkten&#8220;, die die Schrift erw&auml;hnt, m&uuml;ssen bisweilen 
              von der Polizei bewacht werden. Wer Bibliothekar in Berlin-Moabit 
              oder -Sch&ouml;neberg ist, wei&szlig;, was soziale Brennpunkte sind, 
              und was Bibliotheken gegen Kriminalit&auml;t tun k&ouml;nnen. Die 
              Fachbereichsbibliotheken auf dem Campus, von denen die Schrift schreibt, 
              sind auf der Streichungsliste der Landesregierungen auf den vordersten 
              Positionen.</p> 
              <p>Die deutsche Gesellschaft ist l&auml;ngst gespalten. Die n&auml;chste 
              Frage der Schrift, ob nur noch die Informierten am Fortschritt teiln&auml;hmen, 
              ist jesuitisch. Bibliothekare wollen informieren, unterhalten, erfreuen. 
              Bibliotheken auf ihre Informationsrolle zu begrenzen, ist falsch. 
              Sie sind, wenn sie gut sind, sinnliche Anstalten, die das Leben 
              zu versch&ouml;nern helfen. Wenn sie schlecht sind, sind sie kommerzielle 
              Medienagenturen. Die Werbung f&uuml;r die Internetzug&auml;nge der 
              Bibliotheken ist historisch &uuml;berholt. Einen Kaufzwang f&uuml;r 
              irgendetwas gibt es in Bibliotheken nicht; darin hat die Schrift 
              recht; aber mittlerweile haben sie in der Regel Benutzungsgeb&uuml;hren, 
              die bisweilen mit Betreten des Hauses f&auml;llig werden, ohne dass 
              irgend eine Leistung erbracht wurde.</span></p>
            <h3>Kommentar zum 2. Guten Grund: 
              'Damit unsere Kinder lesen. Alle Kinder.'</h3>
            <p align="left"><span class="text"> Die Schrift wei&szlig;, dass Lesen 
              nicht nur das ist, was man in der Grundschule macht. Lesen bedeutet, 
              dass Verst&auml;ndnis gef&ouml;rdert, Weiterdenken ermuntert wird. 
              Die Beobachtungen der Berufsbildverfasser verlieren sich auf der 
              semantischen Ebene: Sie gefallen sich in Wortspielen mit &#8222;Vor-Lesen&#8220;, 
              &#8222;Vor-Bild-Sein&#8220;, aber nennen keine Alternative f&uuml;r 
              die Kinder, denen Niemand vorliest. Wer zuhause nicht liest, geht 
              auch nicht in die Bibliothek. Es ist sinnlos, Leseprogramme f&uuml;r 
              Migranten zu fordern, die sich auf ihre heimatlichen Fernsehprogramme 
              hin orientieren, anstatt in eine Stadtbibliothek zu gehen, die auf 
              ihre 150 B&auml;nde fremdsprachlicher Literatur stolz ist. Die Idee, 
              zum Lesen durch Nachahmung zu ermuntern, ist naiv. Lese-Sozialisation 
              findet im Elternhaus statt, nicht in der Bibliothek. Wenn das Elternhaus 
              80 Fernsehprogramme als Alternative zur Bibliothek anbietet, steht 
              eine Bibliothek auch mit 1 Million B&uuml;chern als Alternative 
              hierzu schlecht da.</span></p>
            <h3>Kommentar zum 3. Guten Grund: 
              'Weil da so tolle Himmelbetten stehen.'</h3>
            <p align="left" class="text"> Dieser &#8222;Grund&#8220; ist eine 
              der gr&ouml;&szlig;eren Peinlichkeiten dieser Schrift. In Bibliotheken 
              stehen keine Himmelbetten. Es sind Bibliotheken. Keine M&ouml;belh&auml;user. 
              Menschen werden in ein M&ouml;belhaus gehen, oder in ein Museum, 
              wenn sie ein Himmelbett sehen m&ouml;chten. Und nicht in eine Bibliothek.</p>
            <h3> Kommentar zum 4. Guten 
              Grund: 'Bibliotheken haben jede Menge Migrationshintergrund'</h3>
            <p align="left" class="text"> &quot;Woher kommen wir, wohin gehen 
              wir&quot;? Wenn Leitbildkommissionen sich der Philosophie annehmen, 
              wird rasch die Grenze zur Peinlichkeit &uuml;berschritten. Es ist 
              sch&ouml;n, dass Ayse in der Bibliothek t&uuml;rkische DVDs ausleihen 
              kann, doch findet sie diese auch zu Hause. Was soll Ayse in der 
              Bibliothek? Hinweise darauf, dass sich Ayses Vater in der Bibliothek 
              &uuml;ber die demokratischen Rituale der Landtagswahl informiert, 
              sind eher als Kitsch zu verstehen, als dass sie etwas mit der Realit&auml;t 
              zu tun haben.</p>
            <p align="left" class="text"> M&ouml;glicherweise ist der Terminus 
              &#8222;Migrationshintergrund&#8220; auch ganz anders zu verstehen: 
              es ist bekannt, dass mit jeder Migration von Katalogdatenbanken 
              auf neue technische Plattformen zahllose Katalogisate im digitalen 
              Nirwana verschwinden und damit f&uuml;r alle Zeiten unbenutzbare 
              Buchbest&auml;nde zur Folge haben. In einem Kapitel, welches die 
              Funktion der Bibliotheken f&uuml;r Migranten vorstellt, w&auml;re 
              es sinnvoll, erst einmal vom Miteinander-Sprechen zu schreiben. 
              &#8222;Migrationshintergrund&#8220; ist ein Modewort, den sich die 
              Besten der Besten des Bibliothekswesens h&auml;tten verkneifen sollen. 
              Integration ist ein Thema f&uuml;r Bibliotheken, aber sie stehen 
              auf verlorenem Posten, wenn sie ihre Angebote damit negativieren, 
              dass sie mit dem Stempel &#8222;f&uuml;r Menschen mit Migrationshintergrund&#8220; 
              versehen werden. Politisch mag das ein Schlagwort f&uuml;r Geldgeber 
              sein, aber diese werden durch das Papier nicht erreicht werden. 
              Was fehlt, ist ein Hinweis, dass ausl&auml;ndische M&uuml;tter mit 
              ins bibliothekarische Boot geholt werden m&uuml;ssen. Ein Beispiel, 
              an dem sich Bibliotheken leider nicht beteiligten, ist das Projekt 
              &#8222;Mama lernt Deutsch.&#8220;</p>
            <p align="left" class="text"> Es wird ignoriert, dass Migranten genauso 
              viel oder wenig in Bibliotheken gehen wie vergleichbar gebildete 
              Deutsche. Die Ursachen mangelnder Integration sind zu komplex f&uuml;r 
              diese Schrift. Wer sich hierzu informieren mag, lese nicht dieses 
              Leitbild, sondern die Arbeiten von Bassam Tibi.</p>
            <h3> Kommentar zum 5. Guten 
              Grund: 'Bibliotheken helfen Forschung und Lehre'</h3>
            <p align="left" class="text"> In der Realit&auml;t werden Bibliotheken 
              abgewickelt und &uuml;ber Etatk&uuml;rzungen ausgetrocknet, oder 
              aber, wenn sie Geld haben, begeben sie sich in umfassende Abh&auml;ngigkeit 
              von globalen Verlagskonzernen, die faktisch die Erwerbungspolitik 
              bestimmen. Es ist sehr fraglich, ob das Angebot von Informationsportalen 
              durch Bibliotheken f&uuml;r die Forschung wirklich hilfreich ist, 
              weil solche Portale den Zugang zu Wissen faktisch verengen. Was 
              sie f&ouml;rdern, ist die Bequemlichkeit der Nutzer, die unter einer 
              schlichten Suchmaske &agrave; la Google in einer bescheidenen Auswahl 
              von Quellen recherchieren d&uuml;rfen. Hierdurch wird weder Forschung 
              und Lehre geholfen, noch Informationskompetenz gef&ouml;rdert.</p>
            <h3> Kommentar zum 6. Guten 
              Grund: 'Bitte, bedienen Sie sich! Wissen f&uuml;r alle ist Demokratie'</h3>
            <p align="left"><span class="text"> Es beruhigt, dass sich jedermann, 
              der keinen Internetzugang zu Hause besitzt, in der Bibliothek Zugang 
              zum Netz verschaffen kann. Den Verfassern ist aber der Durchdringungsgrad 
              der Bev&ouml;lkerung mit Internetzug&auml;ngen entgangen. Wer wird 
              den Weg in die Bibliothek auf sich nehmen, um zeitlich und inhaltlich 
              stark reglementierten Internetzugang zu erlangen? In vielen Internetcaf&eacute;s 
              kann man f&uuml;r 50 ct pro Stunde recherchieren und Kaffee trinken, 
              was in den meisten Bibliotheken verboten ist. Was Bibliotheken leisten 
              k&ouml;nnten, w&auml;re der Br&uuml;ckenschlag zwischen gedruckten 
              und elektronischen Informationen. Die Verfasser haben mit dem Satz 
              &quot;Bibliotheken demokratisieren den Zugang zum Wissen. Sie sind 
              ein Grundpfeiler einer freiheitlichen, integrativen, aufgekl&auml;rten 
              Gesellschaft&quot; grunds&auml;tzlich recht. Nur ist den Politikern 
              dieser Gesellschaft das, was Bibliotheken kosten, offenbar nichts 
              wert. Oder sollte gar politischer Vorsatz in Bibliotheksschlie&szlig;ungen 
              liegen? Nur in wenigen Bundesl&auml;ndern haben wir Bibliotheksgesetze, 
              die einen Rechtsanspruch der Bev&ouml;lkerung auf den Betrieb von 
              Bibliotheken garantieren.</span></p>
            <h3>Kommentar zum 7. Guten Grund: 
              'Bibliotheken sind Allrounder'</h3>
            <p align="left"><span class="text"> Es wird behauptet, Bibliotheken 
              seien Generalisten, die &uuml;ber ihre Kontakte jede Information 
              auch au&szlig;erhalb ihrer eigenen Best&auml;nde beschaffen w&uuml;rden. 
              Ich habe einmal versucht, &uuml;ber eine Stadtbibliothek ein Buch 
              per Fernleihe zu beschaffen. Kein einziger Mitarbeiter dieser Bibliothek 
              wusste, wie so etwas geht, obwohl die Bibliothek an den Deutschen 
              Leihverkehr angeschlossen ist. Vielleicht liegt dies daran, dass 
              die Leiterin der Bibliothek auch Allrounderin ist. Aus Ersparnisgr&uuml;nden 
              hat die Stadtverwaltung eine einzige Person eingestellt, die f&uuml;r 
              ein trostloses Gehalt Museum, Archiv und Bibliothek der Stadt leitet 
              &#8211; und f&uuml;r keine dieser Funktionen eine ad&auml;quate 
              Ausbildung hat. Sie ist Allrounderin.</span></p>
            <h3>Kommentar zum 8. Guten Grund: 
              'Bibliotheken sind Spezialisten'</h3>
            <p align="left"><span class="text"> Es ist schwierig, sich innerhalb 
              von 7 Druckzeilen zu widersprechen. Diese Schrift vermag dies aber: 
              Der Allrounder ist das Gegenbild des Spezialisten. Auch hier nur 
              Herumgeschreibe auf der semantischen Ebene: die Best&auml;nde der 
              Deutschen Krimibibliothek in Bremen werden als &#8222;spannender&#8220; 
              beschrieben als jene des H&auml;ndel-Hauses in Halle. Dabei ist 
              f&uuml;r einen H&auml;ndel-Forscher vielleicht nichts so &ouml;de, 
              wie einer der Bremer Kriminalromane. Eine Sp&ouml;tterin stellte 
              auf dem letzten Bibliothekartag in Mannheim zwischen zwei Veranstaltungen 
              fest, dass die Leitbildautoren hier ihre Hausbibliotheken vorgestellt 
              h&auml;tten. Mehr nicht.</span></p>
            <h3>Kommentar zum 9. Guten Grund: 
              'Bibliotheken sind nicht kommerziell'</h3>
            <p align="left"><span class="text"> Auch wenn Bibliotheken sich frei 
              im Wissenskosmos orientieren sollten, so haben sie heute ihre Erwerbungspolitik 
              in die H&auml;nde von Buchh&auml;ndlern und Verlagen gelegt. Der 
              viel benutzte Aufsatznachweisdienst &#8222;Online Contents&#8220; 
              geh&ouml;rt einem internationalen Verlagskonzern, der nur das nachweist, 
              was er auch verkauft. So etwas ist nicht die Landschaft des menschlichen 
              Geistes, sondern kommerzielles Kalk&uuml;l. Es gibt eine Vielzahl 
              von kleinen, unabh&auml;ngigen Zeitschriften, die f&uuml;r deutsche 
              Bibliotheken gar nicht mehr nachgewiesen werden, weil sie der multinationale 
              Grossist nicht am Lager hat. Gef&ouml;rdert wird eine Einheitskultur, 
              in der lieferbar ist, was g&auml;ngig ist. Wenn man Google &#8211; 
              zu Recht &#8211; vorwirft, die Welt nach kommerziellen Gesichtspunkten 
              glatt zu b&uuml;rsten, so sollte man nicht ignorieren, dass die 
              Bibliotheken sich an dieser Entwicklung beteiligen, statt ihr entgegenzuwirken. 
              Fremdinformationen zu kaufen ist bequem, aber nicht demokratief&ouml;rdernd. 
              Demokratie lebt von Vielfalt.</span></p>
            <h3>Kommentar zum 10. Guten 
              Grund: 'Aber Bibliotheken sind wirtschaftlich'</h3>
            <p align="left"><span class="text"> Die Verfasser des Leitbildes erfreuen 
              sich an der Verwendung betriebswirtschaftlicher Instrumente in der 
              Bibliotheksarbeit: &#8222;Wer dort arbeitet, hat sich l&auml;ngst 
              ans Rechnen und Kalkulieren gew&ouml;hnt, an Begriffe wie Controlling, 
              Marketing, Qualit&auml;tsmanagement, Benchmarking, Kosten- und Leistungsrechnung.&#8220;</span></p>
            <p align="left"><span class="text"> Vielfach sorgt ein so genanntes 
              Qualit&auml;tsmanagement daf&uuml;r, dass Nichtbibliothekare sich 
              in Vorg&auml;nge einmischen, von denen sie nichts verstehen. Marketing 
              f&uuml;hrt dazu, dass aus Steuermitteln finanzierte Dienstleistungen 
              an die Steuerzahler ein zweites Mal verkauft werden, damit Bibliotheken 
              Geld verdienen &#8211; ein Prinzip, welches vor 10 Jahren noch als 
              v&ouml;llig absurd f&uuml;r eine Demokratie angesehen wurde. Kosten- 
              und Leistungsrechnung f&uuml;hrt dazu, dass Bibliotheken Dienstleistungen 
              an Benutzer delegieren und trotzdem Geld daf&uuml;r verlangen. Es 
              wird &uuml;blich, dass jemand, der eine Fernleihe t&auml;tigt, selbstst&auml;ndig 
              den Leitweg f&uuml;r die Fernleihbestellung festlegt und das volle 
              Risiko tr&auml;gt, wenn er verquaste Eintr&auml;ge in Verbundkatalogen 
              nicht richtig interpretiert. Die Bibliotheken sollten nicht dem 
              Kurs der Bahn folgen, die f&uuml;r immer mehr Geld immer mehr Leistungen 
              des Kunden fordert, anstatt welche zu erbringen.</span></p>
            <p align="left"><span class="text"> Die Findigkeit der Bibliothekare, 
              &#8222;unsichtbar&#8220; zu sparen, die die Schrift so sehr anpreist, 
              besteht in der Praxis darin, das kulturelle Erbe nicht mehr zu pflegen. 
              Zeitschriften, die seit einem Jahr nicht von teuer zahlenden Fernleihkunden 
              bestellt wurden, werden von manchen Bibliotheken gek&uuml;ndigt. 
              Die deutschen Bibliotheksbest&auml;nde verwandeln sich somit nach 
              und nach in fragmentierte Sammlungen Altpapier, weil der Gedanke 
              von Sammlungskontinuit&auml;t, der die deutschen Bibliotheken fr&uuml;her 
              so stark machte, sich in Aufl&ouml;sung befindet. &#8222;Aber Bibliotheken 
              sind wirtschaftlich&#8220; ist ein Todessatz f&uuml;r das deutsche 
              Bibliothekswesen, weil er zwangsl&auml;ufig falsch verstanden wird. 
              Politiker verstehen unter &#8222;wirtschaftlich&#8220; entweder 
              &#8222;billig&#8220; oder &#8222;lobbypolitisch&#8220;. Um auch 
              Politiker anzusprechen, w&auml;re es sinnvoll gewesen, darauf hinzuweisen, 
              dass jeder in Bibliotheken investierte Euro 5,60 &euro; erwirtschaftet 
              (<em>Sandra Blanck: Wert und Wirkung von Bibliotheken. In: Neues 
              f&uuml;r Bibliotheken, Neues in Bibliotheken. - Wiesbaden : Dinges 
              &amp; Frick, 2006. [B.I.T.online- Innovativ ; 12, Innovationspreis 
              2006].</em>). Dies beschreibt dennoch nicht den Wert von Bibliotheken. 
              Eine Demokratie muss sich Kosten, wie die f&uuml;r eine &ouml;ffentliche 
              Infrastruktur, mit guten Bibliotheken leisten, auch wenn sie nicht 
              wirtschaftlich ist. Sie ist aber menschenfreundlich. Es ist besser, 
              den Wert, als den Preis von etwas zu kennen.</span></p>
            <h3>Kommentar zum 11. Guten 
              Grund: 'Prima Klima in der Bibliothek'</h3>
            <p align="left"><span class="text"> Gutes Klima ist kein Grund, in 
              eine Bibliothek zu gehen. Abgesehen davon sind die meisten Bibliotheksr&auml;ume, 
              die der Verfasser je betrat, vom Raumklima her betrachtet, alles 
              andere als angenehm. Vom Betriebsklima wollen wir schweigen.</span></p>
            <h3>Kommentar zum 12. Guten 
              Grund: 'www.schon-bist-du-in-der-bibliothek.de!'</h3>
            <p align="left"><a href="http://www.schon-bist-du-in-der-bibliothek.de" class="back">www.schon-bist-du-in-der-bibliothek.de</a><span class="text"> 
              </span><span class="erklaerung">[f&uuml;hrt aktuell zu einem PDF, 
              12.03.2009]</span><span class="text"> ist kein Grund, sondern eine 
              Adresse des katholischen Borrom&auml;usvereins. Am Beispiel des 
              &Uuml;bersetzers Klaus Binder wird gezeigt, dass man fast aus Versehen 
              in einer Bibliothek landet, wenn man in der umstrittenen Wikipedia 
              recherchiert. Hier wird deutlich, wie sehr sich die Bibliothekare 
              darum bem&uuml;hen, ihre eigene Leistung unsichtbar zu machen und 
              ihre Bibliotheken im Cyberspace zu versenken. Es sind die Bibliothekare 
              selbst, die sich darum bem&uuml;hen, ihre Arbeit zu verstecken. 
              Es wundert nicht, wenn Politiker diesen devoten Zug eines ganzen 
              Berufsstandes ausnutzen und Mittel k&uuml;rzen, wo immer es geht.</span></p>
            <p align="left"><span class="text"> Die Suggestion des Leitbildes, 
              man k&ouml;nne die Internetleistungen von Bibliotheken ohne Registrierung 
              nutzen, ist Irref&uuml;hrung des Lesers. Auch wenn man nicht gerade 
              f&uuml;r Portale schw&auml;rmt, so gibt es doch zahlreiche: ViFas, 
              Vascoda, BASE, Deutsche Internetbibliothek. Viele dieser Portale 
              sind kostenpflichtig. Sie verlinken allerdings h&auml;ufig nicht 
              einmal untereinander.</span></p>
            <p align="left"><span class="text"> Die Bibliotheken werden es schwer 
              haben zu argumentieren, dass ihre Dienstleistungen kostenpflichtig 
              seien, weil sie gepr&uuml;fte Qualit&auml;t enthielten. Die Archive 
              von gro&szlig;en Zeitschriften und Zeitungen, wie Spiegel, Focus, 
              New York Times, sind ge&ouml;ffnet und kostenlos verf&uuml;gbar. 
              Sind deren Inhalte ungepr&uuml;ft? Es gibt eine boomende Zahl von 
              Watch- und Wissenschaftsblogs, die direkt von Wissenschaftlern und 
              Autoren betrieben werden, die sich dem kommerziellen Mainstream 
              entziehen. Selbst erfolgreiche Mainstreamautoren wie Paulo Coelho 
              stellen ihre B&uuml;cher zum kostenlosen Download ins Netz. Dies 
              macht es den Bibliothekaren schwer zu begr&uuml;nden, weshalb sie 
              beispielsweise f&uuml;r die Entleihung von Bestsellern besonders 
              hohe Benutzungsgeb&uuml;hren erheben. Es gibt zunehmend kostenlose 
              elektronische Informationen, die so valide sind, wie die aus gedrucktem 
              Material. Bibliothekare k&ouml;nnten Lotsen zu solchen Angeboten 
              sein.</span></p>
            <h3>Kommentar zum 13. Guten 
              Grund: 'Das Beste in der Bibliothek: die Bibliothekarin!'</h3>
            <p align="left"><span class="text">Selbstverst&auml;ndlich organisieren, 
              beraten, erwerben, erschlie&szlig;en und vermitteln Bibliothekarinnen. 
              Die Verfasser streuen hier Klischees, die klingen, wie aus Frauenromanen 
              ausgeschnitten. Es war eventuell keine gute Idee, die Redakteurin 
              verschiedener Frauenzeitschriften mit der Arbeit an diesem Statuspapier 
              zu beauftragen. Bibliotheken sind keineswegs mehr Frauendom&auml;ne. 
              Richtig ist, dass Technik die Bibliotheken revolutioniert hat, aber 
              die Behauptung, die Bibliothekarinnen steuerten heute die technische 
              Entwicklung, ist Wunschdenken.</span></p>
            <p align="left" class="text"> In der Regel hat das Personal der Bibliotheken 
              keine Entscheidungsm&ouml;glichkeiten &uuml;ber beschaffte Technik; 
              bibliotheksspezifische Belange werden von der IT oft nicht erf&uuml;llt. 
              Bibliotheken sind kein Markt f&uuml;r Software-Entwickler. Was in 
              Bibliotheken zur Anwendung kommt, ist in der Regel modifizierte 
              Software, die f&uuml;r ganz andere Anwendungen entwickelt wurde. 
              Bibliotheken werden von den M&ouml;glichkeiten der EDV gestaltet. 
              Bibliothekare steuern nicht die technische Entwicklung, sondern 
              sind ihr ausgeliefert. Es gibt Bibliotheken, in denen der Leiter 
              der EDV besser bezahlt wird, als der Direktor. Diese Bibliotheken 
              sind Anh&auml;ngsel von Rechenzentren. Bei aller Freude am Elektronischen 
              f&auml;llt es mir schwer zu vergessen, dass die letzte Fachangestellte 
              f&uuml;r Medien- und Informationsberufe, die ich traf, niemals auch 
              nur den Namen Bert Brecht geh&ouml;rt hatte. Wenn die das Beste 
              war, was die Bibliothek zu bieten hatte, dann kaufe ich mir meine 
              B&uuml;cher k&uuml;nftig wieder selber. Meine Buchh&auml;ndlerin 
              kennt Brecht.</p>
            <h3> Kommentar zum 14. Guten 
              Grund: 'In der Bibliothek werden Sie f&uuml;ndig. Ganz bestimmt'</h3>
            <p align="left"><span class="text"> In diesem Kapitel wird wieder 
              die Informationsmonokultur von Wikipedia und Google vorgef&uuml;hrt. 
              Ich hatte einmal, um meiner Tochter den Wert der Wikipedia zu pr&auml;sentieren, 
              die Familienkatze nebst Bild eines Schimpansen als Pr&auml;sidenten 
              der USA in die Wikipedia eingepflegt, was wochenlang dort so stehen 
              blieb &#8211; eine schlichte Fehlinformation, die aber kaum jemanden 
              st&ouml;rte. Das ber&uuml;hmte Bild Caspar David Friedrichs mit 
              dem Gipfelkreuz wird in der Wikipedia kommentiert mit &#8222;Auf 
              dem Berg steht ein Schwert.&#8220; Obwohl eindeutig kein Schwert, 
              sondern ein Kreuz zu sehen ist. </span></p>
            <p align="left" class="text">Auf eine sogenannte Enzyklop&auml;die 
              zu verweisen, die von Willk&uuml;r durchsetzt ist, ist f&uuml;r 
              ein bibliothekarisches Leitbild fatal. Bibliotheken bieten gepr&uuml;fte 
              Informationen. Die Wikipedia ist beliebig.</p>
            <h3> Kommentar zum 15. Guten 
              Grund: 'Bibliotheken sind gut'</h3>
            <p align="left"><span class="text"> Diese Aussage ist richtig, und 
              so schlicht wie die Aussage, dass Frauen auch Menschen seien. Sinnfrei 
              ist das Leitbild auch, wenn auf Umfragen unter Bibliotheksbenutzern 
              verwiesen wird, welche die &#8222;Bibliothek gut&#8220; finden. 
              Die Aussagekraft solcher Umfragen ist so gering, wie jene der Internetportale, 
              wo Menschen selbst gekaufte Produkte bewerten. Faktisch geht es 
              dort um eine nachtr&auml;gliche Rechtfertigung einer Kaufentscheidung. 
              Jemand, der 30 Euro f&uuml;r einen Bibliotheksausweis bezahlt hat, 
              wird dies nicht ohne Grund tun, sondern weil er die Bibliothek braucht. 
              Es liegt nahe, dass er dann auf Bibliotheken gut zu sprechen sein 
              wird. Es w&auml;re sinnvoll zu untersuchen, warum wahrscheinlich 
              70% der deutschen Bev&ouml;lkerung in ihrem ganzen Leben noch nie 
              eine Bibliothek betreten haben.</span></p>
            <h3>Kommentar zum 16. 
              Guten Grund: 'Bibliotheken haben B&uuml;cher</h3>
            <p align="left"><span class="text"> In diesem Abschnitt findet sich 
              ein dunkler Satz: &#8222;B&uuml;cher sind altes Denken.&#8220; Dies 
              ist Unsinn. B&uuml;cher sind B&uuml;cher und kein altes Denken. 
              Internet ist auch kein neues Denken, sondern ein Medium, so wie 
              ein Buch ein Medium ist; dass alte wie neue Gedanken bef&ouml;rdern 
              kann oder auch gar keine. B&uuml;cher tragen Inhalte. Das Denken 
              findet im Autor und in dessen Leser statt. Wirr ist die Argumentationskette 
              dieses Kapitels, die einerseits darauf abhebt, dass Bibliotheken 
              B&uuml;cher haben, die als Medium einzigartig seien, und dann feststellt, 
              wir br&auml;uchten digitale Bibliotheken - also solche, die gerade 
              v&ouml;llig buchfrei sind. Digitale Daten zeichnen sich ja gerade 
              dadurch aus, dass sie gar keinen k&ouml;rperlichen Tr&auml;ger mehr 
              haben. Sie sind nicht einzigartig, sie sind beliebig kopier- bzw. 
              klonbar.</span></p>
            <h3>Kommentar zum 17. Guten 
              Grund: 'Bibliotheken haben &Uuml;berraschungen'</h3>
            <p align="left"><span class="text"> An dieser Aussage zweifelt niemand, 
              und so ist der 17. Gute Grund einer, der den Verfassern des Leitbildes 
              gut gelungen ist.</span></p>
            <h3>Kommentar zum 18. Guten 
              Grund: 'Bibliotheken haben System'</h3>
            <p align="left"><span class="text"> &#8222;Das haben sie so an sich.&#8220; 
              Ein seltsamer Satz als Er&ouml;ffnung dieses Kapitels. Es ist sch&ouml;n, 
              daran zu erinnern, dass Bibliotheken miteinander vernetzt sind, 
              und dass kleine Bibliotheken auf dem Land durch immer weniger Fachstellen 
              betreut werden.</span></p>
            <p align="left"><span class="text"> Der Satz &#8222;&Ouml;ffentliche 
              Bibliotheken und Hochschulbibliotheken arbeiten zusammen und erf&uuml;llen 
              nun gemeinsam den Anspruch, allgemein zug&auml;ngliches Wissen f&uuml;r 
              alle verf&uuml;gbar zu machen&#8220; klingt gut. In der Realit&auml;t 
              hat der interessierte Bibliotheksbenutzer den Eindruck, dass es 
              sich bei &ouml;ffentlichen und wissenschaftlichen Bibliotheken fast 
              um verfeindete Organisationsformen menschlichen Lebens handeln m&uuml;sse. 
              Daran hat auch die Schaffung eines gemeinsamen Berufsverbandes nichts 
              ge&auml;ndert. Die Realit&auml;t des deutschen Bibliothekswesens 
              ist noch von gegenseitigem D&uuml;nkel gepr&auml;gt. Mit den Bereichen 
              Archiv und Dokumentation existiert &uuml;berhaupt keine Kommunikation. 
              Die Diskussion, ob &#8222;&ouml;ffentliche&#8220; oder '&#8220;wissenschaftliche&#8220; 
              Bibliotheken f&uuml;r eine Gesellschaft wichtiger seien, ist mehr 
              als einhundert Jahre alt. Und sie ist noch immer falsch.</span></p>
            <p align="left"><span class="text"> Es ist sch&ouml;n, darauf zu verweisen, 
              dass die Universit&auml;tsbibliothek G&ouml;ttingen Dissertationen 
              aus Dresden &#8222;aufsp&uuml;rt&#8220;; aber es ist verfehlt, so 
              zu tun, als w&auml;re die Dresdner Bibliothek ein chaotisches Mysterium, 
              welches einer Ersp&uuml;rung bed&uuml;rfe. Jedermann kann Dresdner 
              Dissertationen auch alleine finden und bedarf daf&uuml;r nicht der 
              Hilfe der G&ouml;ttinger Universit&auml;tsbibliothek. Dresdner Dissertationen 
              sind gew&ouml;hnliches Schriftwerk, welches in Verbundkatalogen 
              nachgewiesen ist, die &ouml;ffentlich zug&auml;nglich sind.</span></p>
            <p align="left"><span class="text"> Es w&auml;re redlich gewesen zu 
              erw&auml;hnen, dass es in Deutschland noch ungeheure Mengen an Literatur 
              gibt, die keineswegs in den Online-Katalogen der Bibliotheken zu 
              finden ist, sondern in abgelegenen Magazinen schl&auml;ft und nur 
              durch Kapsel-, Band- oder Zettelkataloge erschlossen ist. So zu 
              tun, als w&auml;ren die deutschen Bibliotheksbest&auml;nde komplett 
              online recherchierbar, ist unrichtig. Sehr wahrscheinlich gibt es 
              keine einzige deutsche Bibliothek, deren Best&auml;nde vollst&auml;ndig 
              elektronisch erfasst sind.</span></p>
            <h3>Kommentar zum 19. Guten 
              Grund: 'Bibliotheken helfen schreiben'</h3>
            <p align="left"><span class="text"> Auch hier: Kein Grund, sondern 
              pure Trivialit&auml;t, ebenso wie die Antwort des Journalisten Ralf-Peter 
              M&auml;rtin auf die Frage, weshalb er in der Bibliothek lese: &#8222;Na, 
              erstmal wegen der B&uuml;cher.&#8220; Dagegen gibt es keinen Einwand. 
              Der erw&auml;hnte Service, dass eine Bibliothek per Mail an ablaufende 
              Leihfristen erinnert, ist trivial und &uuml;blich. Ist eine solche 
              Leistung ein Grund, in einem Statuspapier zur Bedeutung von Bibliotheken 
              f&uuml;r eine Gesellschaft erw&auml;hnt zu werden?</span></p>
            <h3>Kommentar zum 20. Guten 
              Grund: 'Bibliotheken retten B&uuml;cher'</h3>
            <p align="left"><span class="text"> Es ist zweifellos richtig, dass 
              B&uuml;cher zerfallen. Es ist ebenso richtig, dass Bibliothekare 
              vieles f&uuml;r die Rettung von B&uuml;chern tun, indem sie Papier 
              ents&auml;uern lassen. Tats&auml;chlich vernichten Bibliothekare 
              aber auch jeden Tag B&uuml;cher, teils aus aberwitzigen Gr&uuml;nden. 
              Es gibt Bibliothekare, die makulieren alle Titel, die nicht in Datenbanken 
              nachgewiesen sind. Sie ignorieren, dass keine Datenbank der Welt 
              alles nachweist, was von Bedeutung ist. Sie ignorieren, dass keine 
              Datenbank der Welt vollst&auml;ndig ist. Sie ignorieren, dass Datenbanken 
              interessengebunden sind. Sie ignorieren, dass Datenbanken im Wandel 
              sind und heute andere Inhalte nachweisen, als morgen. Sie ignorieren 
              auch, dass die Best&auml;nde, die sie heute makulieren, morgen in 
              Datenbanken nachgewiesen sein k&ouml;nnten, w&uuml;rden sie nicht 
              von Bibliothekaren makuliert werden. Es gibt allerdings keinen Bibliothekar 
              in Deutschland, der nicht gegen B&uuml;cherverbrennungen w&auml;re. 
              Aber B&uuml;cher unsichtbar zu machen, ist Teil ganz normaler Gesch&auml;ftsg&auml;nge.</span></p>
            <p align="left"><span class="text"> Es trifft zu, dass Bibliotheken 
              sich darum bem&uuml;hen, B&uuml;cher zu digitalisieren. Hierin besteht 
              eine der gr&ouml;&szlig;ten Fehlleistungen bibliothekarischer Arbeit. 
              Nicholson Baker hat die Probleme der Digitalisierung in <em>&#8222;Double 
              fold: Libraries and the Assault on Paper&#8220; (New York : Random 
              House, 2001; dt.: Nicholson Baker: Der Eckenknick, oder wie die 
              Bibliotheken sich an den B&uuml;chern vers&uuml;ndigen. &#8211; 
              Reinbek : Rowohlt, 2005</em>) eindringlich dargestellt. Digitalisierung 
              rettet keine B&uuml;cher. Digitalisierung rettet nicht einmal Texte. 
              Die Halbwertzeit von digitalen Dokumenten ist erheblich kleiner 
              als die von gedruckten Texten. Niemand wei&szlig;, wie lange digitale 
              Medien lesbar sein werden. Die optimistischsten Sch&auml;tzungen 
              der NASA gehen von maximal 30 Jahren aus. Anschlie&szlig;end ist 
              alles, was digitalisiert wurde, unwiederbringlich zerst&ouml;rt. 
              Selbst ein Taschenbuch aus den 70er Jahren ist heute noch lesbar 
              &#8211; ohne jede Technik. Die Digitalisierung von Texten rettet 
              nichts, vor allem dann nicht, wenn die Originalquellen anschlie&szlig;end 
              von den Bibliothekaren zerst&ouml;rt werden. Wer &uuml;ber die Zerst&ouml;rung 
              von Schriftquellen durch Bibliothekare lesen m&ouml;chte, der lese 
              Nicholson Baker. Die Digitalisierung von B&uuml;chern vernichtet 
              mehr menschliches Wissen als die Mikroverfilmungswelle vor 40 Jahren.</span></p>
            <h3>Kommentar zum 21. Guten 
              Grund: 'Bibliotheken sorgen f&uuml;r Ordnung'</h3>
            <p align="left"><span class="text"> Auch dies ein Kapitel mit einem 
              dunklen ersten Satz: &quot;Das Internet ist ein gro&szlig;es Durcheinander. 
              Das ist schon in Ordnung so.&quot; Bitte? Das Internet ist kein 
              gro&szlig;es Durcheinander, sondern ein System, welches nur aufgrund 
              hyperexakter mathematischer Algorithmen funktioniert. Wenn man ein 
              gro&szlig;es Durcheinander sehen m&ouml;chte, dann schaue man sich 
              eine juristische Bibliothek an, aber nicht das Internet, welches 
              ja auch nicht anschaubar ist. Die Bilanz des Kapitels ist falsch, 
              aber f&uuml;r den popul&auml;ren Geist verst&auml;ndlich, wenn Bibliotheken 
              als optimiertes Internet behauptet werden.</span></p>
            <p align="left"><span class="text"> Allerdings ist dieses Resum&eacute;e 
              von den Verfassern recht sp&auml;t aufgefunden worden: besser formuliert 
              wurde diese Erkenntnis schon von Robert Musil und Paul Otlet publiziert. 
              R&auml;tselhaft ist der Ausdruck &quot;Bibliothekswissen&quot;, 
              der in dem Text vorkommt: Ist Bibliothekswissen das Wissen, welches 
              in Bibliotheken schlummert? Ist Bibliothekswissen das Wissen &uuml;ber 
              Bibliotheken? Was hat Bibliothekswissen mit Bibliothekswissenschaft 
              zu tun?</span></p>
            <h3>Fazit einer vertanen Chance</h3>
            <p align="left"><span class="text"> Der Leser, wie auch viele Bibliothekare, 
              fragen sich, weshalb so viele Trivia in Kommissionsarbeit erarbeitet 
              werden mussten, die Steuergelder kosten und besser in B&uuml;cher 
              investiert worden w&auml;ren. Die 21 Gr&uuml;nde k&ouml;nnen inhaltlich 
              auf sehr wenig Inhalt in drei Sparten reduziert werden:</span></p>
            <blockquote> 
              <p align="left"><span class="text"> 1. Bibliotheken sind Teil des 
                gesellschaftlichen Netzwerkes (Grund 1, 2, 4, 5, 6, 7, 8, 9, 10, 
                11, 14, 16, 18, 19, 20, 21)<br>
                <br>
                2. Bibliotheken f&ouml;rdern Bildung (Grund 2, 5, 6, 7, 8, 14, 
                16, 18, 19, 20, 21)<br>
                <br>
                3. Bibliotheken sind wirtschaftliche Institutionen (Grund 9, 10, 
                13, 14, 18, 20)</span></p>
            </blockquote>
            <p align="left" class="text">Die Verfasser dieses Statuspapiers haben 
              eine Chance vertan und sich damit in die Galerie fr&uuml;herer bibliothekarischer 
              Berufsbildverfasser stimmig eingef&uuml;gt. Es scheint, dass bibliothekarische 
              Berufsbilder gerne von Menschen geschrieben werden, die keine praktische 
              Bibliotheksarbeit leisten. Zahllose Allgemeinpl&auml;tze lenken 
              vom schlechten Zustand unserer Bibliotheken ab. Bibliotheken haben 
              starke Vorteile, von denen nicht die Rede ist in diesem Papier. 
              Die St&auml;rke der Bibliothek liegt im Gegensatz zu Internet-Recherchen 
              darin, dass sie mehrere pers&ouml;nliche Schnittstellen hat und 
              Quellenkritik erleichtert, wovon in diesem Papier &uuml;berhaupt 
              keine Rede ist. Es scheint fast so, als h&auml;tten die Verfasser 
              ein schlechtes Gewissen, weil sie noch Gedrucktes h&uuml;ten. Auch 
              Bibliophilie ist ein Produkt der Bibliothek als einem Ort der Bildung, 
              der Kultur und des Wissens.</p>
            <p class="text">Die Bedeutung des Internet ist gro&szlig;, wird aber 
              f&uuml;r eine Wissensgesellschaft &uuml;bertrieben. Das Internet 
              ist Teil der Informationsgesellschaft, was etwas v&ouml;llig anderes 
              ist.</p>
            <p class="text"> Web 2.0 hat sich bislang als Hype erwiesen. Es gibt 
              keine Gr&uuml;nde daf&uuml;r, dass sich Bibliothekare zum Bibliothekar 
              2.0 wandeln sollten. Bibliothekare sind nicht verpflichtet, sich 
              einem Marketing-Gag auszuliefern. Es gibt keinen Grund, Kataloge 
              zu f&uuml;hren, die wie die eines Internetversandhauses aussehen 
              und ebenso schlechte Retrieval-Ergebnisse bieten. </p>
            <p class="text">Der Text ist auf &ouml;ffentliche Bibliotheken fokussiert. 
              Wissenschaftliche Bibliotheken spielen als Verleger mittlerweile 
              eine Rolle, was nicht erw&auml;hnt wird. Wir alle wissen, dass Bibliotheken 
              keine Lobby in Deutschland haben. Es gibt aber auch keinen Grund, 
              sich &uuml;ber sie lustig zu machen. Genau dies tut dieses Leitbild 
              aber. Und es hilft auch nicht zu kl&auml;ren, wer den Bibliothekaren 
              helfen soll, wenn sie ihre H&auml;user f&uuml;r soziale Randgruppen 
              &ouml;ffnen, die die Bibliothekstoiletten zu Drogenverkaufsst&auml;tten 
              umwidmen.</p>
            <p class="text">Das Statuspapier tut so, als w&auml;ren Bibliotheken 
              isolierte Einrichtungen. Es gibt keine Hinweise auf eine Zusammenarbeit 
              mit anderen Bildungseinrichtungen. Es ist nicht einmal klar, wer 
              als Leser angesprochen werden soll. Es werden keine Nutzer von Bibliotheken 
              angesprochen, weil das Papier nicht wirklich ver&ouml;ffentlicht 
              wird. Es werden keine Geldgeber angesprochen. Nicht einmal Bibliothekare 
              werden erreicht. Das Statuspapier vermittelt auch keine verst&auml;ndliche 
              Botschaft. Es tanzt auf vielen Hochzeiten; es suggeriert: Bibliothekare 
              sind arme Menschen, die Unterst&uuml;tzung brauchen. Bibliothekare 
              sind unentbehrlich, was aber niemand bemerkt. Bibliotheken sind 
              in Wirklichkeit vielf&auml;ltige Bildungseinrichtungen. Bibliotheken 
              sind Treffpunkte mit reizvollen M&ouml;glichkeiten als Lernort, 
              Spielwiese und als traditionelle Einrichtung Tr&auml;ger einer b&uuml;rgerlichen 
              Tradition.</p>
            <p><span class="text">Bedauerlich ist, dass die Kritik an den groben 
              Unzul&auml;nglichkeiten der Vorabversion des Papiers nicht ber&uuml;cksichtigt 
              wurde; es wurden lediglich Petitessen ver&auml;ndert. Es bestand 
              offenbar wenig Interesse an einem Dialog mit den bibliothekarischen 
              Praktikern von Seiten der Autoren dieses Papiers. Vieles an dem 
              Papier ist stilistisch missgl&uuml;ckt und klingt sarkastisch. Es 
              fragt sich, wo die Experten f&uuml;r Hochschulbibliotheken an diesem 
              Papier mitwirkten. Professionelle Bibliothekare werden sich h&uuml;ten, 
              mit dieser Reklamebrosch&uuml;re f&uuml;r die Sache der Bibliothek 
              Werbung zu machen. Dieses Statuspapier ist genauso verfehlt, wie 
              alle fr&uuml;heren Versuche bibliothekarischer Berufsbilder. Gute 
              Bibliotheken sind die beste Werbung f&uuml;r sich selbst. Was Politiker 
              allerdings nicht ber&uuml;hrt.</span> </p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2019-12-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
