
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Babel unser: Geburt und Sterben der Sprachen bei Daniel Heller-Roazen. Rezension zu: Heller-Roazen, Daniel (2008) Echolalien : über das Vergessen von Sprache. Frankfurt/Main: Suhrkamp, 286 S., EUR 26.80, ISBN: 978-3-518-58493-4. - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Babel unser: Geburt und Sterben der Sprachen bei Daniel Heller-Roazen. Rezension zu: Heller-Roazen, Daniel (2008) Echolalien : über das Vergessen von Sprache. Frankfurt/Main: Suhrkamp, 286 S., EUR 26.80, ISBN: 978-3-518-58493-4." />
    
    
    
    <meta property="dc:creator" content="Najko Jahn" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/012jahn.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/012jahn.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/012jahn.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097087">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097087 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Babel unser: Geburt und Sterben der Sprachen bei Daniel Heller-Roazen. Rezension zu: Heller-Roazen, Daniel (2008) Echolalien : über das Vergessen von Sprache. Frankfurt/Main: Suhrkamp, 286 S., EUR 26.80, ISBN: 978-3-518-58493-4.</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Najko Jahn</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Najko Jahn</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Najko Jahn,
            
            
            
            "Babel unser: Geburt und Sterben der Sprachen bei Daniel Heller-Roazen. Rezension zu: Heller-Roazen, Daniel (2008) Echolalien : über das Vergessen von Sprache. Frankfurt/Main: Suhrkamp, 286 S., EUR 26.80, ISBN: 978-3-518-58493-4.. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/012jahn.htm">https://libreas.eu/ausgabe14/012jahn.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="autor"><span class="text">Wie jede Wissenschaft hat auch 
              die Bibliothekswissenschaft ihre Axiome. Sp&auml;testens mit der 
              Entwicklung und Durchsetzung westlicher demokratischer Gesellschaften 
              im zwanzigsten Jahrhundert fungierten Bibliotheken, aber auch Museen 
              und Archive, als Vermittler zwischen Vergangenheiten und m&ouml;glichen 
              Zuk&uuml;nften. Dauerhaftes Erinnern und stetiges Lernen gestatteten 
              es dem Nutzer, sich in der Gegenwart dem Anderen zu &ouml;ffnen 
              und zugleich die eigene Identit&auml;t zu finden. Dass die Sammlung, 
              Speicherung und Verf&uuml;gbarmachung nur &uuml;ber Selektivit&auml;t 
              von Vergangenen erfolgen konnte und damit Bibliotheken Bestandteil 
              einer prozesshaft zu erreichenden gesamtgesellschaftlichen Fortschrittsgeschichte 
              wurden, konstituierte einen Grundsatz, der sich heutzutage verst&auml;rkt 
              zugunsten einer ewigen Gegenw&auml;rtigkeit aufl&ouml;st.</span></p>
            <p class="autor"><span class="text"> Inzwischen ist nicht mehr die 
              erfahrbare Vergangenheit handlungsleitend, sondern ihre immerw&auml;hrende 
              Reproduktion in der Gegenwart. Dadurch geht die Historizit&auml;t 
              einer Narration im Bild oder in einer Textur verloren. Die Folge 
              ist das dauerhafte Ereignen einer Masse an Objekten und Dokumenten, 
              deren entkontextualisierte Aussagen zwar zeichengenau durchsuchbar 
              sind, aber nicht mehr sinnstiftend wirken. Insbesondere Initiativen 
              zur Digitalisierung von Kulturg&uuml;tern f&uuml;hren zu einer Inflation 
              an Tr&auml;gern, deren Inhalte aufgrund ihrer Herausl&ouml;sung 
              aus dem Ursprungskontext unter dem Anspruch eine flexiblen Rekombinierbarkeit 
              sowie ihrer zweidimensionalen Abbildung nicht mehr systemrelevant 
              verarbeitet werden. <br>
              Wie l&auml;sst sich dieser Entkopplung von Vergangenheit und Zukunft 
              in der Gegenwart, welche in diesem Zusammenhang einer sich digitalisierenden 
              Geisteswissenschaft</span><span>[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span>]</span><span> 
              </span><span class="text"> oder der Bibliothek 2.0</span><span>[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span>]</span><span class="text"> 
              zugeschrieben wird, &uuml;berhaupt entgehen, ohne die Fehler eines 
              &#8222;Kollektivsingulars von Geschichte&#8220; zu wiederholen oder 
              der Moderne nachzutrauern? Eine Alternative bietet der US-amerikanische 
              Literaturwissenschaftler Daniel Heller-Roazen an, dessen Werk <em>Echolalias 
              &#8211; On the Forgetting of Language</em> seit 2008 in einer &uuml;beraus 
              lesbaren deutschen &Uuml;bersetzung von Michael Bischoff im Suhrkamp-Verlag 
              vorliegt.</span></p>
            <p class="autor"><span class="text">Heller-Roazens Hauptthese scheint 
              paradox: Vergessen unterliegt der Sprachpraxis immanent, sie macht 
              aber zugleich das Vergessen unm&ouml;glich. &#8222;Das Unverge&szlig;liche 
              ist so wenig das Gegenteil von Vergessen, dass es selbst dem Ged&auml;chtnis 
              eines Menschen entfallen kann, auf den es in denkbar beispielhafter 
              Weise zutr&auml;fe&#8220; (S. 247) hei&szlig;t es im Schlusskapitel 
              von 21 anregenden Abschnitten, die mit der Beobachtung des Lallens 
              eines Kindes beginnen und mit &Uuml;berlegungen zum biblischen Bauwerk 
              des Turms von Babel enden. Im Rekurs auf Betrachtungen Roman Jakobsons 
              verf&uuml;gen Kleinkinder vor der Spracherwerbsphase &uuml;ber einen 
              Apparat, der ihnen die Artikulation s&auml;mtlicher in allen Sprachen 
              vorkommenden Laute erlaubt. Im Zuge der sp&auml;teren Konditionierung 
              innerhalb einer Sprachgemeinschaft verlieren sie jedoch diese F&auml;higkeit. 
              Dennoch kehren Laute, aber auch vergessen geglaubte Worte und Idiome 
              h&auml;ufig wieder und hallen im Bewusstsein des Sprechers zur&uuml;ck.</span></p>
            <img src="bilder/echolalien.jpg" width="600" height="442" class="smallborder">
            <p><small>Echolalien Nation - Das Grundprinzip &quot;Wiederholung&quot; 
                  treibt den Menschen in den schmalen (linguistischen) Raum zwischen 
                  seiner Vergangenheit und seinen Zuk&uuml;nften. </small></p>
        
            <p class="autor"><span class="text">Als einen seiner Kronzeugen w&auml;hlt 
              Heller-Roazen im sechzehnten Kapitel Elias Canettis autobiographische 
              Erinnerungen <em>Die gerettete Zunge: Geschichte einer Jugend</em>, 
              welche exemplarisch f&uuml;r die &#8222;verst&ouml;rende Erfahrung&#8220; 
              (S. 173) des Sprachverlustes und des Spracherwerbes steht. Galt 
              seit dem Mittelalter die Muttersprache als prim&auml;re Sprache, 
              die durch Zweitsprachen erg&auml;nzt wird, so musste Canetti die 
              Erfahrung machen, dass er seine Muttersprache vergessen hatte. Die 
              zweite Sprache erg&auml;nzte nicht, sie ersetzte. Aufgewachsen im 
              bulgarischen Rutschuk in einem Umfeld, das vom Bulgarischen und 
              Landino, einem innerhalb der j&uuml;dischen Diaspora weitervermittelten 
              spanischen Idiolekts aus dem Mittelalter, gepr&auml;gt war, erlernte 
              Canetti als Achtj&auml;hriger das Deutsche, welches die Sprache 
              wurde, in der er sp&auml;ter dichtete und dachte. Canetti berichtete 
              erstaunt, wie er Ereignisse seiner ersten Kinderjahre nicht in der 
              Mutterprache, sondern in der sp&auml;ter erlernten deutschen Sprache 
              erinnert. Heller-Roazen zitiert: &#8222;Wie das genau vor sich ging, 
              kann ich nicht sagen. Ich wei&szlig; nicht, zu welchem Zeitpunkt, 
              bei welcher Gelegenheit dies oder jenes sich &uuml;bersetzt hat&#8220; 
              (S. 182), um daraufhin ein Erlebnis Canettis in Prag wiederzugeben: 
              Dieser erkannte dort intuitiv das tschechische Wort <em>hudba</em> 
              f&uuml;r Musik wieder, ein Erlebnis, das ihm zeigte, wie sich das 
              Slawische in ihm nachwirkte. Allerdings findet Heller-Roazen diese 
              Erkl&auml;rung von Canetti wenig plausibel:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Die typologischen &Auml;hnlichkeiten zwischen 
                der s&uuml;dslawischen und der westslawischen Sprache sind zu 
                gering, als da&szlig; man die eine in der anderen wiederfinden 
                k&ouml;nnte. Sinnvoller w&auml;re es da schon die Annahme, da&szlig; 
                Canetti in Prag nicht die Sprache h&ouml;rte, sondern ein Echo: 
                den Klang einer vergessenen Sprache in einer anderen.&#8220;(S. 
                188) </p>
            </blockquote>
            <p class="autor"><span class="text">Somit kann eine Muttersprache 
              nicht eine Sprache als solche, wie das Bulgarische oder Deutsche 
              sein, sondern sie ist in den Augen Heller-Roazen mit Bezug auf einen 
              Brief von Marina Zwetajewa an Rainer Maria Rilke zugleich Medium 
              und Resonanzk&ouml;rper jeglichen Sprechens, &#8222;in dem jede 
              Sprache unter dem Einflu&szlig; einer jenseits ihrer Grenzen erklingenden 
              Musik sich ganz &#8218;von selbst&#8216; &uuml;bersetzt und in &#8218;eine 
              andere&#8216; &uuml;bergeht, ob franz&ouml;sisch oder deutsch, wird 
              wohl gleich sein&#8216;&#8220;(S. 190).</span></p>
            <p class="autor"><span class="text"> Wenn wir diese Unterscheidung 
              von Muttersprache <em>L</em> als Medium jeglichen Sprechens und 
              n-ten Sekund&auml;rsprachen <em>l<sub>1</sub>,...,l<sub>n</sub></em> 
              akzeptieren, wird auch verst&auml;ndlich, warum Heller-Roazen Debatten 
              um aussterbende Sprachen als &#8222;Sackgasse&#8220; begreift. Mitunter 
              scheint es, als w&uuml;rde eine Sprache mit ihren Sprechern sterben, 
              wof&uuml;r dramatische Berichte und Szenarien stehen, die zu einer 
              Vielzahl an politischen Interventionen f&uuml;hren. So hei&szlig;t 
              es h&auml;ufig, dass elektronische Medien und die globalisierte 
              Wissenschaftskommunikationen den Tod der Sprachenvielfalt zugunsten 
              eines funktionalen Englisch bedingen und daher Multilingualit&auml;t 
              gef&ouml;rdert werden m&uuml;sse.</span></p>
            <p class="autor"><span class="text"> F&uuml;r Heller-Roazen findet 
              sich die Einsicht, dass Sprache ein organisches Gebilde sei, zuerst 
              bei den Humanisten. Mit dem Erfolg von evolution&auml;ren Denkmodellen 
              im 20. Jahrhundert erreicht diese Vorstellung eine neue Qualit&auml;t. 
              Jedoch fragt er sich, wann und ob sich der Tod einer Sprache &uuml;berhaupt 
              datieren l&auml;sst. Denn bereits bevor der letzte Sprecher einer 
              Sprache verstorben ist, geriet sie in Vergessenheit. </span></p>
            <blockquote> 
              <p class="zitat">&#8222;Die Frage, ob eine Sprache lebt oder bereits 
                gestorben ist, h&auml;ngt danach allein vom Bewu&szlig;tsein einer 
                Gemeinschaft ab, die einmal in dieser Sprache kommunizierte, und 
                das selbst dann, wenn ein externer Beobachter zu dem Eindruck 
                gelangt, die betreffende Sprache sei l&auml;ngst vergangen.&#8220; 
                (S. 75)</p>
            </blockquote>
            <p class="autor"><span class="text"> Auch wenn ein Dialekt oder eine 
              Sprache <em>l<sub>i</sub></em> von ihren Sprechern vergessen wird, 
              so bleibt dennoch <em>L</em> das Medium f&uuml;r die Kommunikation 
              intersubjektiv geteilter &Uuml;berzeugungen jeder partikularen Sprachgemeinschaft. 
              Jedoch basiert die Verg&auml;nglichkeit einer Sprache nicht auf 
              Konventionen, &uuml;ber die beispielsweise demokratisch abgestimmt 
              wird, sondern man wird ihr erst gewahr, wenn sie &#8222;oft unbemerkt 
              bereits aufgeh&ouml;rt hat, sie selbst zu sein&#8220;(S 80). </span></p>
            <p class="autor"><span class="text">Eine wesentliche Eigenschaft der 
              Sprache <em>L</em> ist folglich ihre Ver&auml;nderlichkeit, die 
              sich weitgehend unabh&auml;ngig vom jede sprachtechnischen Eingriffen 
              durch Institutionen vollzieht und welche sich seit je in ungez&auml;hlten 
              Sprachen <em>l<sub>1</sub>,...,l<sub>n</sub></em> manifestiert. 
              Wenn zugunsten einer einzelnen Sprache interveniert wird, so wird 
              nach Heller-Roazen ein Kategorienfehler begangen:</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Ihrem Wesen nach ver&auml;nderlich, da die 
                Zeit ihr Element ist, kann Sprache nie g&auml;nzlich besessen 
                werden und damit auch nie g&auml;nzlich verloren gehen&#8220;(S. 
                81). </p>
            </blockquote>
            <p class="autor"><span class="text">Der Fehler in der Bewertung des 
              Ph&auml;nomens f&uuml;hre letztendlich zu einer statischen Vorstellung 
              der Sprache <em>L</em>, die, in der Gegenwart gefangen, keinerlei 
              Ver&auml;nderungen mehr widerfahren k&ouml;nne. Jedoch ben&ouml;tigen 
              wir ein dispositionales Verst&auml;ndnis, um m&ouml;gliche Interpretationen 
              von linguistisch disparaten Quellen unter bestimmten Manifestationsbedingungen 
              auch in Zukunft zu gew&auml;hrleisten. </span></p>
            <p class="autor"><span class="text">Kurz: Die Differenzierung der 
              Sprache zu Folgemanifestationen ist ein permanenter Prozess.<br>
              Wenn mit Heller-Roazen <em>L</em> ausschlie&szlig;lich &uuml;ber 
              ihre Manifestationen <em>l<sub>1</sub>,...,l<sub>n</sub></em> zug&auml;nglich 
              zu sein scheint, begibt man sich in eine Debatte, die wahrhaft metaphysische 
              Ausma&szlig;e hat. F&uuml;r ihn ist, ontologisch gesprochen, <em>L</em> 
              Teil einer au&szlig;ersprachlichen Realit&auml;t, wenn Heller-Roazen 
              schreibt, dass &#8222;die Zeit der in st&auml;ndigen &Uuml;bergang 
              begriffenen Sprache vielleicht nicht die Zeit von Lebewesen ist&#8220;(S. 
              71) oder &#8222;[s]osehr die Biographen sich auch bem&uuml;hen, 
              die Metamorphosen dieses proteushaften Wesens werden sie niemals 
              erfassen.&#8220;(S. 81). Damit mag er zwar erkl&auml;ren, warum 
              <em>L</em> von verschiedenen Sprachen gleichzeitig aktualisiert 
              ist. Allerdings bleibt sie dank ihres ontologischen Status nur indirekt 
              erkennbar.</span></p>
            <p class="autor"><span class="text"> Um die Br&uuml;cke dennoch zu 
              den Sprachwissenschaften zu schlagen, gelten f&uuml;r Heller-Roazen 
              Strategien der indoeurop&auml;ische Linguistik als erfolgversprechend. 
              Sie befasst sich ausschlie&szlig;lich mit solchen sprachlichen Formen, 
              &#8222;welche <em>per definitionem</em> niemals nachgewiesen werden 
              k&ouml;nnen&#8220;(S 113), weil ihnen die textlichen Grundlagen 
              fehlen. Um Klarheit in der Forschung zu gew&auml;hrleisten, machten 
              die Indoeurop&auml;isten nach August Schleicher rekonstruierte Formen 
              mit einen vorangestellten Stern* kenntlich und damit f&uuml;r die 
              Analyse nutzbar.</span></p>
            <blockquote> 
              <p class="zitat">&#8222;Stellte man das Sternchen einem Wort voran, 
                unterschied man es von allen anderen W&ouml;rtern. Das Sternchen 
                holte den betreffenden Ausdruck gleichsam aus dem Bereich des 
                empirisch Nachgewiesenen heraus und gab ihm einen sicheren Ort 
                im undokumentierten Bereich des philologischen Postulats&#8220;(S. 
                114)</p>
            </blockquote>
            <p class="autor"><span class="text"> Mit diesen Schritt verabschiedet 
              sich diese linguistische Disziplin von einem Verst&auml;ndnis, das 
              Sprache wie ein Ding an sich betrachtet, sondern bezieht sich ausschlie&szlig;lich 
              auf verschiedene Weisen, Aussagen &uuml;ber linguistische Formen 
              zu treffen. </span></p>
            <blockquote>
              <p class="zitat">&#8222;Nirgendwo scheint der Stern in einem solchen 
                Ma&szlig;e angebracht wie in der Verbindung mit den Elementen 
                der Ursprache, die eigentliche keine Sprache im herk&ouml;mmlichen 
                Sinne darstellt, sondern, wie wir nun sagen k&ouml;nnen, eine<em> 
                *Sprache</em>.&#8220;(S. 116)</p>
            </blockquote>
            <p class="autor"><span class="text"> Damit ist Heller-Roazen einem 
              methodologisch motivierten Realismus verpflichtet, der Sprache zwar 
              als Teil einer au&szlig;ersprachlichen Wirklichkeit ansieht, aber 
              davon ausgeht, dass sich deren Wesen in ihren zahlreichen Instantiierungen 
              <em>l<sub>1</sub>,...,l<sub>n</sub></em> niemals vollst&auml;ndig 
              erfassen l&auml;sst. Dabei hat gerade das Vergessen, wenn es wie 
              im Falle des Sterns syntaktisch gekennzeichnet wird, eine konstitutive 
              Funktion, um eine l&auml;ngst vergessene Sprache wieder begreifbar 
              zu machen. Der formale Modus erlaubt eine Klammer zwischen unserem 
              kontingenzaffizierten Begreifen des immanent der Sprachpraxis unterliegenden 
              Vergessens und der Unm&ouml;glichkeit, sich der Ver&auml;nderlichkeit 
              der Sprache entgegenzustellen.</span></p>
            <p class="autor"><span class="text"> Heller-Roazens <em>Echolalien</em> 
              bieten tats&auml;chlich Raum f&uuml;r eine Positionsbestimmung der 
              bibliothekswissenschaftlichen Forschung und Praxis. Sie l&auml;ge 
              darin, sich weniger auf eine immerw&auml;hrende Reproduktion von 
              digitalen und digitalisierten Dokumenten sowie ihrer beschr&auml;nkten 
              inhaltlichen Vernetzung zu konzentrieren, sondern st&auml;rker formale 
              Repr&auml;sentationsm&ouml;glichkeiten zu entwickeln, die keinen 
              Status Quo der Interpretation disparater Quellen festschreiben. 
              Mit einem solchen Instrumentarium gel&auml;nge das Fach zu einer 
              Modalit&auml;t, die die Gegenwart wieder als Vermittler zwischen 
              einer Vielfalt an Vergangenem und m&ouml;glichen Zuk&uuml;nften 
              betrachtet und damit den vernachl&auml;ssigten Aspekt der Kontextualisierung 
              mit dem Zweck der Sinnproduktion wieder ins Zentrum ihrer Forschung 
              r&uuml;ckt.</span> <br>
            </p>
            
            <h3>Fu&szlig;noten </h3>
            <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] Hans Ulrich Gumbrecht, 
              2008, Geschichtlichkeit nach dem Historismus? Echolalien und Resonanzen: 
              &Uuml;ber ein anderes Verh&auml;ltnis zu Erinnern und Vergessen 
              aus dem Geist der Sprachtheorie, Frankfurter Allgemeine Zeitung, 
              11.06.2008, Nr. 134, Seite N3.</span> <span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Najko Jahn &amp; Hannah Maischein, 2008, Hans Dampf h&auml;lt 
              Einzug ins Archiv der Zivilisation &#8211; die Zweite Moderne in 
              Bibliothek und Museum, LIBREAS.Library Ideas, Nr. 13, Seite 3-12. 
              Online unter: </span><a href="http://edoc.hu-berlin.de/libreas/13/jahn-najko-3/PDF/jahn.pdf" class="back">http://edoc.hu-berlin.de/libreas/13/jahn-najko-3/PDF/jahn.pdf</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-11-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
