
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Alles auf einer Karte. Franco Morettis Modellvorschlag für die Literaturwissenschaft und was ihm folgen könnte Rezension zu: Franco Moretti: Kurven, Karten, Stammbäume. Abstrakte Modelle für die Literaturgeschichte. Frankfurt/Main: Suhrkamp, 2009 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 14 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-10097095 Alles auf einer Karte. Franco Morettis Modellvorschlag &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Alles auf einer Karte. Franco Morettis Modellvorschlag für die Literaturwissenschaft und was ihm folgen könnte Rezension zu: Franco Moretti: Kurven, Karten, Stammbäume. Abstrakte Modelle für die Literaturgeschichte. Frankfurt/Main: Suhrkamp, 2009" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe14/013kad.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe14/013kad.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097095">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097095 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Alles auf einer Karte. Franco Morettis Modellvorschlag für die Literaturwissenschaft und was ihm folgen könnte Rezension zu: Franco Moretti: Kurven, Karten, Stammbäume. Abstrakte Modelle für die Literaturgeschichte. Frankfurt/Main: Suhrkamp, 2009</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Ben Kaden</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            "Alles auf einer Karte. Franco Morettis Modellvorschlag für die Literaturwissenschaft und was ihm folgen könnte Rezension zu: Franco Moretti: Kurven, Karten, Stammbäume. Abstrakte Modelle für die Literaturgeschichte. Frankfurt/Main: Suhrkamp, 2009". <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.eu/ausgabe14/013kad.htm">http://libreas.eu/ausgabe14/013kad.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">Kurven, Karten, Stammb&auml;ume &#8211; das l&auml;sst 
              sich leicht in Zeit, Raum und Entwicklung &uuml;bersetzen. Und damit 
              liegen dann die drei Grundabstrakta menschlicher Welterkenntnis 
              unter der Leselampe. Glaubt man dem Literaturwissenschaftler Franco 
              Moretti, so hat seine Disziplin bislang an dieser Stelle ihren blinden 
              Fleck. Man arbeitet sich in der klassischen Literaturwissenschaft 
              derart an Einzelf&auml;llen ab, dass der Blick f&uuml;rs Ganze fehlt 
              und befindet sich folglich in einer methodologischen Sackgasse. 
              Da kommt ein Ansatz, bei dem es darum geht, &#8222;der Literaturwissenschaft 
              neue Wege zu er&ouml;ffnen&#8220;, wohl nicht ungelegen, sofern 
              man mit Moretti die Sackgasse als solche sieht.</p>
            <h3>Neue Wege, alte Pfade</h3>
            <p class="text"> In ihrem Grundansatz erinnern Morettis neue Wege 
              allerdings durchaus an die schon l&auml;nger begangenen Pfade des 
              Strukturalismus. Morettis Verdienst ist, sie methodisch zu durchmessen. 
              Im vorliegenden Band findet der Leser allerdings mehr einen Kompass 
              denn ein Navigationsger&auml;t und so bleibt ihm viel selbst zu 
              entdecken: Ganz im Stile eines idealtypischen Revolution&auml;rs 
              legt Moretti erst einmal in groben Z&uuml;gen vor und &uuml;berl&auml;sst 
              es einer in Zukunft zu vollbringenden Auseinandersetzung, &#8222;jedes 
              einzelne Schr&auml;ubchen feinzujustieren.&#8220; </p>
            <p class="text">Das schmale B&auml;ndchen erweist sich demnach als 
              Programmschrift und erf&uuml;llt diesen Zweck tadellos. Der erkl&auml;rt 
              provisorische Charakter sch&uuml;tzt immerhin gegen die zu erwartenden 
              Attacken einer der &#8222;most backwards disciplines in the academy&#8220; 
              (Moretti in der New York Times), an der Stelle, wo sie dem wom&ouml;glich 
              wirklich als Provokation empfundenen Versuch, den Methodenpool des 
              Faches in Richtung Graphentheorie, <em>Mapping</em> und Evolutionstheorie 
              umzukrempeln, eine solidere Ausarbeitung abverlangen k&ouml;nnte. 
              Sobald man nun zur Kritik ansetzt, muss man immer mit der Entgegnung 
              rechnen, man sei zu kleinkariert und bremse damit den methodologischen 
              Fortschritt. Letzterer wird aber als notwendig angesehen, will man 
              die Disziplin auf der H&ouml;he der Zeit halten. Dazu z&auml;hlt 
              f&uuml;r Moretti auch, dass man sich der grundlegenden Relativit&auml;t 
              wissenschaftlicher Erkenntnis stellt: &#8222;'Alles&#8216; &#8211; 
              daf&uuml;r haben wir schlie&szlig;lich die Astrologie und unsere 
              geisteswissenschaftlichen Metatheorien.&#8220; </p>
            <p class="text">Man will eigentlich nicht glauben, dass man in den 
              Geisteswissenschaften des 21. Jahrhunderts noch an geschlossene 
              gro&szlig;e Erz&auml;hlungen glaubt. Die Astrologie betreibt immerhin 
              mittlerweile eigene Fernsehsender, aber das geh&ouml;rt hier gar 
              nicht her. </p>
            <h3>Kanon und Kollektiv</span></h3>
            <p class="text"> Der Aufbruch zu neuen Wegen beginnt f&uuml;r Moretti 
              in gewisser Weise damit, hinter sich erstmal eine Schranke zu senken. 
              Es gilt, das enge Korsett des Kanons zu sprengen und Abschied von 
              der Textologie des interpretativen &#8222;Close Reading&#8220; zu 
              nehmen. Anstatt also zu ergr&uuml;nden, warum Vladimir Nabokov zu 
              Beginn von <em>Lolita</em> T.S. Eliots Gedicht <em>Gerontion</em> 
              &#8211; und die Literaturwissenschaft selbst &#8211; in gewohnter 
              Raffinesse auf den Arm nimmt, sollte man besser Eliot und Nabokov 
              als Vertreter bestimmter Genre begreifen, sie in einen Zeitstrahl 
              eintragen und mittels elektronischer Datenverarbeitung in objektiveres 
              Gro&szlig;es einordnen. So l&auml;sst sich eher das Gesamtbild greifen. 
              Texte sind f&uuml;r Moretti &#8222;<em>nicht die eigentlichen Objekte</em> 
              der Literaturgeschichte&#8220;. Texte sind &#8211; in einer &Uuml;bernahme 
              des &#8222;typologischen Denkens&#8220; Ernst Mayrs &#8211; &#8222;repr&auml;sentative 
              Individuen&#8220;, die f&uuml;r eine &uuml;bergeordnete Gruppe, 
              also beispielsweise das Genre oder einen Formtypus, stehen. Der 
              konkrete Einzeltext ist dabei &#8222; nur ein Blatt an einem der 
              vielen &Auml;ste des Stammbaums.&#8220; Folgerichtig versteht Moretti 
              Literatur mehr als einen kollektiven Vorgang denn als ein Ergebnis 
              individuellen Schaffens. Die Betrachtung von Leuchtt&uuml;rmen erweist 
              sich vielleicht aus einer exemplarisch ausgerichteten Perspektive 
              als aufschlussreich, bietet aber nur bedingt Erkenntnisse &uuml;ber 
              das Meer dahinter. Als notwendig zeigt sich demnach die Transformation 
              des Gegenstands der Literaturgeschichte von &#8222;individuellen 
              F&auml;llen zu Serien; von Serien zu Zyklen; von diesen zu Genres 
              als ihren morphologischen Verk&ouml;rperungen.&#8220; </p>
            <p class="text">Der zuf&auml;lligen Auswahl bestimmter kanonisierter 
              Texte will Moretti durch die l&uuml;ckenlose Erfassung der gesamten 
              Literaturproduktion begegnen. Traditionell ist die Vollst&auml;ndigkeit 
              des Blickes als Voraussetzung f&uuml;r Objektivit&auml;t nur &uuml;ber 
              zwei Formen der Eingrenzung zu gewinnen: Entweder man verengt den 
              Betrachtungswinkel in der Tiefe &uuml;ber die Begrenzung der relevanten 
              Aspekte oder in der Breite &uuml;ber den Kanon. Oder beides. Morettis 
              Gegenbild ist die Distanz zum Inhalt als Weitwinkel. Er folgt eher 
              dem ersten Ansatz, in dem sie bestimmte Eigenschaften abstrahiert 
              und dar&uuml;ber hinaus die Texte selbst nivelliert. Die Idee ist 
              so originell wie sinnvoll. Das St&ouml;rende an dem Unterfangen 
              ist nur, dass Moretti sie leider nicht als systematische Erg&auml;nzung, 
              sondern als einzig sinnvolle Alternative in Gestalt einer &#8222;rationaleren 
              Literaturgeschichte&#8220; ins Spiel zu bringen versucht.</p>
            <p class="text"> Viele Freunde unter den Ulysses-Exegeten macht man 
              sich aber sicher nicht, wenn man Moretti ernst nimmt und loszieht 
              um James Joyce mit Knut Hamsun in einem Topf aufzukochen und den 
              Arbeitern im Weinberg des konkreten Textes nicht nur zwischen den 
              Zeilen einen irrationalen Ansatz unterstellt. Dabei gibt es zweifellos 
              zureichend wissenschaftliche Fragestellungen nicht zuletzt in der 
              von ihm vorgeschlagenen &#8222;komparativen Literaturwissenschaft&#8220;, 
              die eine &#8222;Wissenschaft der Weltliteratur&#8220; &#8211; wie 
              vermeidet man hier den Kanon? &#8211; mit der der vergleichenden 
              Morphologie kombiniert. </p>
            <h3>Masse und Reproduktion</h3>
            <p><span class="text"> Im Prinzip hat Moretti nat&uuml;rlich Recht 
              mit einer Erweiterung der Methoden, die der Kunstproduktion in den 
              Zeiten ihrer technischen Reproduzierbarkeit gerecht werden m&uuml;ssen. 
              Weiterentwickelt er&ouml;ffnet der Ansatz nahezu identische Analysem&ouml;glichkeiten 
              f&uuml;r alle symbolischen Kulturprodukte der Massengesellschaft, 
              also f&uuml;r ein Spektrum, das von der Ansichtskarte &uuml;ber 
              den Popsong bis hin zum Fernsehfilm reicht. Aber man wird damit 
              nicht jeder denkbaren und sinnvollen Fragestellung gerecht. Am Ende 
              verwirft er die Arbeit im konkreten Text auch nicht g&auml;nzlich, 
              sondern praktiziert sie vielmehr als Mittel zum Zweck. Um die &#8222;morphologische 
              Drift&#8220; &uuml;berhaupt erst erkennen zu k&ouml;nnen, muss die 
              Morphologie jedes in das <em>Sample</em> einbezogenen Textes ermittelt 
              werden. Wenn man nun im R&uuml;ckgriff auf die <em>Spatial Form</em> 
              Joseph Franks<span>[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span>] 
              </span> &#8211; auf die man sich in Morettis Kartenkapitel durchaus 
              einen fruchtbaren Verweis h&auml;tte vorstellen k&ouml;nnen &#8211; 
              beginnt, einen Text zu kartographieren, wird man kaum eine Wahl 
              haben, als zun&auml;chst einmal textologisch zu arbeiten. Morettis 
              Ansatz stellt entsprechend eher eine Erweiterung als eine Abl&ouml;sung 
              dar. </span></p>
            <h3>Balance und Methode</h3>
            <p class="text"> Verzichtet man also auf den Ausschluss des einen 
              durch das andere, wird das tats&auml;chliche Potential einer derart 
              interdisziplin&auml;r angesetzten Methodologie sichtbar. Wenn man 
              wie Moretti schon einmal dabei ist, sich freim&uuml;tig in anderen 
              Disziplinen zu bedienen, k&ouml;nnte man sich leicht &#8222;Checks 
              and Balances&#8220; als Metapher aus der Staatstheorie borgen und 
              es auf ein methodologisches Prinzip der R&uuml;ckkontrolle reflektieren: 
              Die Erkenntnisse aus der Interpretation des &#8222;close readings&#8220; 
              m&uuml;ssten nach einem solchen Verst&auml;ndnis mit denen der abstrakten 
              Methoden widerspruchsfrei vereinbar sein. Ist dem nicht so, dann 
              hakt es entweder auf der einen oder der anderen Seite. Die quantitativen 
              Daten sind n&uuml;tzlich, da sie unabh&auml;ngig von Interpretationsans&auml;tzen 
              funktionieren. Sie m&uuml;ssen daf&uuml;r aber auch sauber gewonnen 
              werden. Dar&uuml;ber hinaus ist das eigentlich Spannende ja nicht 
              die Datenmenge an sich, sondern das, was man aus dieser ableitet. 
              Hier kommt wieder die Interpretation ins Spiel. Moretti selbst weist 
              darauf hin, wenn er feststellt, dass die Daten in ihren Kurven &#8222;insofern 
              eine Herausforderung darstellen, als sie h&auml;ufig Erkl&auml;rungen 
              erfordern, die man mit quantitativen Methoden selbst nicht leisten 
              kann.&#8220; Sie bieten sich aber an, um &#8222;theoretische Erkl&auml;rungen 
              falsifizieren [zu] k&ouml;nnen.&#8220; Buchst&auml;blich <em>Checks 
              and Balances</em> also. </p>
            <p class="text">Die statistische Erfassung von Publikationsh&auml;ufigkeit 
              stellt sich demnach dahingehend als ein auf der Aussageebene trivialer 
              und objektiver Vorgang heraus, als dass er methodisch einen idealen 
              Vorbereitungsschritt darstellt. F&uuml;r sich sprechen die Zahlen 
              nat&uuml;rlich noch nicht. Insofern ist das Erkenntnismodell, welches 
              Moretti heranzieht, der eigentlich interessante Aspekt. </p>
            <p class="text">Dieses ist ein evolution&auml;res, wobei man neben 
              Darwin Wissenschaftstheoretiker wie Ludvik Fleck und Thomas Kuhn 
              als Gew&auml;hrsm&auml;nner findet. Moretti geht davon aus, dass 
              eine literarische Form immer dann von einer anderen ersetzt wird, 
              wenn sie ihre &#8222;k&uuml;nstlerische Brauchbarkeit&#8220; einb&uuml;&szlig;t. 
              Die Zeitspanne umfasst nach seiner Genre-Analyse aus dem Gro&szlig;britannien 
              des 18. und 19. Jahrhunderts ca. 25 Jahre. Solange h&auml;lt sich 
              eine Form als &#8222;Normalliteratur&#8220;. Wie aber bestimmt sich 
              die &#8222;Brauchbarkeit&#8220;?</p>
            
            <img src="bilder/moretti.jpg" width="600" height="450" class="smallborder">
            <p><small>Lob der Abstraktion: Morettis Schl&uuml;sselband 
                  f&uuml;r die Literaturgeschichte. </small></p>
             <h3>Form und Gesellschaft</h3>
            <p class="text"> F&uuml;r Moretti bestimmt sie sich aus der Form und 
              hier blitzt dann auch deutlich marxistische Provenienz des Autors 
              durch. Denn die Form ist streng materialistisch Resultat einer &#8222;Konstellation 
              der gesellschaftlichen Kr&auml;fte und Ausdruck dieser Kr&auml;fte&#8220;. 
              Das bedeutet in gewisser Weise, dass eine Gesellschaft bestimmte 
              Formen erst erm&ouml;glicht und in jedem Fall bevorzugt, was die 
              Produktion dieser Formen wiederum honoriert und zwar solange, bis 
              die Entsprechung zwischen Gesellschaft bzw. gesellschaftlichem Anspruch 
              und der Literatur &uuml;berholt ist. Genres verschwinden also nicht, 
              weil sich die Themen &auml;ndern, sondern weil &#8211; so Morettis 
              These &#8211; die Leser f&uuml;r die Themen verschwinden. Er spricht 
              mit Karl Mannheim von einer &#8222;Generationenrhythmik&#8220;. 
              Dies erkl&auml;rt dann auch in gewisser Weise, warum sich Charlotte 
              Roche in diesem Jahrzehnt besser verkauft als Eric Malpass, letzterer 
              aber nach wie vor lieferbar ist. Der k&ouml;rperbetonte Stil der 
              18-j&auml;hrigen Helen Memel ist f&uuml;r die aktuelle Leitgeneration 
              ein ad&auml;quateres Ausdrucksmittel f&uuml;r das <em>Coming of 
              Age</em> in mittelst&auml;ndischen Familienstrukturen als der von 
              Briefbeschwerern faszinierte 7-j&auml;hrige Gaylord Pentecost. Zumal, 
              wie man oft h&ouml;rt, das Medium Brief in der Gesellschaft nur 
              noch einen Nischenrolle einnimmt. Andererseits scheint ein kleiner, 
              marktrelevanter Teil der &#8222;Generation Gaylord&#8220; immer 
              noch da zu sein, weshalb die Nische noch bedient wird. </p>
            <h3>Genreschaften</h3>
            <p class="text"> Der Begriff des Genres erweist sich allerdings selbst 
              als nicht unproblematisch. Form und Thema liegen immer eng beieinander, 
              bleibt doch die Form Ausdrucksmittel f&uuml;r bestimmte inhaltliche 
              Anker. Dies erschwert eine morphologisch eindeutige Abgrenzung. 
              Daraus ergeben sich Inkonsistenzen: Der Briefroman und der Multiplot-Roman 
              sind streng formale Bestimmungen, w&auml;hrend Sportroman und Dorfgeschichten 
              sich st&auml;rker &uuml;ber ihr Sujet bzw. den Handlungskontext 
              definieren. Der &#8222;Amour&ouml;se Briefroman&#8220; ist dann 
              die Mischform. Wie man Abgrenzungslinien durch die auf Anspielung 
              und Intertextualit&auml;t setzenden Beispiele des modernen Romans 
              konsequent ziehen kann, wird noch gar nicht thematisiert. Aus Zusammenh&auml;ngen 
              der Wissensordnungen wei&szlig; man um die Schwierigkeit einer Klasse 
              &#8222;Sonstiges&#8220;. </p>
            <p><span class="text">Dies &auml;ndert nichts an der Tatsache, dass 
              ein Genre oder eine Gattungsanalyse zweifellos sinnvoll ist. Die 
              Voraussetzung ist allerdings eine Kontextualisierung des Materials, 
              wie es der russische Philosoph Michail Ryklin geradezu beispielhaft 
              in seiner Arbeit &uuml;ber &#8222;Kommunikation als Religion&#8220; 
              am Beispiel der <em>Retour de l&#8217;U.R.S.S.</em>-Literatur ausf&uuml;hrt.<span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span> 
              Die Gattungsbezeichnung stammt von Jaques Derrida und wurde im Prinzip 
              erst 50 Jahre nachdem die letzten dieser Reiseberichte, die, oft 
              verkl&auml;rt, vom Stand der Durchsetzung von Sozialismus und Kommunismus 
              aus westlicher Perspektive berichten, gepr&auml;gt. Sein Mittel 
              der Wahl bzw. Erkenntnis des &#8222;eigenen Rhythmus, einer inh&auml;renten 
              Dramatik und einer wiederkehrenden formalen Struktur&#8220;</span><span>[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span>]</span><span class="text"> 
              war die Analyse des Diskurses. Es bedurfte demnach einer Methode 
              aus der zweiten H&auml;lfte des 20. Jahrhunderts um eine Gattung 
              aus der ersten zu erkennen. Deutlich wird hieran, dass Gattung selbst 
              eine flexible Kategorie darstellt, die vom jeweiligen Blickwinkel 
              abh&auml;ngt. Den sauberen Schnitt zwischen Gattung 1 und Gattung 
              2 kann man nur setzen, in dem man die Perspektive fixiert. </span></p>
            <p class="text">Ebenso deutlich wird, wie komplex und verschachtelt 
              die Bezugsnetze sind, an denen man die Perspektiven ausrichtet. 
              Wer sich von Moretti eine Vereinfachung erhofft, wird entt&auml;uscht. 
              Die Literatur gestaltet sich so komplex wie die soziale Umwelt, 
              in der sie sich vollzieht und nur weil man dem Mikroskop ein Makroskop 
              beif&uuml;gt, wird sie nicht durchsichtiger. Letztlich erweist sich 
              die singul&auml;re Betrachtung gegen&uuml;ber der der Wechselbeziehungen 
              vielleicht sogar als leichter in der Handhabung. Der Charakter der 
              Literatur als soziale Praxis f&uuml;hrt folgerichtig zu einer Literaturwissenschaft, 
              die auch als sozialwissenschaftlich verstanden werden muss.</p>
            <h3>Struktur und Beziehung</h3>
            <p class="text"> Was Moretti dementsprechend eigentlich unternimmt, 
              ist eine Verschiebung von einer objektzentrierten Literaturwissenschaft 
              hin zu einer an Prozessen und Relationen ausgerichteten. Also nichts 
              anderes als eine Strukturalisierung dessen, was er gemeinhin als 
              literaturwissenschaftliche Praxis ansieht, unter Zugabe einiger 
              evolutionstheoretischer Ingredienzien. Als Leitkategorien fungieren 
              nicht prim&auml;r die Biografie des Autors, der konkrete Entstehungskontext 
              und eine wie auch immer intendierte Aussage, sondern temporale, 
              r&auml;umliche und morphologische Aspekte.</p>
            <p class="text"> Damit bewegt er sich z.T. ein wenig hinter der Zeit, 
              n&auml;mlich bei Roland Barthes&#8217; ber&uuml;hmtem Tod des Autors, 
              und z.T. auf der H&ouml;he derselben. Die abstraktere Debatte, ob 
              Zyklen oder Zufall f&uuml;r die Durchsetzung von Innovationen verantwortlich 
              sind, wird schon recht lange in der Volkswirtschaft in Ankopplung 
              an das Modell Kondratjews gef&uuml;hrt und auch hier sind System- 
              bzw. Strukturbeziehungen das Bindeglied. Die Autoren der <em>Retour 
              de l&#8217;U.R.S.S.</em> fungierten z.B. als Bindeglieder und damit 
              strukturell als &#8222;Vernetzungen&#8220; zwischen verschiedenen 
              Systemen: zwischen den politischen Systemen in Westeuropa und dem 
              in der Sowjetunion, zwischen den westeurop&auml;ischen Intellektuellen 
              und der KPdSU, zwischen dem Reisenden als Individuum und den Individuen, 
              denen er auf seiner Reise begegnet sowie denen, die seine Berichte 
              lesen, zwischen denen die die Berichte lesen und der Sowjetunion, 
              zwischen dem Autor, dem Verlag und dem Buchmarkt usw. bis zur Beziehung 
              zwischen Derrida, Ryklin und eigentlich auch allen, die diesen Satz 
              lesen. Eine Methode, die zwischen den diversen Wirkungs- und Adressatenebenen 
              systematisch differenziert und dieses Netzwerk darstellt, w&auml;re 
              f&uuml;r eine ad&auml;quate Rezeptionsgeschichte nicht nur hilfreich, 
              sondern eigentlich die Basis.</p>
            <h3>Karte und Raum</h3>
            <p class="text"> F&uuml;r diese und auch die textimmanenten relationalen 
              Beziehungen, die Moretti im Karten-Kapitel seines Buches ins Zentrum 
              r&uuml;ckt, bietet die r&auml;umliche Vergegenst&auml;ndlichung 
              das ad&auml;quate Visualisierungsmittel. Gerade in der Debatte um 
              die Raumtheorie erkennt man, wie dynamisch der Umgang mit ein und 
              demselben Gegenstand erfolgen kann: Der vermittels einer Landkarte 
              abgebildete Raum kann genauso als Repr&auml;sentation eines physisch 
              definierten Realraums gesehen werden, wie als Abbildungsfl&auml;che 
              von Beziehungen zwischen einzelnen Punkten. Beides ist im Schulatlas 
              enthalten. Wenn man daran geht, den durchweg relational definierten 
              <em>Cyberspace</em> zu topographieren, b&ouml;te der reziproke Ansatz 
              einer festen Verortung und Visualisierung des Cyberspace in realr&auml;umlichen 
              Bildmetaphern eine der menschlichen Wahrnehmung entsprechende Konkretisierungsform 
              f&uuml;r das Navigieren in diesem. Der Erfolg von <em>Google-Maps</em> 
              als Basis f&uuml;r diverse <em>Mash-Ups</em> scheint jedenfalls 
              in diese Richtung zu weisen. <br>
              Die von Moretti vertretene Anwendung der Geographie auf Erz&auml;hlpraxen 
              l&auml;sst nat&uuml;rlich im Kontext der Literaturwissenschaft sofort 
              an das Konzept des <em>Chronotopos</em> von Michail Bachtin denken. 
              Allerdings betont Moretti in besonderem Ma&szlig;e die Abstraktion, 
              die aus der geographisch gepr&auml;gten Verortung in einer Karte 
              ein geometrisches Netz ableitbar macht. Er befindet sich demnach 
              in seinem Betrachtungsgebiet auf einer Linie mit dem, was beispielsweise 
              mit der Raumsoziologie in die Soziologie dr&auml;ngt: Die Konstruktion 
              von <em>Raum</em> &uuml;ber Relationen. </p>
            <p class="text">Moretti l&ouml;st einzelne Elemente vom inhaltlichen 
              Geschehen und topographiert sie unabh&auml;ngig vom Ablauf einer 
              Handlung und erh&auml;lt dadurch eine Karte, auf der die Distanzen 
              zwischen den Elementen sichtbar werden. Nicht der zeitliche L&auml;ngsschnitt, 
              sondern der r&auml;umliche Querschnitt interessiert an dieser Stelle. 
              Sucht man wie er Muster im Nebeneinander, also in der Simultanit&auml;t 
              der Elemente, bietet sich dieser Schritt an. Unklar bleibt dabei, 
              wie die einzelnen Elemente als f&uuml;r die Betrachtung relevant 
              ermittelt werden. Hier bleibt in gewissem Umfang doch nur eine &#8211; 
              nicht-interpretative &#8211; Tiefenlekt&uuml;re im Sinne einer Bestandsaufnahme. 
              Oder ein automatisiertes <em>Text-Mining</em>, wie es den Vertretern 
              der semantischen Technologien vorschwebt. </p>
            <p class="text">Die kartographische Literaturanalyse abstrahiert nach 
              Moretti auf die Relation zwischen einzelnen inhaltlichen Elementen 
              sowie ihren H&auml;ufigkeiten. Die Karten sind zwar teilweise auf 
              realr&auml;umliche Kontexte bezogen, was f&uuml;r bestimmte konkrete 
              Fragen hinsichtlich der Zielerkenntnis notwendig sein kann. Sie 
              sind aber auch abstrakt, rein auf bestimmte Relationen bezogen, 
              denkbar. </p>
            <p class="text">Eine solche Karte des Textes entspricht dabei nicht 
              dem Fluss einer Narration, sondern bietet die Visualisierung eines 
              Musters, welches sich aus der Textstruktur ergibt und im Normalfall 
              nicht bewusst durch den Autor manipuliert ist. Es geht also um Texturen 
              unter dem Text. Diese werden als geometrische Muster sichtbar, sind 
              also nicht zuf&auml;llig entstanden oder willentlich entworfen, 
              sondern Resultat einer, wie es Moretti nennt,&#8222;Kraft&#8220;. 
              Auch hier bleibt die Frage, was wiederum hinter dieser steht: Zufall 
              oder Strukturzwang? Indem Moretti selbst die Kartographie s&uuml;ddeutscher 
              Orte durch Walter Christaller heranzieht, gibt er schon eine Antwort. 
              Nur unterscheidet sich die Kraft, die hinter konkreten geographischen 
              Mustern steht, wohl von der, die hinter der r&auml;umlichen bzw. 
              r&auml;umlich repr&auml;sentierbaren Relationalit&auml;t von Ereignissen 
              in Romanen zu vermuten ist. F&uuml;r letztere ist nicht zuletzt 
              ausschlaggebend, ob die dargestellte Relationalit&auml;t mit den 
              Vorstellungen der Leserschaft korreliert oder nicht. Der Leser als 
              tempor&auml;rer Bewohner des Textes muss sich nicht wie im Realraum 
              den Bedingungen anpassen. Er kann das Buch auch einfach zuklappen, 
              sich der Handlung entziehen und zu einer anderen wechseln. Das Umziehen 
              ist hier ein vergleichsweise einfacher Akt &#8211; es sei denn, 
              man l&auml;sst sich im literaturwissenschaftlichen Seminar genau 
              &uuml;ber diesen Titel pr&uuml;fen. </p>
            <h3>Evolution und Form </h3>
            <p class="text">Folgt man Moretti, wirkt also das Publikum als zentraler 
              Auslesefaktor in der Evolution der literarischen Formen: Es bekommt 
              aus der Literaturproduktion eine sich permanent mehr oder weniger 
              differenzierende Formenvielfalt zur Auswahl angeboten, aus der es 
              sich die ihm entsprechenden Varianten herausnimmt. Die erw&auml;hlten 
              Formen werden am Leben erhalten. Eine aktuell vorliegende und &uuml;berlebende 
              Form ist das Ergebnis der Konstellationen gesellschaftlicher Kr&auml;fte. 
            </p>
            <p class="text">Selbstverst&auml;ndlich gibt es nicht die eine Form. 
              Vielmehr wirft Moretti mit seiner Kritik am Kanon seinen Kollegen 
              gerade diesen Reduktionismus auf eine g&uuml;ltige Basisform vor. 
              Durch die Begrenzung auf ein jeweils zentrales Modell &#8222;gewinnen 
              diese Theorien zwar ihre Eleganz und Attraktivit&auml;t, gleichzeitig 
              werden so jedoch neun Zehntel der Literaturgeschichte ausgel&ouml;scht. 
              Und das ist zuviel.&#8220; Ihm geht es hier gerade um Sensibilit&auml;t 
              f&uuml;r die unterschiedlichen morphologischen Ausdifferenzierungen 
              und nicht um die schnelle Best&auml;tigung des Formaltypischen und 
              den &Uuml;bergang zur Auslegung des Inhalts. </p>
            <p class="text">Aus diesen Ausdifferenzierungen bzw. Divergenzen lassen 
              sich R&uuml;ckschl&uuml;sse auf die Rahmenbedingungen, in denen 
              sich eine Form etabliert, ableiten. Um dies zu veranschaulichen, 
              greift Moretti in diesem Zusammenhang wiederum zur Raummetapher 
              als Erkl&auml;rungsbild: &#8222;Eine neue Spezies [&#8230;] entsteht, 
              sobald eine Population in ein anderes Gebiet &uuml;bersiedelt und 
              sich anpassen mu&szlig;, um zu &uuml;berleben.&#8220; Die Spezies 
              ist beispielsweise ein formales Merkmal &#8211; im Buch wird das 
              Beispiel der &#8222;erlebten Rede&#8220; ausgef&uuml;hrt &#8211; 
              das in einem spezifischen gesellschaftlichen Rahmen, den Moretti 
              in seiner kurzen Beispielanalyse an den Bezugsorten bestimmter Schriftsteller 
              anbindet, in bestimmter Form variiert wird. Diese &#8222;[r]&auml;umliche 
              Diskontinuit&auml;t treibt also die morphologische Divergenz voran.&#8220;</p>
            <h3>Stammbaum und Karte</h3>
            <p class="text"> In der Konsequenz m&uuml;sste die morphologische 
              Differenzierung bzw. schlechthin die &#8222;Entwicklung&#8220; ebenfalls 
              weniger als konkretes Fortschreiten in der Zeit, sondern mehr als 
              abstrakter M&ouml;glichkeitsraum bewertet werden. Die Evolution 
              der Form und damit in der Ableitung die Entwicklung der Menschen 
              w&auml;re folglich nicht gerichtet. Das Modell des Stammbaums, das 
              konkret von einem Ursprung ausgeht, suggeriert dagegen eine Richtung. 
            </p>
            <p class="text">Es gilt, den Stammbaum als Visualisierungsmittel zu 
              begreifen, bei dem der Ausgangspunkt selbst nur eine aus einem gr&ouml;&szlig;eren 
              Entwicklungsrahmen herausgegriffene Ver&auml;stelung darstellt. 
              <em>Zeit</em> als Ma&szlig;stab f&uuml;r Differenzierung besitzt 
              in diesem Modell dahingehend G&uuml;ltigkeit, als dass eine konkrete 
              Differenzierungsstufe eine bestimmte andere voraussetzt, dieser 
              also folgt. Es gibt ein Nacheinander, welches sich aber analog zum 
              Raum als relational zeigt. Eine Differenzierungsform &#8211; oder 
              auch ein konkreter Text &#8211; lassen sich dabei als manifestierte 
              Differenzierungen mit Bez&uuml;gen zu Vorl&auml;ufern und Folgeformen 
              verstehen. Dass in diesem Geflecht der Relationen zwei identische 
              Formen an verschiedenen Positionen im <em>Morphospace</em> entstehen, 
              bleibt erfahrungsgem&auml;&szlig; unwahrscheinlich, ist aber nicht 
              ausgeschlossen.</p>
            <p class="text"> Das Stammbaummodell scheint in gewisser Weise im 
              Konflikt mit der bei Moretti konzentrisch geschilderten Topographisierung, 
              da die Differenzierung dem Stamm folgend in ihrer Entwicklung gerichtet 
              verl&auml;uft. Die L&ouml;sung liegt allerdings schon im Charakter 
              der Karte selbst begr&uuml;ndet: Das Kreismodell der Karte entspricht 
              der Draufsicht auf den Stamm. Man blickt quasi von oben in die Krone. 
              Die Dimensionen der Karte sind L&auml;nge und Breite, die des Baumes, 
              Breite und H&ouml;he. Die Zusammenf&uuml;hrung macht aus zwei zweidimensionalen 
              Modellen ein dreidimensionales. Dies auszuarbeiten w&auml;re ein 
              spannendes Unternehmen und vielleicht gibt es bereits entsprechende 
              Ans&auml;tze in anderen Disziplinen. In der Literaturwissenschaft 
              aber wohl eher nicht und auch Moretti selbst geht nicht soweit. 
            </p>
            <p class="text">Man k&ouml;nnte jedoch unter einer solchen Voraussetzung 
              durchaus auch einmal mit einer Vertauschung experimentieren und 
              das inhaltliche <em>Mapping</em> der Handlungselemente in die Struktur 
              des Stammes &uuml;bertragen, sowie die Herausdifferenzierung formaler 
              Eigenschaften in die Dimensionalit&auml;t der Karte. Die Frage, 
              ob man dadurch tats&auml;chlich mehr Anschaulichkeit gewinnt, ist 
              nat&uuml;rlich offen. Zur Pr&uuml;fung der Tauglichkeit des jeweiligen 
              methodischen Ansatzes ist solch ein Gedankenspiel aber hilfreich. 
              Denn in der &#8222;Vergleichenden Morphologie&#8220; ist davon auszugehen, 
              dass sich bestimmte Differenzierungen simultan entwickeln. Wenn 
              man es unternimmt, aus einem derartigen <em>Morphospace</em> Entwicklungsm&ouml;glichkeiten 
              vorhersagen zu wollen bzw. Vorbestimmungen zu erkennen, erh&auml;lt 
              man mit der &Uuml;berblendung von Baum und Karte immerhin eine zus&auml;tzliche 
              Dimension, in der sich die Entfernung vom Ursprung und zu Parallelvarianten 
              ableiten l&auml;sst. </p>
            <h3>Erkenntnisziel und Geltungsrahmen</h3>
            <p class="text"> Wenn man als Leser Morettis methodologischen Dreischritt 
              mitvollzogen hat, bleibt man etwas gespalten zur&uuml;ck. Das liegt 
              weniger daran, dass sein Ansatz nicht z&uuml;ndet. Im Gegenteil: 
              Er zeigt deutlich, wie sich das Analysepotential der Literaturwissenschaft 
              ganz nennenswert verbreitern l&auml;sst, indem er drei in diesem 
              Feld wenig pr&auml;sente Methoden andiskutiert. Allerdings w&auml;re 
              vor der eingeforderten methodologischen Wende zu kl&auml;ren, was 
              Literaturwissenschaft &uuml;berhaupt erkennen soll. Und ob eine 
              strukturalistische Musterung f&uuml;r dieses Erkenntnisziel das 
              Mittel der Wahl sein kann. </p>
            <p class="text">Die morphologische Reduktion jedenfalls k&ouml;nnte 
              die Literatur zu einem Untergebiet der Sprachwissenschaft schrumpfen 
              lassen. Literatur erschiene dabei als besondere, bestimmten Strukturen 
              folgende Variante von Sprachgebrauch und tats&auml;chlich ist die 
              Ann&auml;herung an einen Roman aus einer soziolinguistischen Richtung 
              nicht ohne Reiz. Dazu wiederum bedarf es jedoch einer tieferen soziologischen 
              Grundierung des Ansatzes Morettis. </p>
            <p class="text">Die <em>Kurvendiskussion</em> f&uuml;hrt in dieselbe 
              problematische Ecke der <em>L&#8217;art pour l&#8217;art</em>, in 
              der sich Bibliometrie und Szientometrie h&auml;ufig befinden und 
              bewegen sich damit interessanterweise im Anspruchsfeld einer modernen 
              Kunst, die Selbstbez&uuml;glichkeit in ihr Zentrum r&uuml;ckt. Nur 
              teilt Wissenschaft diesen Anspruch &auml;u&szlig;erst selten. Der 
              K&uuml;nstler-Wissenschaftler steht also vor seinem Ausgangsmaterial 
              &#8211; in diesem Fall einem Pool von Daten &#8211; kann sich aber 
              nicht legitim der freien Kombination hingeben, sondern ist an Hypothesen 
              gebunden, in denen die relevanten Relationen f&uuml;r eine Betrachtung 
              ermittelt und formuliert werden. Moretti f&uuml;hrt das Problem 
              mitsamt einer m&ouml;glichen L&ouml;sung selbst an, aber nur wenig 
              aus. Der Schl&uuml;ssel findet sich in der Kombination der Daten 
              mit konkreten Ereignissen und Entwicklungen. Man legt also z.B. 
              einen Zeitstrahl auf einen anderen und sucht nach Schnittpunkten, 
              die in der Schlussfolgerung auf einen Zusammenhang verweisen.</p>
            <p class="text">F&uuml;r die Kartographierung bzw.das <em>Mapping</em> 
              gilt &auml;hnliches: Es erweist sich nur dann als sinnvoll, wenn 
              die Anbindung an die kulturelle Umgebung gelingt, also den gesellschaftlichen 
              Rahmen, in dem es vollzogen wird und G&uuml;ltigkeit beansprucht.</p>
            <p class="text">Den drei abstrakten Ans&auml;tzen ist also gemeinsam, 
              dass sie f&uuml;r sich genommen nur eine eher selbstreferentielle 
              Aussagekraft besitzen. Sieht man Wissenschaft aber als in einen 
              gesellschaftlichen Rahmen eingebettet und wissenschaftliche Erkenntnis 
              als M&ouml;glichkeit, Handlungsziele deutlicher herauszustellen 
              und damit konkret das Verhalten zu beeinflussen und Unsicherheit 
              zu reduzieren, geht es nicht ohne eine Kontextualisierung. Dies 
              umfasst immer auch eine inhaltliche Ebene und enth&auml;lt also 
              auch immer ein Element der Interpretation. Der Literaturmarkt ist 
              nicht nur ein &#8222;r&uuml;cksichtsloser Wettbewerb der Formen&#8220;, 
              sondern eben auch einer der Themen. Gerade in der Literatur l&auml;sst 
              sich Form schwer ohne Thema denken und wenn man formale Extremformen 
              wie z.B. die konkrete Poesie betrachtet, muss man feststellen, dass 
              diese weniger gelesen wird, sondern mehr als visuelle Kunst erfahrbar 
              wird. <br>
              Nicht zuletzt setzt die Genrebestimmung eindeutig eine thematische 
              Verortung voraus. Um diese aber gerade in der Literatur dynamisch 
              und entwicklungsoffen zu halten, muss man sich eben doch ab und 
              an durch ein Schl&uuml;sselwerk durcharbeiten, um es zu erschlie&szlig;en. 
              Am besten aber durch mehrere. Und in zeitlicher Distanz &#8211; 
              <em>Retour de l&#8217;U.R.S.S.</em> mag hier als Beispiel f&uuml;r 
              ein <em>Re-Reading</em> in Erg&auml;nzung zum <em>Close Reading</em> 
              und idealerweise einer abstrakten sowie, wo angebracht, quantitativen 
              Analyse gelten. </p>
            <p class="text">Gerade mit Kreativprodukten, wie sie von Literatur 
              im Idealfall hervorgebracht werden, gehen standardisierte Klassifikationen 
              eher grobschl&auml;chtig um. Dies gilt umso mehr in der Nahsicht, 
              die sich auch dort um Vergleiche bem&uuml;ht, wo sich ein Vergleich 
              kaum findet. Hier ist der genealogische Ansatz oft angemessener 
              und insofern hat Moretti mit dem Stammbaummodell den Hebel f&uuml;r 
              die Analyse im Angebot. Nur wird hier gleichzeitig die Bedeutung 
              des klassischen Ansatzes der Tiefenlekt&uuml;re deutlich: Ohne diese 
              f&auml;llt es schwer, intertextuelle Beziehungen in Form und Inhalt 
              aufzuzeigen.</p>
            <p class="text"> Dies gilt nat&uuml;rlich besonders f&uuml;r Produkte 
              einer wie auch immer gearteten literarischen Avantgarde, deren zentrales 
              Kennzeichen es ist, aus der Schematisierung herauszufallen. Diese 
              entsteht sicher nicht im luftleeren Raum, weist aber oft st&auml;rker 
              den Willen zum Bruch als den zur Kontinuit&auml;t auf. Die Literaturwissenschaft, 
              wie sie Moretti als &uuml;berholt ansieht, widmet sich bevorzugt 
              diesen Ausnahmetexten. Man kann nun berechtigt fragen, ob sie dies 
              tun soll oder ob neben dem Kanon des Besonderen nicht auch ein Kanon 
              des Allgemeinen, gemeinhin als banal und die jeweilig g&uuml;ltige 
              morphologische Redundanz honorierenden Massengeschmack treffend 
              beschrieben, eine st&auml;rkere Gewichtung in der Literaturwissenschaft 
              verdient. Wenn Moretti darauf hinweisen m&ouml;chte, liegt er wiederum 
              auf einer Linie mit der verst&auml;rkten Thematisierung von alltags- 
              und popkulturellen Ph&auml;nomenen in den Gesellschafts- und Kulturwissenschaften. 
            </p>
            <p class="text">F&uuml;r eben die Normalliteratur sind Morettis Grundmethoden 
              sicher eine ausgezeichnete Ann&auml;herung und wom&ouml;glich gar 
              die einzige M&ouml;glichkeit, um die Quantit&auml;t dieser Kulturprodukte 
              &uuml;berhaupt verarbeitbar zu machen. Hier bietet sich eine Disziplinen 
              &uuml;bergreifende Elaboration zweifellos an. Auch f&uuml;hrt die 
              Pluralisierung von Lebensstilen zu einer Differenzierung von literarischen 
              Geschmackspr&auml;ferenzen. Es w&auml;re also spannend zu pr&uuml;fen, 
              inwieweit eine pluralisierte Nischenkultur nicht auch zu einem kr&auml;ftigen 
              Nebeneinander von verschiedenen Normalliteraturen f&uuml;hrt. </p>
            <p class="text">Die reizvollste Herausforderung ist perspektivisch 
              vielleicht, Morettis Idee selbst in R&uuml;ckgriff auf seine und 
              wissenschaftssoziologische Ans&auml;tze zu beobachten und ihre Tauglichkeit 
              dadurch zu ermitteln, ob sie die (wissenschafts)kulturelle Selektion 
              eine Weile &uuml;bersteht. Die Chancen stehen nicht schlecht, auch 
              wenn er sich selbst durch die Rigorosit&auml;t, mit der er den Abl&ouml;sungsdiskurs 
              angeht und zugleich selbst nicht durchh&auml;lt, wissenschaftlich 
              etwas in die Ecke dr&auml;ngt. Seine Hypothesen und methodischen 
              Ideenskizzen sind ohne Zweifel anregend, aber eben nicht einzigartig 
              genug, als dass nicht von anderer Stelle andere Einfl&uuml;sse ganz 
              &auml;hnlich auf die Literaturwissenschaft wirken k&ouml;nnten. 
              Bei n&auml;herer Betrachtung zeigt sich Moretti vor allem sensibel 
              f&uuml;r den wissenschaftlichen Zeitgeist.</p>
            <h3>Postmoderne und Hypertext</h3>
            <p class="text"> Dieser Zeitgeist n&auml;hert einst als getrennt angesehene 
              Ph&auml;nomene an. Ein Netz, in dem alles, was symbolisch darstellbar 
              ist, mit allem zusammenh&auml;ngt, ist seine Metapher. Entsprechend 
              nahe liegt es, Verbindungslinien zwischen den drei Leitmetaphern 
              der Methodologie Morettis &#8211; Kurve, Karte, Stammbaum &#8211; 
              sowie Ph&auml;nomenen, die aus dem WWW und postmoderner Kultur bekannt 
              sind, zu ziehen. Die digitale symbolische Kultur, die ihre Kommunikationen 
              &uuml;ber dynamische, flexibel verkn&uuml;pfbare Plattformen verschaltet 
              und in der Tat im Kern auf eine Struktur, n&auml;mlich die bin&auml;re, 
              reduzierbar ist, wird durchg&auml;ngig auch mit Methoden erfasst, 
              wie sie Morettis Ansatz spiegelt:</p>
            <blockquote> 
              <p class="text"> 1. Sowohl <em>Technorati</em> wie auch <em>Google-Zeitgeist</em> 
                und andere Webquellen liefern kurvenf&auml;higes Datenmaterial 
                en masse, welches R&uuml;ckschl&uuml;sse auf die kulturelle und 
                gesellschaftliche Verfasstheit bestimmter Nutzergruppen zul&auml;sst.</p>
              <p class="text"> 2. Die Relationierung von symbolischen Zusammenh&auml;ngen 
                erlebt mit <em>Google Maps</em> und <em>Live Maps</em> in Gestalt 
                sogenannter Mash-Ups eine sehr rege Nutzung. Mit dem so genannten 
                <em>Mobile Computing</em>, beispielsweise &uuml;ber Dienste wie 
                Google Latitude verschwimmen die Grenzen zwischen virtuellem und 
                realem Raum weiter. Die Landkarte wird zum Navigationssystem, 
                auf dem konkrete wie rein symbolische Aspekte abgebildet werden. 
                Der New Yorker Adresse 243 Riverside Drive kann auf einer solchen 
                Karte problemlos die Entsprechung einer blo&szlig;en Postadresse 
                genauso zugewiesen werden, wie der Fakt, dass Uwe Johnsons Hauptwerk 
                Jahrestage hier einen zentralen Schauplatz findet oder auch, dass 
                zwischen dieser Adresse, die in den Jahren 1966-1968 Johnsons 
                tats&auml;chliche war, und der Wohnung, die Hannah Arendt ab 1967 
                bewohnte, siebeneinhalb Querstra&szlig;en den Hudson hinunter 
                liegen. Oder auch die Tatsache, dass jemand, der <em>Google Latitude</em> 
                benutzt, diesen Weg gerade entlangl&auml;uft. Jede symbolische 
                Aufladung realen Raums ist so mit einfachen Mitteln kartographierbar 
                und im WWW mit Hypertextlinks verkn&uuml;pfbar. </p>
              <p class="text">3. Verh&auml;ltnism&auml;&szlig;ig einfach strukturierte 
                und zu bedienende Artikulationstechnologien in den virtuellen 
                Kommunikationsr&auml;umen bilden einen Handlungsrahmen, der zu 
                einer &uuml;ber den technischen Rahmen hinaus kaum kanalisierbaren 
                Vielfalt symbolischer und medialer Ausdrucksformen f&uuml;hrt. 
                Sehr pr&auml;zise &#8211; weil digital erfasste und maschinell 
                auswertbare &#8211; Feedback-M&ouml;glichkeiten machen die Best&auml;tigung 
                bzw. Ablehnung bestimmter &Auml;u&szlig;erungsformen und &#8211;inhalte 
                klar nachvollziehbar. Kurz: Der Hypertext des WWW bietet sich 
                wie keine andere Textform f&uuml;r ein <em>Mapping</em> und zugleich 
                f&uuml;r eine Erfassung in Stammb&auml;umen an. Bei <em>delicious</em> 
                ist nachvollziehbar, wer als erstes in der <em>Community</em> 
                mit welcher Erschlie&szlig;ungssemantik einen Inhalt und damit 
                eine Idee als aufhebenswert erachtet hat. Der Zeitpunkt ist exakt 
                gestempelt. Zudem ist gerade &uuml;ber das Erschlie&szlig;ungsvokabular 
                ersichtlich, in welchem Umfeld dieser Inhalt verortet wird. Der 
                blinde Fleck bleibt hier gerade nicht die Genealogie, sondern 
                die Intention, auf die man &uuml;ber die sichtbaren Vernetzungen 
                und Auszeichnungen hininterpretieren muss. Interessant w&auml;re 
                sicher, zu pr&uuml;fen, inwieweit sich Gemeinsamkeiten und Durchsetzungsmuster 
                zu klassischen Textmodellen zeigen. Dar&uuml;ber hinaus liegt 
                die These nah, dass es eine Beschleunigung der Differenzierungen 
                gibt, sich also die Haltbarkeit einer &#8222;Normalform&#8220; 
                verringert und eine Idee mit recht hohem Tempo modifiziert oder 
                vergessen wird. Da die hypertextuelle Spur aber in der Regel zug&auml;nglich 
                bleibt, ist auch eine verworfene Idee potentiell jederzeit verh&auml;ltnism&auml;&szlig;ig 
                leicht reanimierbar. </p>
              <p class="text">4. Die Reduktion auf das Element &#8222;Normalform&#8220; 
                oder &#8222;Normalliteratur&#8220; scheint in einem stark pluralisierten 
                kulturellen Umfeld kaum mehr tragf&auml;hig. Vielmehr entsteht 
                der Eindruck, dass es verschiedene, mehr oder weniger leicht kombinierbare, 
                simultan existierende Leitformen gibt, die nat&uuml;rlich ma&szlig;geblich 
                von den M&ouml;glichkeiten der Kommunikationstechnologie beeinflusst 
                werden. Aufschluss dar&uuml;ber, welche Ideen sich wie durchsetzen 
                &#8211; z.B. warum die Wikipedia zum aktuellen enzyklop&auml;dischen 
                Leitmedium avancierte &#8211; lassen sich m&ouml;glicherweise 
                &uuml;ber die Hinzuziehung diskursanalytischer Methoden ermitteln. 
              </p>
              <p class="text">5. Dar&uuml;ber hinaus harmoniert das Modell der 
                dominanten &#8222;Normalform&#8220; durchaus mit dem <em>Wisdom 
                of the Crowds</em>-Ansatz. Der Inhalt der Wikipedia l&auml;sst 
                sich f&uuml;r eine bestimmte Kohorte, n&auml;mlich die der webaffinen 
                und engagierten Internetnutzer, aufgrund des Konsensverfahrens 
                seines Entstehens als Normaltext verstehen. &Auml;hnliches l&auml;sst 
                sich &uuml;brigens auch f&uuml;r das &#8222;Normalwerkzeug&#8220; 
                des Zugriffs auf Webinhalte sagen: Google ist deshalb so prominent, 
                weil es ein Gro&szlig;teil der Internetnutzer als Normalform &uuml;bernommen 
                hat. Sowohl an Google wie auch an der Wikipedia l&auml;sst sich 
                obendrein feststellen, dass die Offenheit dieser medialen Systeme 
                in Kombination mit der Institutionalisierung ihrer Nutzung ein 
                entscheidendes Merkmal f&uuml;r die Verfestigung im Alltagsgebrauch 
                und damit im Status der Normalform bedeuten. </p>
            </blockquote>
            <p class="text">Wenngleich Franco Morettis quantitative Literaturtheorie 
              als Leitmethode einer allgemeinen Literaturwissenschaft im vorliegenden 
              Entwicklungsgrad, der einer ausformulierten Hypothese entspricht, 
              nur bedingt in Frage kommt, vermittelt das sehr lesenswerte B&uuml;chlein 
              etwas anderes: Eine Ideensammlung f&uuml;r methodische Entwicklungen, 
              mit denen man virtuellen Kommunikationsprozessen entgegentreten 
              kann. Kurven, Karten, Stammb&auml;ume &#8211; all das l&auml;sst 
              sich in den Netzstrukturen exzellent visualisieren. Was die Auseinandersetzung 
              dort aber zeigt, ist, dass die technisch-quantitativen Erschlie&szlig;ungsmethoden 
              bislang ausgerechnet auf der Ebene der Bedeutung scheitern. Das 
              semantische Netz ist bis heute ein straff syntaktisches. Vielleicht 
              sollte man an dieser Stelle gerade den intensiveren Austausch mit 
              interpretativen und hermeneutisch ansetzenden Wissenschaftsprogrammen 
              suchen. Also eine Art Gegen-Moretti.<br>
            </p>
            <h3>Fu&szlig;noten </h3>
            <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] Frank, Joseph 
              (1991): The idea of spatial form. New Brunswick: Rutgers University 
              Press.</span> <span class="erklaerung"> (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Ryklin, Michail (2008): Kommunismus als Religion. Die Intellektuellen 
              und die Oktoberrevolution. 1. Aufl. Frankfurt am Main: Verl. der 
              Weltreligionen.</span><span class="erklaerung"> (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] ebd. S. 63 (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-24</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
