
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Bunz, Mercedes (2008) Die Geschichte des Internet: vom Speicher zum Verteiler (Copyrights 20). Berlin: Kulturverlag Kadmos. 147 S., € 17.50, ISBN-13: 978-3-86599-025-9 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Bunz, Mercedes (2008) Die Geschichte des Internet: vom Speicher zum Verteiler (Copyrights 20). Berlin: Kulturverlag Kadmos. 147 S., € 17.50, ISBN-13: 978-3-86599-025-9" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe14/014schul.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="14" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe14/014schul.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe33/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe14/014schul.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097156">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10097156 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Rezension zu: Bunz, Mercedes (2008) Die Geschichte des Internet: vom Speicher zum Verteiler (Copyrights 20). Berlin: Kulturverlag Kadmos. 147 S., € 17.50, ISBN-13: 978-3-86599-025-9</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "Rezension zu: Bunz, Mercedes (2008) Die Geschichte des Internet: vom Speicher zum Verteiler (Copyrights 20). Berlin: Kulturverlag Kadmos. 147 S., € 17.50, ISBN-13: 978-3-86599-025-9. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="https://libreas.eu/ausgabe14/014schul.htm">https://libreas.eu/ausgabe14/014schul.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p class="text">Zwei Grundthesen tragen Mercedes Bunz' Geschichte 
              des Internets. Zum einen insistiert sie darauf, dass sich diese 
              Geschichte nicht als rein technische Entwicklung beschreiben l&auml;sst, 
              schon gar nicht als reine Erfolgsgeschichte, die einem unhintergehbaren 
              Plan gefolgt w&auml;re. Vielmehr zeigt sie explizit den Einfluss 
              pers&ouml;nlicher und institutioneller Entscheidungen auf und deutet 
              best&auml;ndig an, dass sich das Internet g&auml;nzlich anders oder 
              auch gar nicht h&auml;tte entwickeln k&ouml;nnen. Zum anderen begreift 
              sie das spezifisch Neue am Internet, dass &uuml;berhaupt die Differenzierung 
              desselben von anderen Medien begr&uuml;ndet, in der Reduzierung 
              des Netzes auf die Funktion des Verteilens. Das Internet, bzw. die 
              hinter diesem stehenden Computernetzwerke, seien prinzipiell als 
              dumme Netzwerke konzipiert worden, die einzig die Funktion haben, 
              Daten ohne Ansicht des Inhalts m&ouml;glichst schnell und sicher 
              zu verteilen. Alle anderen Funktionen von Medien seien potentiell 
              auf die Enden des Netzwerks verteilt worden.</p>
            <p class="text">Dabei konzentriert sich Bunz als Kulturwissenschaftlerin, 
              trotz der Darstellung der Technikgeschichte, haupts&auml;chlich 
              an der gesellschaftlichen Bedeutung dieses Konzeptes: Was hei&szlig;t 
              es, wenn das Netzwerk auf die Funktion des Verteilens reduziert 
              wird und insbesondere die Funktionen des Speicherns und des Autorisierens 
              von Informationen aus dem Medium Internet selber verlagert werden 
              und nun die Enden des Netzes die M&ouml;glichkeit haben, diese Aufgaben 
              zu &uuml;bernehmen? Welche Bedeutung hat es, dass das Medium sich 
              selber erst durch Informationssendungen konstituiert und nach dem 
              Ende dieser Sendungen wieder verschwindet, also Verbindungen erst 
              im dem Moment aufbaut und kontrolliert, wenn sie ben&ouml;tigt werden? 
              Wenn das Medium selber eine Nachricht ist &#8211; und davon geht 
              Bunz im Anschluss an Marshall McLuhan aus &#8211;, dann ist diese 
              Erm&auml;chtigung der Enden gesellschaftlich relevant. Sie deutet 
              an, dass das bekannte Sender-Empf&auml;nger-Modell der klassischen 
              Informationstheorie nicht ausreicht, um diese Funktion des Internets 
              als Medium zu verstehen. Vielmehr pl&auml;diert sie im letzten Kapitel 
              ihrer Arbeit f&uuml;r eine neue Medientheorie, welche die Unbestimmtheit 
              und Fl&uuml;chtigkeit des Mediums theoretisch erfassen solle. Haupts&auml;chlich 
              interessiert sie sich f&uuml;r die Doppelfunktion des Internets 
              einerseits potentiell immer verf&uuml;gbar und somit als virtuell 
              konsistent zu sein, und sich gleichzeitig erst durch die Verteilung 
              von Informationen real zu konkretisieren.</p>
            <p class="text">Bei all dem gr&auml;bt Bunz grunds&auml;tzlich keine 
              neuen Fakten aus oder berichtet von bislang unbekannten Zusammenh&auml;ngen. 
              Vielmehr erz&auml;hlt sie die Geschichte des Internets, die man, 
              wenn man sich nur daf&uuml;r interessierte, schon l&auml;nger kennen 
              k&ouml;nnte, noch einmal unter einem anderen Fokus. Selbstverst&auml;ndlich 
              bespricht sie dabei die bekannten Punkte: sie berichtet von den 
              ersten Large-Area-Computernetzwerken, die haupts&auml;chlich zur 
              effizienteren Kapazit&auml;tsnutzung entworfen wurden, ebenso von 
              der Entwicklung verteilten Datentransfers bei Napster, BitTorrent 
              und anderen Peer-to-Peer-Systemen, von den Entwicklungen der Standards 
              und Protokolle, die erst mit der Zeit von der jeweiligen Hardware 
              getrennt entstanden und immer wieder vom Paket Switching. Ebenso 
              ist die Motte, welche dem Bug den Namen gab, abgebildet. Nicht zuletzt 
              werden wieder einmal die grunds&auml;tzlichsten Mythen &uuml;ber 
              das Internet verworfen: dass das ARPANET ein milit&auml;risches 
              Netzwerk gewesen sei, welches einen Atomschlag &uuml;berleben sollte, 
              wird ebenso widerlegt, wie die Vorstellung, dass allein dieses Netz 
              der einzige Vorg&auml;nger des Internet gewesen sei. Weiterhin kann 
              man bei Bunz erfahren, dass die Idee, mit Computernetzwerke Geld 
              zu verdienen, nicht erst in den 1990er Jahren entstand, sondern 
              schon am Anfang der Internetentwicklung formuliert wurde. Das alles 
              ist nicht falsch, aber es ist eben auch schon l&auml;nger bekannt.</p>
            <img src="bilder/bunz.jpg" width="450" height="600">
            <p><small>White Noise Internet? Mercedes Bunz versucht 
                  die Geschichte des Webs zu durchleuchten.</small></p>
             
            <p><span class="text">Interessant ist allerdings der Blickwinkel, 
              mit dem Bunz die Entwicklung des Internets aus gescheiterten Projekten 
              und der Umnutzung von Infrastruktur, zuerst durch Wissenschaftlerinnen, 
              Wissenschaftler, Studierende und Nerds und sp&auml;ter auch durch 
              die breitere &Ouml;ffentlichkeit, nachzeichnet. Das Medium Internet 
              entstand nach Bunz gerade nicht, weil es zentral geplant und kontrolliert 
              worden w&auml;re, sondern weil es mit sehr unterschiedlichen Vorstellungen 
              und Interessen von unterschiedlichen Akteuren und Institutionen 
              ohne einheitliche Planung entwickelt wurde. Dies wird augenscheinlich, 
              wenn sie die Planungen und eher m&auml;&szlig;igen Umsetzungen des 
              franz&ouml;sischen Netzwerks Cyclades aus den 1970er Jahren sowie 
              die ebenso &auml;u&szlig;erst ambitionierten Pl&auml;ne des britischen 
              National Physical Laboratory, seit Mitte der 1960er Jahre einen 
              Prototyp f&uuml;r ein landesweites Computernetz aufzubauen, dem 
              ARPANET gegen&uuml;berstellt. Nicht, weil sich irgendein System 
              oder irgendeine zentrale Planung durchgesetzt habe, sondern gerade, 
              weil diese allesamt scheiterten, aber zugleich kommunizierbares 
              Wissen und eine technische und personelle Infrastruktur hinterlie&szlig;en, 
              entstand das Medium Internet in seiner heutigen flexiblen und die 
              Nutzerinnen und Nutzer erm&auml;chtigenden Form. Dabei macht der 
              Bericht von Bunz deutlich, dass das Internet als Medium, weit mehr 
              als andere Medien, M&ouml;glichkeiten f&uuml;r die einzelnen Nutzerinnen 
              und Nutzer er&ouml;ffnet und zwar nicht nur auf der Ebene der Information, 
              sondern auch auf der Ebene des Mediums selber. W&auml;hrend beispielsweise 
              die Alternativpresse der 1970er und 1980er Jahre sich zwar inhaltlich 
              und k&uuml;nstlerisch von der nicht-alternativen Presse abgrenzen 
              konnte, aber grunds&auml;tzlich auf die gleichen Produktions- und 
              Distributionsweisen angewiesen blieb, er&ouml;ffnet die Struktur 
              des Internets, jegliche Information dumm zu verteilen und sich erst 
              als Medium zu konkretisieren, wenn der Vorgang des Verteilens abl&auml;uft, 
              einen gr&ouml;&szlig;eren Spielraum f&uuml;r die Gestaltung und 
              Nutzung dieser Infrastruktur.</p>
              
              <p>Mercedes Bunz war unter anderem Mitbegr&uuml;nderin und einige Zeit 
              lang auch Chefredakteurin der de:bug (</span><a href="http://www.de-bug.de/" target="_blank" class="back">http://www.de-bug.de/</a><span class="text">), 
              einer Zeitschrift, die sich haupts&auml;chlich aus der elektronischen 
              Musik- und Nerdszene der 1990er entwickelte und mit der Zeit einen 
              sehr eigenen Duktus entwickelte, welcher sie von anderen &#8211; 
              zumeist l&auml;ngst eingegangenen &#8211; Fanzines der elektronischen 
              Szene abhob. Die Texte in dieser Zeitschrift zeichnen sich dadurch 
              aus, dass sie sehr voraussetzungsvoll, gleichzeitig aber in einem 
              sehr lockeren, flie&szlig;enden Stil geschrieben sind. Es ist in 
              gewisser Weise notwendig, das Berliner Clubgef&uuml;hl zu kennen, 
              den gesellschaftlich interessierten, aber nicht unbedingt politischen 
              Diskussionsstil in Berliner Szenecafes zu teilen und gleichzeitig 
              an technischen Gadgets und deren Geschichte interessiert zu sein, 
              um diese Zeitschrift zu verstehen. Dieser Gestus schl&auml;gt sich 
              im Buch von Bunz nieder. Man kann es sehr schnell lesen, wenn man 
              sich mit der Geschichte von Computernetzwerken, der Informations- 
              und Kulturtheorie auskennt. Fehlt dieses Vorwissen, wird man allerdings 
              vom Text selber sehr schnell allein gelassen. Es ist eine Erz&auml;hlung 
              f&uuml;r Expertinnen und Experten, keine Einf&uuml;hrung in das 
              Thema. Das muss man nicht als Fehler verstehen: gerade dadurch, 
              dass Bunz darauf verzichtet, jedes Faktum neu einzuf&uuml;hren, 
              kann sie ihre Grundthesen konsistent ausf&uuml;hren, ohne den Text 
              unn&ouml;tig aufzubl&auml;hen.</span></p>
            <p class="text">Letztlich ist dieses Buch eines, das &#8211; wie jede 
              gute Histographie &#8211; vor einer einfachen Hinnahme von Entwicklungen 
              zu warnen scheint, dabei anhand eines aktuellen, aber nicht mehr 
              wirklich neuem Thema aufzeigt, wie prek&auml;r jede Medienentwicklung 
              ist und das deshalb dazu auffordert, die zuk&uuml;nftige Gestaltung 
              des Internets nicht als vorgegebene Entwicklung, sondern als &auml;u&szlig;erst 
              beeinflussbar zu begreifen.</p>
            <p class="text">&nbsp; </p>
            </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-07-23</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
