
	<!DOCTYPE HTML>
	
	<html>
	
	<head>
		<meta charset="utf-8">
		<title>Rezension zu: Wolfgang Ratzek (Hrsg.) (2008) Wissenszentren – intellektualnyje centry: Beispiele deutsch-russischer Bibliothekskooperation. Simon Verlag für Bibliothekswissen, 179 Seiten, 25,90 €, ISBN 978-3-940862-04-4 - LIBREAS. Library Ideas</title>
		<meta name="author" content="LIBREAS. Library Ideas">

		<!--
		<meta name="description" content="> > > LIBREAS. Library Ideas # 14 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-10097141 Rezension zu: Wolfgang Ratzek (Hrsg.) (2008) &hellip;">
		 -->

	<!-- RDFa DC -->

	 <!-- RDFa Metadata (in DublinCore) -->
	    
	    <meta property="dc:title" content="Rezension zu: Wolfgang Ratzek (Hrsg.) (2008) Wissenszentren – intellektualnyje centry: Beispiele deutsch-russischer Bibliothekskooperation. Simon Verlag für Bibliothekswissen, 179 Seiten, 25,90 €, ISBN 978-3-940862-04-4"/>
	    
	    
	    
	    <meta property="dc:creator" content="Agniezska Twardak"/>
	    
	    
	    
	    <meta property="dc:date" content="2009"/>
	    
	    <meta property="dc:format" content="text/html" />
	    <meta property="dc:language" content="de" />
	    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe14/015twar.htm" />
	    
		<meta property="dc:rights" content="CC-BY 3.0" /> 
		
	    <meta property="dc:source" content="LIBREAS. Library Ideas" />
	    <meta property="dc:subject" content="Library and Information Science" />
	    <meta property="dc:type" content="website" />
	    <meta property="dc:description" content=""/>

	<!-- Google Scholar -->

		<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
		<meta name="citation_issue" content="14">
		<meta name="citation_issn" content="1860-7950">
		
	    <meta name="citation_publication_date" content="2009"/>
	    

	
	  <!-- http://t.co/dKP3o1e -->
	  <meta name="HandheldFriendly" content="True">
	  <meta name="MobileOptimized" content="320">
	  <meta name="viewport" content="width=device-width, initial-scale=1">

		<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
		
		<link rel="canonical" href="http://libreas.github.io/ausgabe14/015twar.htm">
		<link href="/favicon.png" rel="shortcut icon">
		<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
		<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
		<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-46475342-1', 'libreas.eu');
  ga('send', 'pageview');

</script>
		
	</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe23/inhalt.htm">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">
	<div align="right">
        
        <strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>
        
    


<div align="right">
    <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10097141">Download PDF @ edoc HU Berlin</a>
        <br>
        urn:nbn:de:kobv:11-10097141 </small>
	</div>


    
    <br>
    <h1 itemprop="name" class="title">Rezension zu: Wolfgang Ratzek (Hrsg.) (2008) Wissenszentren – intellektualnyje centry: Beispiele deutsch-russischer Bibliothekskooperation. Simon Verlag für Bibliothekswissen, 179 Seiten, 25,90 €, ISBN 978-3-940862-04-4</h1>
    

    

<div class="titelei">

    
        
           <i itemprop="author">Agniezska Twardak</i>
        
    
</div>

    


    

    



        
		<p>
	    	<small>
            <br>
    		Zitiervorschlag
    		<br>
    		
        
          Agniezska Twardak,
        
    "Rezension zu: Wolfgang Ratzek (Hrsg.) (2008) Wissenszentren – intellektualnyje centry: Beispiele deutsch-russischer Bibliothekskooperation. Simon Verlag für Bibliothekswissen, 179 Seiten, 25,90 €, ISBN 978-3-940862-04-4". <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe14/015twar.htm">http://libreas.github.io/ausgabe14/015twar.htm</a>
    	    </small>
            <hr>
    	</p>
       





    <div class="entry-content" itemprop="articleBody">            <p class="text"> I<span class="text">n Wolfgang Ratzeks Buch, welches 
              von deutsch-russischer Bibliothekskooperation handelt, wird vor 
              allem ein Projekt und seine praktische Umsetzung in den Vordergrund 
              gestellt. Studierende der Hochschule der Medien Stuttgart f&uuml;hrten 
              im Wintersemester 2006/2007 ein deutsch-russisches Projekt unter 
              dem Namen &#8222;Kinderbibliothek 24&#8220; (K 24) durch. Ziel war 
              es, die betreffende Bibliothek in ein Wissenszentrum umzuwandeln 
              und sie sowohl r&auml;umlich wie auch inhaltlich neu zu gestalten. 
              Bis auf einige wenige Beitr&auml;ge, die f&uuml;r den russischsprachigen 
              Leser nicht von relevanter Bedeutung w&auml;ren, sind diese sowohl 
              in deutscher wie auch russischer Sprache in der gleichen Ausgabe 
              abgedruckt.</span></p>
            <p class="text">Nach einem Vorwort des Simon-Verlags f&uuml;r Bibliothekswissen 
              folgt eine Einf&uuml;hrung des Herausgebers, in der kurz auf die 
              Bibliothekskooperation zwischen Deutschland und Russland eingegangen 
              und das Projekt K 24 vorgestellt wird. Weiterhin f&uuml;hrt er den 
              Leser kurz in die folgenden Beitr&auml;ge ein und stellt deren Autoren 
              vor. Die Beitr&auml;ge, die folgen, beziehen sich vor allem auf 
              das Projekt K 24. Au&szlig;erdem sind auch Beitr&auml;ge von anderen 
              Autoren ver&ouml;ffentlicht, die &uuml;ber das russische Bibliothekssystem 
              und die deutsch-russische Bibliothekskooperation berichten. So vermittelt 
              Irina Jewgenjevna Kolodjazhnaja sehr &uuml;bersichtlich die Arbeitsorganisation 
              der kommunalen &ouml;ffentlichen Bibliotheken in Russland an konkreten 
              Beispielen.</p>
            <p class="text">Der Beitrag von Maria Schleining geht auf das System 
              der Intellektzentren in Moskau ein, welches anhand der folgenden 
              Berichte &uuml;ber das Projekt K 24 praktisch erl&auml;utert wird. 
              Dabei weist die Autorin darauf hin, dass das Besondere an den Intellektzentren 
              &#8211; im Gegensatz zu herk&ouml;mmlichen Bibliotheken &#8211; 
              die Einf&uuml;hrung von elektronischen Ressourcen und modernen Informationstechnologien 
              ist.</p>
            <p class="text">Im Folgenden stellt Elisabeth Klett das neue Leitbild 
              der K 24 als Beispiel einer zukunftsorientierten Profilbildung von 
              Bibliotheken mittels Schwerpunktsetzung und anderem als Intellektzentrum 
              dar. Bei der Erstellung des neuen Leitbildes f&uuml;r die Moskauer 
              Kinderbibliothek richtete man sich sowohl nach bereits erprobten 
              Methoden, als auch nach Zielvorgaben und Angeboten der K 24 in Moskau 
              und eigenen Ideen der studentischen Arbeitsgruppe aus Stuttgart.</p>
            <p class="text">Die darauf folgenden Beitr&auml;ge berichten &uuml;ber 
              die Ideen der praktischen Umsetzung und sind von den Mitgliedern 
              der Arbeitsgruppe der Hochschule der Medien Stuttgart verfasst. 
              Diese setzen sich aus Studenten und gerade graduierten tatkr&auml;ftig 
              engagierten Personen zusammen.<br>
              So wird zuerst &uuml;ber die &#8222;Konzeption des Bestandsaufbaus 
              und der Raumgestaltung f&uuml;r das Intellektzentrum&#8220; berichtet. 
              Dabei wird unter anderem mit einer Skizze des Grundrisses des Intellektzentrums 
              detailgetreu auf die Raumaufteilung und sehr konkret auf die verschiedenen 
              zuk&uuml;nftigen Best&auml;nde in einem deutsch-russischen Lesesaal 
              eingegangen.</p>
            <p class="text">Im Beitrag &#8222;Interkultureller Dialog&#8220; wird 
              dem Leser vermittelt, wie ein Dialog zwischen Deutschland und Ru&szlig;land 
              auf dieser Ebene zustande kommen kann. So bietet die Autorin verschiedene 
              Vorschl&auml;ge f&uuml;r Veranstaltungen, wie zum Beispiel das Ausrichten 
              eines interkulturellen Weihnachtsfestes an, um den Kindern &#8222;fremde&#8220; 
              Kulturen n&auml;herzubringen.<br>
              &#8222;Das Leit- und Orientierungssystem&#8220; von Maja Benz hat 
              die Beschilderung der Bibliothek zum Thema. Dabei geht sie auf alle 
              Bereiche der Bibliothek ein und entwickelt auch Ideen f&uuml;r das 
              Design der Beschilderung. Auch Maria Hartwig besch&auml;ftigt sich 
              mit Design, diesmal jedoch mit dem der Informationsmaterialien. 
              Die Autorin zeigt dabei auf, wie man mit Farbe, Schrift, Format 
              und Logo Faltbl&auml;tter kreieren kann, die die richtigen Zielgruppen 
              erreichen sollen. Der Beitrag von Eva Lax beschreibt die Einrichtung 
              eines Lernateliers in der Kinderbibliothek nach der Grundidee des 
              &#8222;Lebenslangen Lernens&#8220;. Dabei geht sie sowohl auf das 
              r&auml;umliche Konzept wie auch auf die Unterst&uuml;tzung des Lernens 
              durch Spiele, verschiedene Kurse, elektronische Medien und nat&uuml;rlich 
              B&uuml;cher ein.</p>
            <p class="text">Das n&auml;chste Thema in diesem Buch besch&auml;ftigt 
              sich mit der Gestaltung von &#8222;Medienralleys&#8220; in der Bibliothek, 
              in denen Kinder lernen sollen, sich auf spielerische Weise in der 
              Bibliothek zu orientieren und sich neues Wissen anzueignen. Es werden 
              verschiedene Beispiele f&uuml;r Deutschralleys vorgestellt, sowohl 
              f&uuml;r Anf&auml;nger als auch f&uuml;r Fortgeschrittene. Das Konzept 
              der Medienralleys kann nat&uuml;rlich auf alle anderen Wissensbereiche 
              angewandt werden.</p>
            <p class="text">Als Abschluss der Berichte &uuml;ber das Projekt K 
              24 liefert Elisabeth Klett einen Erlebnisbericht &uuml;ber die Anf&auml;nge 
              des Projekts so wie den Aufenthalt in Moskau und zieht ein Res&uuml;mee. 
              Die Berichte &uuml;ber das Projekt der Arbeitsgruppe aus Stuttgart 
              werden durch vier weitere Beitr&auml;ge erg&auml;nzt, auf die hier 
              nur kurz eingegangen werden soll. Maria Baranova beschreibt in &#8222;Besuch 
              in Petersburger Bibliotheken &#8211; Juli 2007&#8220; die Entwicklung 
              des russischen Bibliothekssystems und zeigt dabei Probleme und Chancen 
              auf. In Peter Vodoseks Beitrag &#8222;Stuttgart &#8211; Ru&szlig;land: 
              Ein Jahrzehnt Kooperation in Forschung und Lehre&#8220; wird die 
              rege Zusammenarbeit der Fachhochschule Stuttgart mit bibliothekarischen 
              Institutionen in Russland beschrieben, und darauf eingegangen, wie 
              der Austausch von Studierenden, Dozenten und Nachwuchswissenschaftlern 
              m&ouml;glich gemacht wurde. Im Bericht &uuml;ber &#8222;Das Deutsch-Russische 
              Zentrum f&uuml;r Bibliothekswissenschaft in Moskau&#8220; werden 
              die Hauptaufgaben dieses Zentrums erl&auml;utert. Sie lassen sich 
              in drei gro&szlig;e Bereiche gliedern:</p>
            <blockquote>
              <p class="text"> 1. Herstellung wissenschaftlicher Kontakte durch 
                Informationsreisen, Praktika, Studienaufenthalte und so weiter</p>
              <p class="text"> 2. F&ouml;rderung wissenschaftlicher Publikationen 
                russischer Wissenschaftler in Deutschland und umgekehrt</p>
              <p class="text"> 3. Organisation eigener wissenschaftlicher Konferenzen</p>
            </blockquote>
            <p class="text">Der letzte Beitrag handelt vom Informations- und Literaturaustausch 
              zwischen Deutschland und Russland. Die RBA &#8211; Die Russische 
              Bibliotheksassociation &#8211; und die russischen Bibliotheken haben 
              gemeinsam mit dem Internationalen Informationszentrum Moskau &#8211; 
              Berlin ein System entwickelt, das den internationalen Buchaustausch 
              erleichtern soll. Die Bestellungen von russischen B&uuml;chern erfolgen 
              dabei auf vereinfachte Weise und die russischen Bibliotheken profitieren 
              nicht nur finanziell, sondern auch, indem sie dadurch internationale 
              Partnerschaften aufbauen k&ouml;nnen.</p>
            <p><span class="text">Das Buch &#8222;Wissenszentren &#8211; intellektualnye 
              centry. Beispiele deutsch-russischer Bibliothekskooperation&#8220; 
              zeigt auf eine lebendige und anschauliche Weise wie Bibliothekskooperation 
              zwischen Deutschland und Russland aussehen kann. Durch die vielen 
              praktischen Beispiele, die die Umsetzung des Projekts K 24 beschreiben, 
              kann sich der fachlich interessierte Leser f&uuml;r eigene Projekte 
              inspirieren lassen. Der Teil des Buches &uuml;ber das Projekt K 
              2 ist jedoch sehr detailliert und speziell auf die Umwandlung einer 
              Kinderbibliothek ausgerichtet. Der eher an allgemein deutsch-russischer 
              Bibliothekskooperation interessierte Leser wird jedoch durch die 
              &uuml;brigen Berichte entsch&auml;digt.<br>
              </span><span class="text"> </span> </p></div>

    

</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
