
	<!DOCTYPE HTML>
	
	<html>
	
	<head>
		<meta charset="utf-8">
		<title>Open Access und Geschichtswissenschaften &mdash; Notwendigkeit, Chancen, Probleme - LIBREAS. Library Ideas</title>
		<meta name="author" content="LIBREAS. Library Ideas">

		<!--
		<meta name="description" content="Frei verfügbare Online-Publikationen sind in ihren beiden Spielarten (Retrodigitalisierungen bereits gedruckter Texte sowie genuin online publizierte &hellip;">
		 -->

	<!-- RDFa DC -->

	 <!-- RDFa Metadata (in DublinCore) -->
	    
	    <meta property="dc:title" content="Open Access und Geschichtswissenschaften &amp;mdash; Notwendigkeit, Chancen, Probleme"/>
	    
	    
	    
	    <meta property="dc:creator" content="Lilian Landes"/>
	    
	    
	    
	    <meta property="dc:date" content="2009"/>
	    
	    <meta property="dc:format" content="text/html" />
	    <meta property="dc:language" content="de" />
	    <meta property="dc:identifier" content="http://libreas.eu/ausgabe14/024lan.htm" />
	    
		<meta property="dc:rights" content="CC-BY 3.0" /> 
		
	    <meta property="dc:source" content="LIBREAS. Library Ideas" />
	    <meta property="dc:subject" content="Library and Information Science" />
	    <meta property="dc:type" content="website" />
	    <meta property="dc:description" content="Frei verfügbare Online-Publikationen sind in ihren beiden Spielarten (Retrodigitalisierungen bereits gedruckter Texte sowie genuin online publizierte Schriften) auch auf dem Gebiet der Geisteswissenschaften auf dem Vormarsch, und das zu Recht. Plattformen, die ihre Inhalte sachlich erschlossen, durchsuchbar und langzeitarchiviert in Kooperation mit großen Bibliotheken anbieten, ermöglichen dem Nutzer einen beträchtlichen Mehrwert gegenüber dem gedruckten Buch und dem Autor eine stark verbesserte Sichtbarkeit und Rezeption seines Textes. Buchrezensionen etwa sind ein gerade in den Geisteswissenschaften unverzichtbares Instrument, das in ganz besonderem Maß vom Charakter der raschen, weltweiten Publikation nach dem Open-Access-Prinzip profitiert. Nichtsdestotrotz sehen sich international ausgerichtete OA-Plattformen wie etwa perspectivia.net, die Ende 2008 online gegangen ist und speziell auf die Geschichtswissenschaften ausgerichtet ist, mit Schwierigkeiten konfrontiert. Verlagsverhandlungen, Bildrechtsklärungen und Vergütungsfragen für die Autoren sind ob mangelnder internationaler Standardlösungen mit großer Zeitinvestition verbunden."/>

	<!-- Google Scholar -->

		<meta name="citation_journal_title" content="LIBREAS. Library Ideas">
		<meta name="citation_issue" content="14">
		<meta name="citation_issn" content="1860-7950">
		
	    <meta name="citation_publication_date" content="2009"/>
	    

	
	  <!-- http://t.co/dKP3o1e -->
	  <meta name="HandheldFriendly" content="True">
	  <meta name="MobileOptimized" content="320">
	  <meta name="viewport" content="width=device-width, initial-scale=1">

		<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
		
		<link rel="canonical" href="http://libreas.eu/ausgabe14/024lan.htm">
		<link href="/favicon.png" rel="shortcut icon">
		<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
		<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400italic,400,700' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>
		<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-46475342-1', 'libreas.eu');
  ga('send', 'pageview');

</script>
		
	</head>




<body>
	<div class="container">
		<div class="left-col">
			<div class="intrude-less">
			<header id="header" class="inner"><h1  style="color:#FFFFFF"><a href="/">LIBREAS<br><small>Library Ideas</small></a></h1>



<nav id="main-nav"><ul>
	<li><a href="/ausgabe23/inhalt.htm">Aktuelle Ausgabe</a></li>
	<li><a href="/archiv.htm">Archiv</a></li>
	<li><a href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a></li>
	<hr>
	<li><a href="/autorinnen">AutorInnen</a></li>
	<li><a href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a></li>
	<li><a href="/authorguides">Hinweise</a></li>
	<hr>
	<li><a href="http://libreas.wordpress.com/">Blog</a></li>
	<li><a href="http://libreas.tumblr.com/">Tumblr</a></li>
	<li><a href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a></li>
	<hr>
	<li><a href="http://libreas-verein.eu">Verein</a></li>
	<hr>
	<li><a href="/about">Impressum</a></li>
</ul>

</nav>
<nav id="sub-nav">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/libreas" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/libreas" title="Twitter">Twitter</a>
		
		
		<a class="github" href="https://github.com/libreas" title="GitHub">GitHub</a>
		
		
		
		
		
		
		
		
		<a class="rss" href="https://github.com/libreas.atom" title="RSS">RSS</a>
		
	</div>
</nav>

</header>				
			</div>
		</div>	
		<div class="mid-col">
			
				
			
			<div class="mid-col-container">
				<div id="content" class="inner">
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">
	<div align="right">
        
        <strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 14</a></strong> <br><br>
</div>
        
    


<div align="right">
    <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10096983">Download PDF @ edoc HU Berlin</a>
        <br>
        urn:nbn:de:kobv:11-10096983 </small>
	</div>


    
    <br>
    <h1 itemprop="name" class="title">Open Access und Geschichtswissenschaften &mdash; Notwendigkeit, Chancen, Probleme</h1>
    

    

<div class="titelei">

    
        
           <i itemprop="author">Lilian Landes</i>
        
    
</div>

    


    

    <p><small itemprop="description">Frei verfügbare Online-Publikationen sind in ihren beiden Spielarten (Retrodigitalisierungen bereits gedruckter Texte sowie genuin online publizierte Schriften) auch auf dem Gebiet der Geisteswissenschaften auf dem Vormarsch, und das zu Recht. Plattformen, die ihre Inhalte sachlich erschlossen, durchsuchbar und langzeitarchiviert in Kooperation mit großen Bibliotheken anbieten, ermöglichen dem Nutzer einen beträchtlichen Mehrwert gegenüber dem gedruckten Buch und dem Autor eine stark verbesserte Sichtbarkeit und Rezeption seines Textes. Buchrezensionen etwa sind ein gerade in den Geisteswissenschaften unverzichtbares Instrument, das in ganz besonderem Maß vom Charakter der raschen, weltweiten Publikation nach dem Open-Access-Prinzip profitiert. Nichtsdestotrotz sehen sich international ausgerichtete OA-Plattformen wie etwa perspectivia.net, die Ende 2008 online gegangen ist und speziell auf die Geschichtswissenschaften ausgerichtet ist, mit Schwierigkeiten konfrontiert. Verlagsverhandlungen, Bildrechtsklärungen und Vergütungsfragen für die Autoren sind ob mangelnder internationaler Standardlösungen mit großer Zeitinvestition verbunden.</small></p>

    

    



        
		<p>
	    	<small>
            <br>
    		Zitiervorschlag
    		<br>
    		
        
          Lilian Landes,
        
    "Open Access und Geschichtswissenschaften &mdash; Notwendigkeit, Chancen, Probleme". <i itemprop="provider">LIBREAS. Library Ideas</i>, 14 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.eu/ausgabe14/024lan.htm">http://libreas.eu/ausgabe14/024lan.htm</a>
    	    </small>
            <hr>
    	</p>
       





    <div class="entry-content" itemprop="articleBody"><h3> Die Publikationsplattform <em>perspectivia.net</em></h3>
            <p><span class="zitat">Im Herbst 2008 ging mit <em>perspectivia.net</em> 
              </span>[<a href="http://www.perspectivia.net/" target="_blank" class="back">link</a><span class="zitat">] 
              eine Publikationsplattform online, die die Vorteile des Open-Access-Publizierens 
              auch und gerade gezielt f&uuml;r die Geschichtswissenschaften nutzbar 
              machen m&ouml;chte. In erster Linie ist die Plattform als Ver&ouml;ffentlichungsort 
              f&uuml;r die neun deutschen geisteswissenschaftlichen Institute 
              im Ausland konzipiert, die seit 2002 unter dem Dach der Stiftung 
              DGIA stehen. Sowohl renommierte wissenschaftliche Reihen der Institute, 
              als auch neu konzipierte Projekte (von klassischen Monographien 
              &uuml;ber Rezensionen bis hin zu Tagungsdokumentationen) werden 
              hier kostenfrei und ohne Zugriffsbeschr&auml;nkung einem weltweiten 
              wissenschaftlichen Publikum zug&auml;nglich gemacht.</span></p>
            <p class="text">Die Resonanz der Institute auf die Gr&uuml;ndungsinitiative, 
              die von der Projektleiterin und gleichzeitig Direktorin des DHI 
              Paris, Prof. Dr. Gudrun Gersmann, ausging, fiel sehr positiv aus, 
              und so konnte die Plattform zum Start Ende Oktober 2008 bereits 
              mit vielf&auml;ltigem Inhalt aufwarten. Nicht nur, dass zu diesem 
              Zeitpunkt die seit 1973 in bisher rund 70 B&auml;nden im Thorbecke 
              Verlag erscheinende Zeitschrift <em>Francia. Forschungen zur westeurop&auml;ischen 
              Geschichte</em> vollst&auml;ndig (retro-)digitalisiert online stand, 
              auch die Historischen Institute in Moskau und London, daneben auch 
              die Stiftung Preu&szlig;ische Schl&ouml;sser und G&auml;rten (SPSG), 
              sind von Anfang an mit Bulletins, Monographien, Rezensionen und 
              Schriftenreihen dabei. Vordringliches Ziel ist eine deutlich verst&auml;rkte 
              Visibilit&auml;t der Forschungsleistungen, die an den Auslandsinstituten 
              erbracht werden und denen ein stabiler Rahmen f&uuml;r Fachdiskussionen 
              auf internationaler Ebene gegeben werden soll. Mittelfristig wird 
              sich die Plattform schrittweise immer mehr auch renommierten Partnerinstitutionen 
              der geisteswissenschaftlichen Auslandsinstitute &ouml;ffnen, wie 
              dies exemplarisch nun schon mit der SPSG geschehen ist. Genuin elektronisch 
              auf <em>perspectivia.net</em> publizierte Texte stehen gr&ouml;&szlig;tenteils 
              unter einer Creative-Commons-Lizenz (Namensnennung &#8211; Keine 
              kommerzielle Nutzung &#8211; Keine Bearbeitung CC-BY-NC-ND). F&uuml;r 
              retrodigitalisierte Inhalte werden einfache Nutzungsrechte bei den 
              Rechteinhabern eingeholt, wobei die Bereitstellung meistens gem&auml;&szlig; 
              dem Moving-Wall-Prinzip mit einer zeitlichen Verz&ouml;gerung erfolgt. 
              Wie z.B. im Falle der Francia wird der Nutzer durch eine jederzeit 
              im Fu&szlig;bereich der Anzeige sichtbare Anmerkung auf die einschl&auml;gigen 
              deutschen Urheberrechtsbestimmungen hingewiesen. Soweit in K&uuml;rze 
              zum Grundkonzept der Plattform, die von der Stiftung DGIA getragen, 
              vom Bundesministerium f&uuml;r Bildung und Forschung gef&ouml;rdert 
              wird und dem die Bayerische Staatsbibliothek M&uuml;nchen als Kooperationspartner 
              intensiv verbunden ist.</p>
            <h3> Der Mehrwert des elektronischen Publizierens</h3>
            <p><span class="text">Immer wieder wird den Geisteswissenschaften 
              eine im Vergleich zu den Naturwissenschaften &#8222;v&ouml;llig 
              verschiedene Diskurspraxis&#8220;<span>[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span>] 
              </span> nachgesagt, die die Open-Access-Bereitstellung wissenschaftlicher 
              Texte hier weniger notwendig erscheinen lasse als in den Naturwissenschaften. 
              In erster Linie wird hierbei wohl auf den Ma&szlig;stab fast tagesaktueller 
              Informationsh&ouml;he in den Naturwissenschaften abgehoben, die 
              einhergeht mit dem &#8222;Beobachten-K&ouml;nnen&#8220; neuester 
              Erkenntnisse f&uuml;r die eigene aktuelle Forschungspraxis. Dies 
              ist u.a. ein Grund f&uuml;r die stark dynamisierte und deutlich 
              beschleunigte Publikationspraxis in den technisch-naturwissenschaftlichen 
              F&auml;chern. Im Prinzip ist dieser Einsch&auml;tzung zuzustimmen, 
              denn in den Geistes- und Sozialwissenschaften sind die Austauschwege 
              von Forschungsergebnissen zweifellos langsamer angelegt. Zugleich 
              aber besitzen diese zu einem guten Teil eine deutlich l&auml;ngere 
              Halbwertzeit. Anders als in den Naturwissenschaften wird in den 
              Geistes-, besonders in den Geschichtswissenschaften, deutlich mehr 
              Wissen kumuliert als aktualisiert. Nicht zu &uuml;bersehen ist aber, 
              dass es auch in den Geisteswissenschaften Genres gibt, die auf schnelle 
              und m&ouml;glichst internationale, fachspezifische Sichtbarkeit 
              angewiesen sind, gerade im Hinblick auf eine solcherart kritisch 
              aufeinander Bezug nehmende Wissensakkumulation: Gemeint ist vor 
              allem die Rezension.</span></p>
            <p class="text">Exemplarisch l&auml;sst sich der Fortschritt, den 
              eine Plattform wie <em>perspectivia.net</em> in diesem Punkt bietet, 
              wiederum am Beispiel der oben genannten <em>Francia</em> aufzeigen: 
              Deren zahlreiche Rezensionen erschienen bislang innerhalb der nach 
              Epochen gegliederten pro Jahr drei gedruckten B&auml;nde, so dass 
              zur ohnehin unvermeidbaren Zeitspanne vom Erscheinen einer zu rezensierenden 
              Publikation bis zur Fertigstellung der Rezension eine mitunter gut 
              einj&auml;hrige zus&auml;tzliche Wartezeit bis zum Druck derselben 
              ins Land ging &#8211; eine nicht un&uuml;bliche Frist f&uuml;r gedruckte 
              Periodika. Mit dem Online-Gang von<em> perspectivia.net</em> erscheinen 
              die Rezensionen nun ausschlie&szlig;lich online, in gr&ouml;&szlig;tm&ouml;glicher 
              Zeitn&auml;he zum Erscheinen der zugrundeliegenden Publikation, 
              was einen entscheidenden Vorteil nicht nur f&uuml;r den Autor des 
              Werks, sondern besonders f&uuml;r die rezipierende Fachgemeinde 
              bedeutet. Sichtbarkeit und unmittelbare Verf&uuml;gbarkeit einer 
              wissenschaftlichen Publikation &#8211; Kriterien, die f&uuml;r einen 
              Geisteswissenschaftler nicht weniger notwendig sind als f&uuml;r 
              den Physiker, Chemiker oder Maschinenbauer &#8211; werden durch 
              das Online-Angebot eines Textes in signifikanter Weise erh&ouml;ht.</p>
            <p class="text">Insbesondere dann, wenn ihre Inhalte verschlagwortet 
              und klassifiziert an die OPAC-Systeme der gro&szlig;en Bibliotheken 
              angeschlossen sind und ihr Volltext weltweit &uuml;ber die Suchmaschinen 
              recherchierbar und zug&auml;nglich ist. Deutlich steigt so die Zitationsh&auml;ufigkeit 
              eines Textes an, die auch in den Geisteswissenschaften zum immer 
              wichtiger werdenden Beurteilungskriterium etwa bei Einstellungs- 
              und Berufungsverfahren wird, m&ouml;glicherweise bald auch bei leistungsbezogener 
              Verg&uuml;tung. Konkret ist dies im Augenblick f&uuml;r die im Kontext 
              der SPSG-Publikationen stehenden Beitr&auml;ge der Kolloquien zur 
              bevorstehenden dreihundertsten Wiederkehr des Geburtstags Friedrich 
              II. von Preu&szlig;en (<em>Friedrich300</em>) absehbar, deren hohe 
              Zugriffszahlen schon wenige Monate nach ihrer Online-Stellung teilweise 
              deutlich &uuml;ber der Auflagenh&ouml;he eines gedrucktes Bandes 
              liegen. Hier wird deutlich, wie mit der Beschleunigung des Publikationsverfahrens 
              von geisteswissenschaftlichen Kolloquiumsbeitr&auml;gen zugleich 
              auch die Rezeption dieser Ergebnisse immens gesteigert werden kann.</p>
            <p class="text">L&auml;sst sich aber die von den Naturwissenschaften 
              scheinbar &#8222;v&ouml;llig verschiedene Diskurspraxis der Geisteswissenschaften&#8220; 
              (s.o.) nicht auch und vor allem konkret darin benennen, dass dort 
              der &#8211; zumeist in der gemeinsamen Wissenschaftssprache Englisch 
              &#8211; verfasste Aufsatz das haupts&auml;chliche Medium fachlichen 
              Austauschs ist, w&auml;hrend hier nach wie vor Monographien (Dissertationen, 
              Habilitationsschriften) die Pionierarbeit wissenschaftlichen Fortkommens 
              bergen und selbst Aufs&auml;tze gemeinhin unter einem thematischen 
              Dach geb&uuml;ndelt und verflochten, klassisch gedruckt als Sammelb&auml;nde 
              erscheinen? Ein in Englisch verfasster, auch am Bildschirm optisch 
              gut verdaubarer (weil in seinem Umfang begrenzter) Aufsatz wird 
              den Errungenschaften des Internets f&uuml;r die Wissenschaft, dem 
              weltweiten, raschen Rezipiertwerden, immerhin weit einleuchtender 
              gerecht als eine in deutscher Sprache verfasste Monographie, die 
              mitunter mehrere hundert Seiten umfasst und deren Lekt&uuml;re am 
              Bildschirm Auge und Konzentration einige Anstrengung abverlangt.</p>
            <p class="text">Zwei Anmerkungen dazu: Das jeder wissenschaftlichen 
              Unternehmung zugrundeliegende &#8222;Start-Ziel-Schema&#8220; bietet 
              im Bereich der Geisteswissenschaften in der Regel verschiedenartigste 
              Ansatzpunkte f&uuml;r rezeptionsrelevante Querbez&uuml;ge. Anders 
              als in den Naturwissenschaften werden in der Geschichtswissenschaft 
              Publikationen weniger in ihrer G&auml;nze auf ein einzelnes, knapp 
              benennbares Ergebnis hin rezipiert. Der gr&ouml;&szlig;te Teil der 
              auf eine Monographie aufbauenden Forschungen greift einzelne in 
              solchen Abhandlungen explizierte Aspekte heraus, Teilergebnisse 
              also, die oft Exkurse bedeuten. Da der Geisteswissenschaftler Monographien 
              in der Regel nicht von vorn bis hinten liest, sondern Inhalte selektiert, 
              kommt ihm die (durchsuchbare) Online-Verf&uuml;g- und Lesbarkeit 
              von Texten in dieser Hinsicht gleicherma&szlig;en wie dem st&auml;rker 
              aufsatzorientierten naturwissenschaftlichen Kollegen zugute. Dar&uuml;ber 
              hinaus wird er &uuml;ber die Stichwortsuche auf Schriften aufmerksam, 
              deren Bezug zur ihn umtreibenden Fragestellung er zuvor mitunter 
              nicht vermutet h&auml;tte. An dieser Stelle wird zugleich einer 
              der gro&szlig;en Vorteile des Open-Access-Verfahrens deutlich: Ohne 
              rasche, barrierefreie Einsicht in den Volltext eines Suchergebnisses 
              w&uuml;rde der unerwartet F&uuml;ndige zu einem finanziellen Aufwand 
              gezwungen, deren Nutzen er im entscheidenden Moment nicht einmal 
              absch&auml;tzen kann - der Weg &uuml;ber die Bibliothek w&auml;re 
              hier die einzige Alternative &#8211; nur bedingt aber im Sinne der 
              Mehrwertaussch&ouml;pfung des Mediums Internet.</p>
            <p class="text">Im weiteren zeigt die Erfahrung mit der Plattform 
              <em>perspectivia.net</em>, dass die Behauptung, kaum ein Nutzer 
              lese eine Monographie am Bildschirm, so nicht zutrifft: Es gibt 
              L&auml;nder, Wissenschafts-, Finanz- und Verlagsstrukturen, die 
              eine hinreichende Versorgung der (traditionellen) Leserschaft mit 
              gedruckten B&uuml;chern nicht leisten k&ouml;nnen. So stellte sich 
              heraus, dass das Deutsche Historische Institut Moskau eine Plattform 
              wie <em>perspectivia.net</em> gern annimmt, um Studierenden und 
              Wissenschaftlern geschichtliche Grundlagenwerke in monographischer 
              Form anzubieten, deren allzu kleine Auflage l&auml;ngst vergriffen, 
              deren Inhalte aber weiterhin hochaktuell sind.</p>
            <p class="text">Schlie&szlig;lich ist f&uuml;r eine angemessene weltweite 
              Sichtbarkeit eines geisteswissenschaftlichen Textes, der im Unterschied 
              zu den Naturwissenschaften &#8211; wie angedeutet &#8211; mit weit 
              weniger Selbstverst&auml;ndlichkeit in Englisch verfasst wird, die 
              Einbettung in eine &uuml;bergreifende Publikationsplattform in ganz 
              besonderem Ma&szlig; notwendig. Ebenso unabdingbar ist dabei die 
              Sorge f&uuml;r ein gleichbleibend hohes Qualit&auml;tsniveau der 
              pr&auml;sentierten Texte und &#8211; vor allen Dingen &#8211; die 
              internationale Ausrichtung der Plattform. <em>Perspectivia.net</em> 
              tr&auml;gt dieser Problematik Rechnung, indem sie die Publikationen 
              der beteiligten internationalen Institute zwar in deren jeweiliger 
              Sprache (Deutsch, Englisch, Russisch usw.) bel&auml;sst, die diese 
              Publikationen umgebende Plattformoberfl&auml;che aber mit einer 
              mehrsprachigen Navigation versieht, so dass die Plattform weltweit 
              nutzbar und auch &uuml;ber Suchmaschinen auffindbar ist, die in 
              Moskau, Beirut oder London, also im jeweiligen Gastland der Auslandsinstitute, 
              bedient werden.</p>
            <p class="text">Ein weiterer Mehrwert des elektronischen Publizierens 
              betrifft ganz direkt die Nachwuchswissenschaftler. Deren oft auf 
              sehr intensiven und grundlegenden Recherchen basierenden Arbeiten 
              werden der Forschung meist erst in publizierten Dissertationen zug&auml;nglich. 
              Eine fr&uuml;hzeitige Pr&auml;sentation dieser Projekte und Forschungsans&auml;tze 
              kann nicht nur die Fachdiskurse befruchten, sondern erm&ouml;glicht 
              den Graduierenden &uuml;berdies, zu einem sehr fr&uuml;hen Zeitpunkt 
              an diesen Forschungsdiskussionen teilzuhaben. Online-Publikationsformate 
              wie die discussions innerhalb von <em>perspectivia.net</em> bieten 
              ein gut betreutes Forum f&uuml;r die aus Tagungen, Konferenzen, 
              Workshops oder Blockveranstaltungen gewonnenen Ergebnisse. Dar&uuml;ber 
              hinaus ist hier die M&ouml;glichkeit gegeben, sehr zeitnahen Einblick 
              in die Werkst&auml;tten junger Gastwissenschaftler zu gewinnen.</p>
            <p class="text">Nicht zuletzt die hervorragende Resonanz bei den Autoren 
              von B&uuml;chern, Aufs&auml;tzen und Rezensionen (exemplarisch sei 
              einmal mehr auf das Pilotprojekt der Francia mit ihren mehr als 
              1.800 Autoren verwiesen) spricht eindrucksvoll f&uuml;r den inzwischen 
              auch in den Geisteswissenschaften anerkannten Mehrwert einer online 
              verf&uuml;gbaren Publikation &#8211; sei es zus&auml;tzlich zur 
              gedruckten Fassung (das sogenannte &#8222;Hybrid-Verfahren&#8220;), 
              sei es als genuin online erscheinender Text. Es sei nochmals betont, 
              wie entscheidend dieser Mehrwert einer digitalisierten Publikation 
              vom Aufwand und Know-How abh&auml;ngt, das in ihre technische Realisierung 
              investiert wird. Der einfache Scan einer Arbeit ist wenig konkurrenzf&auml;hig 
              mit ihrem gedruckten Pendant. Erfolgreiche Open-Access-Formate sollten 
              nicht vor einer intensiven Planungs- und Vorbereitungszeit zur&uuml;ckscheuen, 
              sich m&ouml;glichst breit und mit internationalen Partnern aufstellen 
              und sich vor allem Kooperationspartner mit einer technischen Infrastruktur 
              suchen, die f&uuml;r Durchsuchbarkeit, Sacherschlie&szlig;ung, Katalogeinbindung 
              und f&uuml;r die Langzeitarchivierung der Texte sorgt, nicht zuletzt 
              um langfristig das zu sichern, wovon Open Access lebt: das Interesse 
              der Autoren, ihre wissenschaftlichen Ergebnisse barrierefrei ins 
              Netz zu stellen. Es sind in erster Linie die gro&szlig;en Bibliotheken, 
              die diese Infrastruktur w&auml;hrend des letzten Jahrzehnts schrittweise 
              aufgebaut haben. Die Bayerische Staatsbibliothek, die als starker 
              Partner an der Seite von <em>perspectivia.net</em> steht, hat neben 
              dem schon l&auml;nger bestehenden Referat &#8222;Digitale Bibliothek&#8220; 
              im Fr&uuml;hjahr 2008 das &#8222;Zentrum f&uuml;r Elektronisches 
              Publizieren&#8220; (ZEP) gegr&uuml;ndet, in welchem mehrere (und 
              eine wachsende Zahl) &auml;hnlich innovativer Projekte angesiedelt 
              sind und das von den an der BSB bestehenden Workflows hinsichtlich 
              des Digitalisierungsprozesses von B&uuml;chern erheblich profitiert.</p>
            <h3>Die H&uuml;rden zu Beginn</h3>
            <p><span class="text">Nicht hinwegt&auml;uschen soll diese durchaus 
              positive Bilanz der ersten Projektphasen von <em>perspectivia.net</em> 
              &uuml;ber zweifellos bestehende H&uuml;rden, die vor und w&auml;hrend 
              der Realisierung eines Projekts dieser Gr&ouml;&szlig;enordnung 
              genommen werden wollen. Zun&auml;chst ist im Falle von Retrodigitalisierungen, 
              zumal ganzer wissenschaftlicher Reihen, die sich &uuml;ber Jahrzehnte 
              etablieren konnten und ein traditionelles Abonnement-Publikum haben, 
              viel &Uuml;berzeugungsarbeit bei den Verlagen zu leisten, insbesondere 
              wenn es um Monographien geht. Die Annahme, die Volltextverf&uuml;gbarkeit 
              eines gedruckten Werks l&auml;hme dessen Verkaufszahlenentwicklung, 
              ist inzwischen zwar in der Praxis deutlich widerlegt, ja ins Gegenteil 
              gekehrt worden. Als Ergebnis dessen ist der aktuelle Vorsto&szlig; 
              von &#8222;Bloomsbury Academic&#8220;</span><span>[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span>]</span><span class="text"> 
              (</span><a href="http://www.bloomsburyacademic.com/" target="_blank" class="back">www.bloomsburyacademic.com</a><span class="text">) 
              zu betrachten, das Druck und Open Access geisteswissenschaftlicher 
              Publikationen parallel laufen l&auml;sst, ohne eine sogenannte &#8222;moving 
              wall&#8220; (s.o.), einen festgelegten Abstand von zwei bis f&uuml;nf 
              Jahren zwischen Druck- und Online-Publikation eines Buchs, der von 
              den meisten Verlagen gefordert wird. Grund f&uuml;r diese &uuml;bliche 
              &#8222;moving wall&#8220; ist nicht allein die teils fortw&auml;hrende 
              Bef&uuml;rchtung von Verkaufsverlusten bei den gedruckten B&uuml;chern, 
              sondern auch das zunehmende Engagement der Verlage, eigene &#8211; 
              kostenpflichtige &#8211; Online-Angebote zu konzipieren. Allgemein 
              scheint im Ausland die Experimentierfreudigkeit mit Open-Access-Konzepten 
              im Verlagswesen st&auml;rker ausgepr&auml;gt als in Deutschland.</span></p>
            <p><span class="text">Dem entgegen steht das zunehmende wissenschaftspolitische 
              Anliegen, die Ergebnisse &ouml;ffentlich finanzierter Forschung 
              allgemein zug&auml;nglich zu machen. F&uuml;r Forschungsinstitute 
              wie die deutschen historischen Institute im Ausland ergibt sich 
              hieraus ein sp&uuml;rbarer Druck, ihre wissenschaftlichen Leistungen 
              st&auml;rker transparent zu machen. Gerade die Open-Access-Zug&auml;nglichkeit 
              ist hier von immenser Bedeutung und wird zunehmend auch von den 
              gro&szlig;en Forschungsf&ouml;rderungsorganisationen (z.B. DFG, 
              BMBF) erwartet.<span>[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span>]</span></span></p>
            <p class="text">Eine weitere Schwierigkeit besteht in der Tatsache, 
              dass das Open-Access-Verfahren, im Speziellen die Retrodigitalisierung, 
              sich mit Urheber- und Fotografenrechten hinsichtlich des in den 
              B&uuml;chern enthaltenen Bildmaterials auseinandersetzen muss. Das 
              ist ein im Augenblick noch h&ouml;chst kompliziertes Unterfangen, 
              da das bestehende Urheberrecht &#8211; weiterhin national ausgerichtet 
              &#8211; noch weit entfernt davon ist, dem internationalen Charakter 
              des Internets, geschweige denn dem unlimitierten Nutzerzugriff an 
              sich Rechnung zu tragen, wie es etwa &uuml;ber weltweit anerkannte 
              Pauschalvereinbarungen m&ouml;glich w&auml;re. Im Augenblick m&uuml;ssen, 
              um ein Format wie <em>perspectivia.net</em> abzusichern, aufwendige 
              Einzelabsprachen mit Pioniercharakter erarbeitet werden. Musterl&ouml;sungen 
              existieren nicht, auch weil vergleichbare Unternehmungen das Feld 
              der Bildrechte durch die Auswahl bildfreier Publikationen gezielt 
              umgehen, im Bewusstsein um die komplizierte Rechtslage, die nur 
              sehr langsam auf praktikable L&ouml;sungen f&uuml;r diese Problematik 
              zusteuert.</p>
            <p class="text">Als nicht weniger aufwendig stellt sich nun nach dem 
              Online-Gang die Beantwortung der Frage nach einer Autorenverg&uuml;tung 
              durch die VG Wort dar. Nat&uuml;rlich erwartet ein Autor, der seinen 
              Text online ver&ouml;ffentlicht (betroffen sind in diesem Punkt 
              die genuin elektronischen Publikationen), am Jahresende dieselbe 
              Verg&uuml;tung, die er sonst f&uuml;r seine gedruckten Schriften 
              von der Verwertungsgesellschaft erh&auml;lt. Das derzeit angezeigte 
              Verfahren der Zugriffsz&auml;hlung f&uuml;r Online-Texte aber birgt 
              zwei grunds&auml;tzliche Probleme: Einen f&uuml;r eine Plattform 
              der Gr&ouml;&szlig;enordnung von <em>perspectivia.net</em> kaum 
              zu leistenden Aufwand hinsichtlich der Betreuung des Verfahrensverlaufs 
              und &#8211; was noch entscheidender ist &#8211; die geringe Aussicht 
              auf eine tats&auml;chliche Aussch&uuml;ttung. Die Klickzahlen, die 
              eine hochspezialisierte Dissertation erreichen muss, um in den Genuss 
              einer Verg&uuml;tung zu kommen, sind im Augenblick die gleichen, 
              die f&uuml;r einen tausendfach angeklickten tagesaktuellen Artikel 
              eines Zeitungsportals gelten. Doch ist hier ein Umbruch in Sicht: 
              Es ist geplant, in absehbarer Zeit die Klickzahlen f&uuml;r wissenschaftliche 
              Texte auf ein Niveau anzupassen, das realistischen &#8222;Rezeptionserwartungen&#8220; 
              entspricht &#8211; wenngleich, dies sei angemerkt, wieder lediglich 
              in nationalen Grenzen, es z&auml;hlen &#8222;Klicks aus Deutschland&#8220;. 
              Zudem soll es ab 2010 ein automatisiertes, f&uuml;r Verlage und 
              Plattformen leicht verwaltbares System geben. Bis es soweit ist, 
              k&ouml;nnen Autoren wissenschaftlicher Online-Texte Gebrauch von 
              den j&auml;hrlichen Sonderaussch&uuml;ttungen der VG Wort machen, 
              die unabh&auml;ngig von Zugriffszahlen gew&auml;hrt werden.</p>
            <h3>Fazit</h3>
            <p class="text">Nicht zuletzt aufgrund dieser Problemfelder sei abschlie&szlig;end 
              noch einmal betont, wie wichtig eine sorgf&auml;ltige Planung und 
              Aufwandskalkulation, wie wichtig auch eine intensive Netzwerkarbeit 
              f&uuml;r gro&szlig; angelegte Open-Acces-Projekte ist. Die Redaktion 
              von perspectivia.net kann auf umfangreiche Erfahrungen im Bereich 
              von Online-Angeboten f&uuml;r die Geschichtswissenschaften zur&uuml;ckgreifen 
              &#8211; es sei hier nur auf die etablierten Formate <em>historicum.net</em>, 
              die <em>sehepunkte</em> oder die <em>zeitenblicke</em> verwiesen. 
              Konzeptionsbedingte Sackgassen und Umwege, Fehlplanungen bei personeller 
              und finanzieller Aufwands- und Zeitplanung und die Neuschaffung 
              von Kooperationskan&auml;len konnten so umgangen werden. Von vornherein 
              war man sich der Notwendigkeit einer Zusammenarbeit zwischen dem 
              Wissenschaftler, dem klassischen Redakteur, dem versierten IT-Fachmann, 
              dem Bibliothekar und dem Medienrechtsexperten f&uuml;r das Gelingen 
              einer geisteswissenschaftlichen Open-Access-Plattform bewusst. </p>
            <h3>Fu&szlig;noten </h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Vgl. 
              die Ank&uuml;ndigung der vorliegenden LIBREAS-Ausgabe 14 &#8222;Open 
              Access und Geisteswissenschaften&#8220;: </span><a href="http://weblog.ib.hu-berlin.de/?p=6062" class="back">http://weblog.ib.hu-berlin.de/?p=6062</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Vgl. auch das Beispiel des M&uuml;nsteraner Verlagshauses Monsenstein 
              und Vannerdat (dazu: Kamp, Britta: &#8222;Hybrides Publizieren und 
              Verlage. Ein Standpunkt&#8220;, in: LIBREAS. Library Ideas, 13, 
              S. 61&#8211;62, URN: nbn:de:kobv:11-10091644) oder das Oapen-Projekt 
              (</span><a href="http://www.oapen.org/" class="back">http://www.oapen.org/</a><span class="erklaerung">). 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] Siehe dazu das Grundlagenpapier, das im Juni 2008 unter dem Titel 
              Schwerpunktinitiative &#8222;Digitale Information&#8220; von den 
              Allianz-Partnerorganisationen ver&ouml;ffentlicht wurde: </span><a href="http://www.mpdl.mpg.de/news/Allianz_Schwerpunktinitiati.pdf" class="back">http://www.mpdl.mpg.de/news/Allianz_Schwerpunktinitiati.pdf</a><span class="erklaerung">. 
              Mitglieder dieser Allianz sind die Alexander von Humboldt Stiftung, 
              der DAAD, die DFG, Fraunhofer-Gesellschaft, Helmholtz-Gemeinschaft, 
              Hochschulrektorenkonferenz, Leibniz-Gemeinschaft, Max-Planck-Gesellschaft 
              und der Wissenschaftsrat. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>




</div>
			</div>
			<footer id="footer" class="inner"><hr>
<p>
Herausgegeben am <a href="http://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="http://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a>.<p>

ISSN: 1860-7950

Kontakt: <a href="mailto:redaktion@libreas.eu">redaktion@libreas.eu</a>
</p>

<br>

<p><a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not stated otherwise</p>
2014

    LIBREAS. Library Ideas

<br>
Powered by Octopress.


Design credit: <a href="http://shashankmehta.in/archive/2012/greyshade.html">Shashank Mehta</a></footer>
			<script src="/javascripts/slash.js"></script>
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>







		</div>
	</div>
</body>
</html>
