
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Moderne Subkulturen und der kulturelle Auftrag Öffentlicher Bibliotheken - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Moderne Subkulturen und der kulturelle Auftrag Öffentlicher Bibliotheken" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2008" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe13/002schu.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="13" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2008" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe13/002schu.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 13</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe13/002schu.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10091553">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10091553 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Moderne Subkulturen und der kulturelle Auftrag Öffentlicher Bibliotheken</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "Moderne Subkulturen und der kulturelle Auftrag Öffentlicher Bibliotheken. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 13 (<span itemprop="datePublished">2008</span>). <a itemprop="url" href="https://libreas.eu/ausgabe13/002schu.htm">https://libreas.eu/ausgabe13/002schu.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><a href="#oldschool" class="back">Old School</a> <span class="erklaerung">|</span> 
              <a href="#newschool" class="back">New School</a> <span class="erklaerung">| 
              </span><a href="#subkulturforschung" class="back">Subkulturforschung</a><span class="erklaerung"> 
              |</span><a href="#subinternet" class="back"> Subkulturen als Mediennutzungsgruppen 
              im Internetzeitalter</a> <span class="erklaerung"> | </span><a href="#aufgabenstellung" class="back">Aufgabenstellungen 
              f&uuml;r die bibliothekarische Arbeit</a> <span class="erklaerung">|</span> 
              <a href="#fetisch" class="back">Medienformen als Fetisch</a> <a href="#subinternet"><span class="back"> 
              </span></a> <span class="erklaerung"> | </span><a href="#literatur" class="back">Literatur</a></p>
            
            <p><span class="text">Es ist f&uuml;r einen gro&szlig;en Teil der 
              Bev&ouml;lkerung vollkommen egal, was ein Bibliothekar oder eine 
              Bibliothekarin selbst vom Web 2.0 h&auml;lt, ob eine Bibliothek 
              mit einem Weblog arbeitet, ein Wiki aufsetzt oder den OPAC mit M&ouml;glichkeiten 
              sozialer Software anreichert oder auch nicht. Das sind bibliothekarische 
              Debatten, die gef&uuml;hrt werden m&uuml;ssen. Doch daneben entwickelt 
              sich die Gesellschaft weiter. Sie differenziert sich kulturell aus. 
              An dieser Ausdifferenzierung hat das Internet, insbesondere seit 
              seinem Upgrade zum Web 2.0, seinen Anteil. Das hat Einfluss auf 
              die Aufgaben von &Ouml;ffentlichen Bibliotheken als Einrichtungen, 
              die nicht einfach Medien verleihen, sondern Kultur vermitteln wollen. 
              Dieser Anspruch ist in den bibliothekarischen Debatten etwas in 
              den Hintergrund getreten, aber nicht verschwunden. Bibliotheken 
              wurden unter diversen Vorzeichen seit dem Bestehen der modernen 
              Gesellschaft immer auch als Einrichtung wahrgenommen, Menschen einen 
              Zugang zur Kultur zu er&ouml;ffnen. Mit der Entwicklung der Bibliotheken 
              zu demokratischen Einrichtungen mit gesamtgesellschaftlichem Anspruch 
              hat sich diese Aufgabe dahingehend erweitert, dass nicht nur eine 
              sogenannte Hochkultur oder die Kultur des Tr&auml;gers der Bibliothek 
              vermittelt werden soll, sondern potentiell die Gesamtheit der Kulturen 
              und Szenen einer Gesellschaft. Gerade dort, wo &Ouml;ffentliche 
              Bibliotheken die einzige kulturelle Einrichtung einer Gemeinde darstellen 
              und ansonsten eine kulturelle Eint&ouml;nigkeit vorherrscht, ist 
              eine solche Vermittlungsleistung auch Teil der gesamtgesellschaftlichen 
              Aufgabe, die Chancen zur Teilhabe an Lebensqualit&auml;t nicht vom 
              Wohnort abh&auml;ngig zu machen. Der potentielle Zugang zu allen 
              Subkulturen ist Teil einer Lebensqualit&auml;t insbesondere junger 
              Menschen, die bisher vor allem f&uuml;r gro&szlig;e St&auml;dte 
              reserviert schien und zum Beispiel dazu f&uuml;hrte, dass es einen 
              anhaltenden Zuzug dieser in Gro&szlig;st&auml;dte gibt.<span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span> 
              </span></p>
            <p><span class="text">Doch die Entwicklung moderner Kommunikationsmittel 
              hat auch dies ver&auml;ndert. Der potentielle Zugang zu Subkulturen 
              wird einfacher, zugleich nimmt die Bedeutung von Subkulturen</span><span>[<a name="f3b" id="f3b"></a></span><span class="back"><a href="#f3" class="back">Fn<em>3</em></a></span><span>]</span> 
              <span class="text">best&auml;ndig zu. Im Folgenden soll f&uuml;r 
              die musik-basierten Subkulturen diskutiert werden, welche Herausforderungen 
              auf Bibliotheken zukommen werden, wenn sie ihren Anspruch, eine 
              kulturelle Einrichtung zu sein, aufrechterhalten wollen.</span></p>
            <p class="text">Das Internet, genauer die M&ouml;glichkeit, relativ 
              unkompliziert und kosteng&uuml;nstig Musik und Informationen verbreiten 
              und finden zu k&ouml;nnen sowie virtuelle Netzwerke zu etablieren, 
              die elektronisch elaborierter funktionieren als herk&ouml;mmliche 
              Internet-Foren, hat dazu gef&uuml;hrt, dass Subkulturen virtuell 
              konstituiert und verbreitet werden. Bis in die 1990er Jahre entwickelten 
              sich Subkulturen in regionalen Zentren und verbreiteten sich von 
              dort aus relativ langsam. Demgegen&uuml;ber entstehen sie heute 
              mithilfe der modernen Kommunikationsmittel auf der Basis regionaler 
              Gegebenheiten und werden so f&uuml;r Menschen aus anderen Gebieten 
              leicht nachvollziehbar. Diese Nachvollziehbarkeit f&uuml;hrt dazu, 
              dass Subkulturen sich ohne Probleme an unterschiedlichen Orten gleichzeitig 
              entwickeln k&ouml;nnen, wobei sie in ihrer Auspr&auml;gung an verschiedenen 
              Orten jeweils den lokalen Gegebenheiten und Einfl&uuml;ssen ausgesetzt 
              sind. Ihre Realisierung au&szlig;erhalb des Internets in Form von 
              Partys, Konzerten, Treffpunkten, kulturellen Aktivit&auml;ten und 
              Lebensstilen, ist aber zumeist erst der zweite Schritt. An den unterschiedlichen 
              Entstehungsgeschichten von HipHop und Grime l&auml;sst sich diese 
              Ver&auml;nderung beispielhaft nachzeichnen.</p>
            <h3Old School</h3>
            <p> <span class="text">HipHop entstand in den 1970er Jahren in den 
              &auml;rmeren Bezirken New Yorks.</span><span>[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span>]</span> 
              <span class="text">Zwischen 1973 und 1976 begann sich eine Form 
              des <em>DJing</em> zu entwickeln, bei der die eingesetzten Plattenspieler 
              als Instrumente genutzt sowie die gespielten St&uuml;cken in <em>Samples</em> 
              zerlegt und &#8211; vorerst live &#8211; wieder zusammen gesetzt 
              wurden.<span>[<a name="f5b" id="f5b"></a></span></span><a href="#f5" class="back">Fn5</a><span class="text">]</span><span class="text"> 
              Diese Technik wurde mit einer Form des Sprechgesangs, dem Rap, verbunden. 
              HipHop entwickelte sich in einem &uuml;berschaubaren urbanen Umfeld, 
              welches durch starke r&auml;umliche Segregation und zahlreiche leer 
              stehende H&auml;usern und Freifl&auml;chen gepr&auml;gt war. Zudem 
              &uuml;berwog bei der dort ans&auml;ssigen Bev&ouml;lkerung das Gef&uuml;hl 
              einer individuellen Perspektivlosigkeit. Sp&auml;testens seit 1976 
              wurden die r&auml;umlichen Gegebenheiten von der HipHop-Kultur &#8211; 
              zumeist illegal &#8211; als Ort f&uuml;r Partys benutzt.<span>[<a name="f6b" id="f6b"></a></span><a href="#f6"></a></span><a href="#f6" class="back">Fn6</a><span class="text">]</span><span class="text"> 
              W&auml;hrend dieser Zeit verband sich die Musik mit den beiden Elementen 
              Breakdance und Graffiti zu einer bis in die 1990er Jahre nicht zu 
              trennenden Einheit, die gemeinhin als eine Subkultur wahrgenommen 
              und gelebt wurde.<p>
              <a name="graf"></a> </span></p>
            <img src="bilder/bilder/graffiti_t.jpg" width="450" height="338" border="0" class="bordergrey">
            <p><small>
                  Come together. So wie sich die Rapmusik freim&uuml;tig aus Versatzst&uuml;cken 
                  anderer Stilrichtungen bedient, hat auch die Graffitikultur 
                  den eigenen &auml;sthetischen Horizont der verschn&ouml;rketen 
                  Schriftz&uuml;ge l&auml;ngst &uuml;berwunden und zitiert gern 
                  die Bildsprache anderer Kunstformen. <br>
                  Die des Comics ist sicher eine naheliegende, dabei jedoch bereits 
                  meilenweit von der Wild-Style-Orthodoxie entfernt.</small></p>

              <a name="oldschool"></a>
              <h3>Old School</h3>
              <p>HipHop war dabei haupts&auml;chlich eine Livekultur. Erst mit der 
              langsamen Etablierung erster Clubs entstanden Aufnahmen und Mixtapes. 
              Insbesondere diese Mixtapes &#8211; Musik-Kassetten, auf denen sich 
              die Crews pr&auml;sentierten und welche haupts&auml;chlich direkt 
              bei Konzerten verkauft wurden &#8211; pr&auml;gten die HipHop-Kultur 
              nachhaltig. Sie machten es m&ouml;glich, relativ billig ein eigenes 
              Medium zu verwenden, welches innerhalb der Subkultur zirkulieren 
              konnte.</span></p>
            <p class="text">Kolportiert wird, dass eines dieser Mixtapes von der 
              Soul- und R'n'B-Produzentin Silvia Robinson geh&ouml;rt wurde, welche 
              erst daraufhin die Sugarhill Gang gr&uuml;ndete, produzierte und 
              damit eine neue Phase des HipHop einleitete. 1979 ver&ouml;ffentlichte 
              die Sugarhill Gang den Song &#8222;Rapper's Delight&#8220; auf Vinyl. 
              Diese Platte gilt gemeinhin als erst HipHop-Platte, welche au&szlig;erhalb 
              New Yorks beachtet wurde. Selbstverst&auml;ndlich gab es zu diesem 
              Zeitpunkt Vorw&uuml;rfe, dass die Subkultur zum Mainstream gemacht 
              und ausverkauft w&uuml;rde. Seitdem hat sich HipHop weiterentwickelt. 
              Sp&auml;testens mit dem 1988er Album &#8222;Straight Outta Compton&#8220; 
              von N.W.A. aus Compton/L.A. und dem 1989er &#8222;As Nasty As They 
              Wanna Be&#8220; der Two Live Crew aus Florida ist HipHop keine von 
              New York aus dominierte Kultur mehr. Es haben sich zahlreiche Untergenres 
              entwickelt, die sich seit den 1990er Jahren auch noch national ausdifferenzierten. 
              Die drei Kulturen HipHop, Breakdance und Graffiti entwickelten sich 
              auseinander und bilden heute keine Einheit mehr. Graffiti gilt als 
              eigenst&auml;ndige Subkultur, Breakdance wird kaum noch betrieben.</p>
            <p class="text">HipHop basierte darauf, sich in einem &uuml;berschaubaren 
              urbanen Raum mithilfe von Partys, Mixtapes, und einer eigenen Kultur 
              &uuml;ber einen Zeitraum von rund sechs Jahren entwickeln zu k&ouml;nnen. 
              Die Kommunikationsstrukturen innerhalb der Szene beschr&auml;nkten 
              sich praktisch auf drei New Yorker Stadtbezirke &#8211; Bronx, Brooklyn, 
              Queens &#8211; als Zentrum des HipHop und konzentrierte sich dort 
              auf einige feste Orte wie Plattenl&auml;den, Clubs und sp&auml;ter 
              auch kleinere Studios.</p>
            <p class="text"><a name="newschool"></a><br>
              <h3>New School</h3>
            <p> <span class="text">W&auml;hrend HipHop davon profitierte, sich 
              als Subkultur in einem begrenzten Rahmen entwickeln zu k&ouml;nnen, 
              entstehen die meisten Subkulturen heute auf der Basis moderner Kommunikationsstrukturen 
              in einem globaleren Rahmen. Grime ist daf&uuml;r ein Beispiel.<span>[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text">]</span> 
              <span class="text">Diese Musik entstand etwa 2002 in London als 
              Mischung aus h&auml;rterem HipHop, Dancehall und Drum'n'Bass, mit 
              einem stark punkigen Einfluss.<br>
              Mitsamt der dazugeh&ouml;rigen Subkultur verbreitete sich Grime 
              innerhalb weniger Monate &uuml;ber mehrere britische und andere 
              europ&auml;ische St&auml;dte. Sp&auml;testens seit 2005 kann man 
              von einer eigenst&auml;ndigen Berliner Szene reden, die 2006 auf 
              andere deutsche St&auml;dte &uuml;bergriff und ab 2007 einen eigenst&auml;ndigen 
              Berliner Sound etablierte, welcher die elektronischen Elemente des 
              Grime stark betonte. Dabei gab es schon seit der Etablierung der 
              Berliner Grime-Szene bedeutende Unterschiede zu anderen Szenen, 
              insbesondere der in London. Auff&auml;llig wurde dies am positiven 
              Bezug auf die stark schwul/lesbisch-gepr&auml;gte Clubszene in Berlin. 
              Die Londoner Szene hingegen hielt einen gewissen Abstand von dieser 
              Clubszene und orientierte sich eher am Dancehall und HipHop und 
              den dort akzentuierten maskulinen Diskursen und zumindest zum Teil 
              auch homophoben Einstellungen.</span></p>
            <p><span class="text">Grime war eine der ersten Subkulturen, die zu 
              einem gro&szlig;en Teil &uuml;ber das Internet m&ouml;glich wurde. 
              Sowohl die Promotion als auch die Kommunikation der entstehenden 
              Subkultur fand haupts&auml;chlich auf MySpace.com, in Weblogs und 
              auf dem Black-Music-Sender BBC1Xtra, der selbstverst&auml;ndlich 
              im Internet gestreamt wird, statt</span>.<span class="text"><span>[</span></span><a name="f8b"></a><a href="#f8" class="back">Fn8</a><span class="text">]</span> 
            </p>
            <p class="text">Gepr&auml;gt war die Wachstumsphase von 2002 bis 2006 
              davon, dass immer zahlreichere Musiker und Musikerinnen anfingen, 
              eigene Tracks &uuml;ber ihre pers&ouml;nlichen Homepages und Profile 
              bei MySpace.com zu verbreiten. Gleichzeitig fand sich in Londoner 
              Clubs die Szene auf betreffenden Partys zusammen. Wichtig f&uuml;r 
              den Erfolg wurde neben der F&auml;higkeit, sich auf der B&uuml;hne 
              und bei den szeneinternen Streitigkeiten durchzusetzen, die eigene 
              Internetpr&auml;senz. Neben einzelnen Tracks wurden Mixtapes zum 
              Ausdruck der k&uuml;nstlerischen Produktivit&auml;t. Bedeutsam f&uuml;r 
              den Status in der Szene waren die Diskussionen um diese Mixtapes 
              und Tracks. Auf ihnen pr&auml;sentierten sich die K&uuml;nstlerin, 
              der K&uuml;nstler und die K&uuml;nstlernetzwerke, gleichzeitig wurden 
              &uuml;ber diese Tapes und Live-Auftritte die Auseinandersetzungen 
              innerhalb der Szene ausgetragen.</p>
            <p><span class="text">Obwohl eigentlich wie beim HipHop f&uuml;r einen 
              lokalen Zusammenhang &#8211; haupts&auml;chlich London &#8211; hergestellt 
              und dort teilweise in einigen Plattenl&auml;den verkauft, wurden 
              diese Mixtapes als digitale Medien virtuell global verf&uuml;gbar. 
              Es bildete sich ein Netzwerk aus Verweisen und Bezugnahmen, welches 
              &uuml;ber die lokalen Zusammenh&auml;nge hinausreichte. So partizipierten 
              Menschen mit eigenen Tracks oder Diskussionsbeitr&auml;gen, bevor 
              auch nur eine Grime-Party in ihrem Lebensumfeld stattgefunden hatte. 
              Obwohl dieses Netzwerk quasi von Beginn an von drei MCs &#8211; 
              Wiley, Dizzee Rascal und Kano &#8211; und einer Crew &#8211; Roll 
              Deep &#8211; dominiert wurde, war es offen genug f&uuml;r zahlreiche 
              weitere Partizipierende. Die prinzipielle Offenheit erm&ouml;glichte 
              es zudem, dass sich in anderen St&auml;dten Szenen bilden konnten, 
              welche sich auf dieses virtuelle Netzwerk bezogen. <br>
              Die Fixierung auf das Internet f&uuml;hrte so weit, dass Partys 
              nur noch zweitrangig mit gedruckten Medien beworben und stattdessen 
              Ank&uuml;ndigungen in Blogs zum wichtigsten Promotionsmedium wurden.<span>[</span></span><a name="f9b"></a><a href="#f9" class="back">Fn9</a><span class="text">]</span> 
            </p>
            <p><a name="subkulturforschung"></a><br>
              <h3>Subkulturforschung</span></h3>
            <p> S<span class="text">zenen und Subkulturen, die in diesem Text 
              als synonym verstanden werden, wurden lange Zeit in der &Ouml;ffentlichkeit 
              und Forschung haupts&auml;chlich als Gefahr, Ergebnis von Individualisierungs- 
              bzw. Atomisierungsprozessen und als anti-gesellschaftliche Abgrenzungen 
              verstanden, obwohl sich immer wieder zu einzelnen Szenen auch positive 
              Bez&uuml;ge fanden. Insbesondere im Anschluss an Ulrich Becks Darstellung 
              der zeitgen&ouml;ssischen Gesellschaft als reflexive Moderne begreift 
              zumindest die deutschsprachige Forschung Subkulturen hingegen heute 
              vorrangig als Ort der Vergemeinschaftung in einer Gesellschaft, 
              in welcher zahlreiche strukturelle Gegebenheiten unsicher und moralische 
              Vorgaben gr&ouml;&szlig;erer Gemeinschaften bestreitbar und teilweise 
              auch obsolet geworden sind.<span>[<a name="f10b" id="f10b"></a></span></span><a href="#f10" class="back">Fn10</a><span class="text">] 
              Subkulturen bieten eine tempor&auml;re und nicht exklusive Gemeinschaft, 
              in der Mitbestimmung ge&uuml;bt, individuelle Identit&auml;ten ausgepr&auml;gt 
              und soziale Praxen erproben werden k&ouml;nnen. Zudem vermitteln 
              sie den Partizipierenden Sinnangebote und die M&ouml;glichkeit, 
              Kompetenzen in der teil-autonom organisierten Freizeitgestaltung 
              zu erwerben. Allerdings ist die Szeneforschung in Deutschland ein 
              relativ marginales Feld sozialwissenschaftlicher, p&auml;dagogischer 
              und ethnographischer Forschungen.<span>[<a name="f11b" id="f11b"></a></span></span><a href="#f12" class="back">Fn11</a><span class="text">] </p>

              <p>Mit ihrer Studie &#8222;Leben in Szenen&#8220; legten Hitzler, Bucher 
              und Niederbacher (2005) einen ersten umfassenden Systematisierungsversuch 
              vor. Sie gehen davon aus, dass sich Szenen beschreiben lassen als</span></p>
            <blockquote> 
              <p><span class="text">[t]hematisch fokussierte kulturelle Netzwerke 
                von Personen, die bestimmte materiale und/oder mentale Formen 
                der kollektiven Selbststilisierung teilen und Gemeinsamkeiten 
                an typischen Orten und zu typischen Zeiten interaktiv stabilisieren 
                und weiterentwickeln.<span>[<a name="f12b" id="f12b"></a></span></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="textrot"> 
                </span></p>
            </blockquote>
            <p><span class="text">Diese Szene beschreiben sie anhand von zw&ouml;lf 
              Thesen, welche seitdem als Grundannahmen der Szeneforschung gelten 
              k&ouml;nnen:[<span><a name="f13b" id="f13b"></a></span></span><a href="#f13" class="back">Fn13</a><span class="text">]</span> 
            </p>
            <ul>
              <li> <span class="text">Szenen sind Gesinnungsgemeinschaften.</span></li>
              <li class="text"> Szenen sind thematisch fokussierte soziale Netzwerke.</li>
              <li><span class="text">Szenen sind kommunikative und interaktive 
                Teilzeit-Gesellungsformen. Sie werden also in kommunikativen Prozessen 
                erst hergestellt und erheben gleichzeitig nur selten den Anspruch, 
                dass Leben eines Mitglieds vollst&auml;ndig zu strukturieren. 
                Das unterscheidet sie beispielsweise von radikalen religi&ouml;sen 
                oder auch fr&uuml;heren politischen Gemeinschaften<span class="text"><span>[<a name="f14b" id="f14b"></a></span></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text">]</span>, 
                die ihren moralischen Anspruch total durchsetzen wollen oder wollten.</span></li>
              <li class="text">Szenen dienen der sozialen Verortung.</li>
              <li><span class="text">Szenen haben ihre je eigene Kultur. Diese 
                Kultur bilde sich anhand eines &#8222;Wissen[s] von den 'richtigen' 
                Verhaltensweisen, Attributierungen, Codes, Signalen, Emblemen, 
                Zeremonien, Attit&uuml;den, Wissensbest&auml;nden, Relevanzen, 
                Fertigkeiten usw.&#8220;<span class="text"><span>[<a name="f15b" id="f15b"></a></span></span></span><a href="#f15" class="back">Fn15</a><span class="text"><span class="text">]</span> 
                und einer Aneignung dieses Wissens aus.</span></li>
              <li class="text">Szenen sind labile Gebilde. Man kann sie jederzeit 
                wieder verlassen, da es keine M&ouml;glichkeit gibt, Ein- und 
                Austritte zu sanktionieren. </li>
              <li><span class="text">Szenen haben typische Treffpunkte. Bei Hitzler, 
                Bucher und Niederbacher werden diese Treffpunkte noch ausschlie&szlig;lich 
                als reale Orte verstanden. Dies hat unter anderem damit zu tun, 
                dass ihre Forschungen &#8211; die erste Auflage ihrer Studie erschien 
                2001 &#8211; zu einer Zeit unternommen wurden, in der das Internet 
                zwar den Zugang zu Informationen erm&ouml;glichte, aber die Etablierung 
                sozialer Netzwerke und Verarbeitung solch gro&szlig;er Datenmengen, 
                wie dies im Web 2.0 m&ouml;glich ist, weit schwieriger war. Die 
                Idee, ein virtuelles Netzwerk zu etablieren, auf der die Nutzerinnen 
                und Nutzer umfangreiche Profile anlegen, untereinander kommunizieren 
                und dabei Musikfiles in Audioqualit&auml;t oder gar Videos hinterlegen 
                k&ouml;nnen, die beim Aufruf automatisch gespielt werden, war 
                damals wegen der noch langsamen Datenleitungen eine utopische 
                Vorstellung. Heute ist dies bei MySpace.com und anderen sozialen 
                Netzwerken Standard, so dass virtuelle Treffpunkte m&ouml;glich 
                sind.<span class="text"><span>[<a name="f16b" id="f16b"></a></span></span></span><a href="#f16" class="back">Fn16</a><span class="text"><span class="text">]</span></span></li>
              <li><span class="text">Szenen sind Netzwerke von Gruppen. Es w&auml;re 
                beispielsweise falsch, eine Gruppe von Skatern eines Ortes als 
                vollst&auml;ndige Szene zu bestimmen.<span class="text"><span>[<a name="f17b" id="f17b"></a></span></span></span><a href="#f17" class="back">Fn17</a><span class="text"><span class="text">]</span> 
                Diese Gruppe steht immer im Kontakt mit anderen Gruppen, welche 
                derselben Szene angeh&ouml;ren. Gleichzeitig w&auml;re es auch 
                falsch, diese Szene als monolithisch wahrzunehmen. Subkulturen 
                sind durchgehend intern differenziert, obwohl die Auseinandersetzungen 
                und Abgrenzungen f&uuml;r Au&szlig;enstehende h&auml;ufig nicht 
                nachvollziehbar sind. </span></li>
              <li class="text">Szenen sind vororganisierte Erfahrungsr&auml;ume. 
                Sie sind alle von szenetypischen Events gepr&auml;gt, welche zumindest 
                als eine Aufgabe die Herstellung und Aktualisierung eines Wir-Gef&uuml;hls 
                haben.</li>
              <li><span class="text">Szenen strukturieren sich um Organisationseliten. 
                Diese Elitenfunktion bezieht sich immer auf die jeweilige Szene. 
                Hitzler, Bucher und Niederbacher differenzieren Szenen in den 
                Szenekern (Organisationselite), Friends / Heavy-User und 'Normale'? 
                Szeneg&auml;nger. <span class="text"><span>[<a name="f18b" id="f18b"></a></span></span></span><a href="#f19" class="back">Fn18</a><span class="text"><span class="text">]</span></span></li>
              <li><span class="text"> Szenen sind dynamisch.</span></li>
              <li class="text"> Szenen liegen quer zu bisherigen Gesellungsformen 
                und gro&szlig;en gesellschaftlichen Institutionen. Insbesondere 
                diese These hat Kritik erfahren, da Szenen zwar theoretisch offen 
                sind, sich jedoch meist in Verbindung mit Gesellungsformen &#8211; 
                also Klassen und Schichten &#8211; konstituieren. Wenn auch die 
                Durchl&auml;ssigkeit h&ouml;her ist und in einer Szene Menschen 
                aus unterschiedlichen Schichten zusammenkommen k&ouml;nnen, sind 
                sie zumeist von einer Schicht gepr&auml;gt. Die Zugeh&ouml;rigkeit 
                ist oft von der Verf&uuml;gbarkeit &uuml;ber &ouml;konomische 
                Mittel, von einem bestimmten Bildungshintergrund oder Habitus 
                abh&auml;ngig. Gleichwohl propagieren die meisten Szenen den utopischen 
                Anspruch einer voraussetzungslosen Zug&auml;nglichkeit.</li>
            </ul>
            <p class="unterueberschrift"><a name="subinternet"></a><br>
              <h3>Subkulturen als Mediennutzungsgruppen 
              im Internetzeitalter</span></h3>
            <p> <span class="text">Subkulturen in ihrer heutigen Bedeutung als 
              mehr oder minder akzeptierte soziale Zusammenh&auml;nge sind sp&auml;testens 
              seit der Mitte des 20. Jahrhunderts Bestandteil westlicher Gesellschaften.[<span><a name="f19b" id="f19b"></a></span></span><a href="#f19" class="back">Fn19</a><span class="text">]</span> 
              <span class="text">Gibt es deshalb &uuml;berhaupt einen Grund f&uuml;r 
              Bibliotheken, sich mit den aktuellen Ver&auml;nderungen bei der 
              Verbreitung und Konstitution von Subkulturen zu befassen? Selbstverst&auml;ndlich, 
              immerhin stellen Bibliotheken Medien zur Verf&uuml;gung und haben 
              einen kulturellen Auftrag. Medien entstehen nicht kontextlos und 
              werden auch nicht kontextlos rezipiert, sondern sind Ausdruck und 
              Gegenstand kultureller Prozesse.</span></p>
            <p><span class="text">In Zeiten der sich best&auml;ndig ausdifferenzierenden 
              Gesellschaft bedeutet Kultur vor allem eine wachsende Anzahl von 
              Subkulturen. Sich als Bibliothek mit diesen Subkulturen auseinander 
              zu setzen, bedeutet erstens nachzuvollziehen, welche Subkulturen 
              bestehen und sich entwickeln und zweitens einen Zugang zu den von 
              Subkulturen produzierten Medien zu erm&ouml;glichen. Hinzu kommt, 
              dass die Grenzen zwischen Subkulturen und Mainstream immer durchl&auml;ssiger 
              werden. Nicht nur haben einzelne Acts, die im Mainstream erfolgreich 
              sind, heute mehr Einfluss auf Subkulturen, als dies zu Zeiten einer 
              scheinbar radikalen Trennung von Underground und Mainstream der 
              Fall war. Zudem werden in immer k&uuml;rzeren Abschnitten Tracks, 
              die eigentlich f&uuml;r eine Subkultur produziert wurden, vom Mainstream 
              aufgenommen und zu veritablen Hits.<span class="text"><span>[<a name="f20b" id="f20b"></a></span></span></span><a href="#f20" class="back">Fn20</a><span class="text"><span class="text">]</span></p>

              <p>Ein Grund daf&uuml;r ist der aktuell stattfindende Zusammenbruch 
              des herk&ouml;mmlichen Gesch&auml;ftsmodells der Musikindustrie, 
              welches haupts&auml;chlich auf dem Verkauf von Medien basierte und 
              die Liveauftritte von K&uuml;nstlerinnen und K&uuml;nstlern als 
              Nebengesch&auml;ft f&uuml;hrte.</p>

              <p>Dies hat sich in den letzten Jahren gedreht: Musikmedien produzieren 
              immer weniger Gewinn und gelten teilweise nur noch als Promotionsprodukt, 
              hingegen steigt die Bedeutung der Liveauftritte.<span>[<a name="f21b" id="f21b"></a></span></span><a href="#f22" class="back">Fn21</a><span class="text">]</span><span class="text"> 
              Diese Situation er&ouml;ffnet K&uuml;nstlerinnen und K&uuml;nstlern 
              mit gro&szlig;er B&uuml;hnenausstrahlung neue Chancen, w&auml;hrend 
              reine Studiomusiker und -musikerinnen ins Hintertreffen geraten.</span></p>
            <p><span class="text">Man k&ouml;nnte argumentieren, dass eine Auseinandersetzung 
              mit Subkulturen durch die Best&auml;nde an Tontr&auml;gern und Jugendzeitschriften 
              in Bibliotheken bereits passieren w&uuml;rde, insbesondere dort, 
              wo Jugendliche in die Auswahl der Medien einbezogen werden.<span class="text"><span>[<a name="f22b" id="f22b"></a></span></span></span><a href="#f22" class="back">Fn22</a><span class="text"><span class="text">]</span> 
              Das ist nicht ganz falsch. Allerdings ist die Ver&ouml;ffentlichung 
              der ersten Alben im offiziellen Tontr&auml;gerhandel heute nicht 
              mehr der Beginn einer Subkultur. Konnten noch vor einigen Jahren 
              Subkulturen als sich gerade &uuml;ber einen lokalen Rahmen hinaus 
              etablierend gelten, wenn aus ihnen Medien produziert und diese auch 
              von einem gr&ouml;&szlig;eren Publikum konsumiert wurden, markiert 
              heutzutage die Ver&ouml;ffentlichung solcher ersten Alben eher das 
              Ende der ersten Phase einer Subkultur. W&auml;hrend die ersten kommerziell 
              erfolgreichen Alben des HipHop ab 1979 den Auftakt der Verbreitung 
              dieser Subkultur &uuml;ber New York hinaus bedeuteten, fand die 
              Ver&ouml;ffentlichung der ersten kommerziell beachteten Alben des 
              Grime ab 2007 &#8211; &#8222;Public Warning&#8220; von Miss Sovereign, 
              &#8222;Maths and English&#8220; von Dizzee Rascal, &#8222;Playtime's 
              over&#8220; von Wiley und &#8222;London Town&#8220; von Kano &#8211; 
              in einer Phase statt, in der sich Grime als Subkultur in vielen 
              St&auml;dten soweit etabliert hatte, dass es schon zu szeneinternen 
              Differenzierungen kam und in der das erste Mal innerhalb der Szene 
              von einem endg&uuml;ltigen Ende der Subkultur die Rede war.</span></p>
            <p><span class="text">Subkulturen sind heute potentiell einfacher 
              nachzuvollziehen, zumindest deren kulturelle Produkte und Debatten 
              sind virtuell f&uuml;r alle erreichbar. Das war nicht immer so. 
              In Zeiten, als die wichtigsten Mixtapes aus anderen St&auml;dten 
              nur erworben werden konnten, wenn Kontakte zu jemand bestanden, 
              der oder die dort an der jeweiligen Szene partizipierte und diese 
              Medien erwerben und weitergeben konnte, geh&ouml;rte dieser Wettlauf 
              nach Originaldokumenten zu jeder Subkultur dazu. Das ist bei Subkulturen, 
              die in der ersten Welt entstehen, nicht mehr n&ouml;tig. Sicherlich 
              l&auml;sst sich das spezifische Flair des Entstehungsortes einer 
              Musik nicht vollst&auml;ndig transportieren. Deswegen werden weiterhin 
              Menschen beispielsweise Seattle als Zentrum des Grunge besuchen<span>[<a name="f23b" id="f23b"></a></span></span><a href="#f23" class="back">Fn23</a><span class="text">], 
              andere werden in New York die letzten Originalpl&auml;tze des fr&uuml;hen 
              HipHop besichtigen. Bei einigen subkulturell bedeutsamen Orten an 
              den R&auml;ndern der ersten Welt, wie Jamaika f&uuml;r Reggae und 
              seine Abarten oder Sao Paulo und Rio de Janeiro f&uuml;r den Favela-Funk, 
              ist es heute noch relativ wichtig, in dortigen Plattenl&auml;den 
              nach verborgenen Sch&auml;tzen zu suchen. Gro&szlig;e Teile der 
              dort produzierten Musik liegen nicht digital vor oder erreichen 
              den europ&auml;ischen und nordamerikanischen Markt nicht. Von diesen 
              F&auml;llen abgesehen gibt es heute keine logische Grenze mehr beim 
              Zugriff auf subkulturelle Produkte und deshalb auch keinen Grund, 
              dass Bibliotheken nicht auch den Zugang zu diesen erm&ouml;glichen 
              sollten.</span></p>
            <p><span class="text">Daneben ergibt sich aus der digitalen Verbreitung 
              subkultureller Produkte eine neue Anforderung an den Sammelauftrag 
              von Bibliotheken. Es ist nicht einzusehen, warum Medienformen, welche 
              den Medien- und Kommunikationsalltag eines relevanten Teils der 
              Bev&ouml;lkerung pr&auml;gen, nicht von Bibliotheken in ihrem Bestand 
              abgebildet werden sollten. Diese Medien werden allerdings, obwohl 
              sie f&uuml;r die Entwicklung der Gesellschaft relevant sind und 
              ihre Erwerbung relativ kosteng&uuml;nstig m&ouml;glich w&auml;re, 
              bei der Bestandsentwicklung zumeist ignoriert. Abgesehen davon ist 
              der Anspruch von Bibliotheken, zur Auspr&auml;gung von Medienkompetenz 
              beitragen zu k&ouml;nnen, nicht haltbar, wenn die reale Nutzung 
              von Medien durch die Bev&ouml;lkerung nicht im Bestand und der Arbeit 
              des Personals reflektiert wird. Nicht zuletzt sind Subkulturen immer 
              auch Vorreiter kultureller Ver&auml;nderungen. Man kann davon ausgehen, 
              dass deren Nutzung von Medien mit einer gewissen Verz&ouml;gerung 
              Einfluss auf die allgemeine Mediennutzung hat und dass ein Nachvollziehen 
              dieser Praktiken Hinweise darauf geben kann, mit welchen Anspr&uuml;chen 
              und Kompetenzen ein wachsender Teil potentieller Nutzerinnen und 
              Nutzer zuk&uuml;nftig an Bibliotheken herantreten wird. </span></p>
            <p><span class="text">Dies bedeutet, dass die bisherige Praxis &Ouml;ffentlicher 
              Bibliotheken, vor allem kommerziell erfolgreiche Alben zu erwerben, 
              nicht mehr ausreicht. Diese bilden &#8211; falls sie dies &uuml;berhaupt 
              je taten &#8211; nicht mehr die Entwicklung der Subkulturen ab. 
              Teilweise l&auml;sst sich dies mit der Entwicklung im Rahmen wissenschaftlicher 
              Publikationen parallelisieren. Bekanntlich hat sich in der Physik 
              die Bedeutung von Ver&ouml;ffentlichungen in Zeitschriften in den 
              letzten Jahren rasant ge&auml;ndert. Die Publikation von Forschungsergebnissen 
              als Preprint ist in diesem Fach die bevorzugte Form der wissenschaftlichen 
              Kommunikation und die Ver&ouml;ffentlichung in Zeitschriften eine 
              nachtr&auml;gliche Anerkennung von Bestleistungen. Eine wissenschaftliche 
              Bibliothek, welche keinen Zugang zu relevanten Preprint-Servern 
              erm&ouml;glicht, sondern nur physikalische Zeitschriften halten 
              w&uuml;rde, k&ouml;nnte deshalb keine wissenschaftliche Diskussion 
              abbilden, sondern nur noch Endergebnisse physikalischer Debatten. 
              Dies w&uuml;rde die Bibliothek als Infrastruktur gebende Institution 
              f&uuml;r die wissenschaftliche Arbeit &uuml;berfl&uuml;ssig machen. 
              &Auml;hnliches gilt in Bezug auf Subkulturen f&uuml;r &Ouml;ffentliche 
              Bibliotheken, die einzig erfolgreiche Alben in ihren Medienbestand 
              aufnehmen. Sie w&uuml;rden die Ergebnisse von Subkulturen dokumentieren, 
              wenn diese zumeist als eigenst&auml;ndige Szenen l&auml;ngst untergegangen 
              sind.</p>

              <p>Die Parallele l&auml;sst sich weiter verfolgen. Physikerinnen und 
              Physiker werden sich auch ohne Bibliotheken einen Zugang zu Preprint-Servern 
              verschaffen, wenn sie diesen ben&ouml;tigen. Ebenso werden sich 
              Menschen, die ein Interesse an einer Subkultur haben, sich ihren 
              Zugang zu dieser ohne Bibliotheken verschaffen. Dies macht oft gerade 
              den Reiz der Zugeh&ouml;rigkeit zu einer Szene aus: Einer Subkultur 
              anzugeh&ouml;ren, hei&szlig;t letztlich immer &uuml;ber einen abrufbereiten, 
              feldspezifischen Wissensschatz zu verf&uuml;gen, der Menschen au&szlig;erhalb 
              der Subkultur nicht zug&auml;nglich ist.<span class="text"><span>[<a name="f24b" id="f24b"></a></span></span></span><a href="Fn8%5D" class="back">Fn24</a><span class="text"><span class="text">] 
              </span></p>

              <p>Bibliotheken sollten es als ihre Aufgabe verstehen, ein solches 
              Wissen Menschen zu Verf&uuml;gung zu stellen, die sich f&uuml;r 
              eine spezifische Subkultur interessieren oder von einem solchen 
              Wissen profitieren k&ouml;nnen, ohne schon Mitglied dieser Szene 
              zu sein oder es jemals werden zu wollen.</span></p>
            <p class="text">Je kulturell eint&ouml;niger das Einzugsgebiet einer 
              Bibliothek, umso mehr m&uuml;sste sie diese Aufgabe erf&uuml;llen. 
              In Berlin, Hamburg oder Frankfurt am Main werden sich Menschen mit 
              einiger Anstrengung selber den Zugang zu unterschiedlichen Subkulturen 
              und dem dazugeh&ouml;rigen Wissen verschaffen k&ouml;nnen. Au&szlig;erhalb 
              dieser subkulturellen Zentren wird dies schon schwerer, obwohl paradoxerweise 
              ein Gro&szlig;teil dieses Wissens im Internet verf&uuml;gbar ist. 
              F&uuml;r das Entdecken von Subkulturen bedarf es eines Ansto&szlig;es 
              und bei vielen Menschen auch einer ersten Einf&uuml;hrung in die 
              szenespezifischen Strukturen und Wissensbest&auml;nde. Zu den Zeiten, 
              in denen die meisten Subkulturen erst wirklich relevant wurden, 
              als die ersten kommerziell erfolgreichen Alben erschienen, war dies 
              weit einfacher zu bewerkstelligen, beispielsweise &uuml;ber den 
              Konsum von Jugend- und Popmusikzeitschriften.</p>
            <p class="text">Anders und k&uuml;rzer ausgedr&uuml;ckt: Jugendliche 
              au&szlig;erhalb der St&auml;dte m&uuml;ssen die M&ouml;glichkeit 
              erhalten, aus der oft vorherrschenden kulturellen Einseitigkeit 
              auszusteigen. Dies werden nur Wenige eigenst&auml;ndig unternehmen 
              k&ouml;nnen. Bibliotheken m&uuml;ssten in der Lage sein, vor allem 
              den restlichen Jugendlichen den Weg zu einer Anzahl von Subkulturen 
              zu erm&ouml;glichen.</p>
            <p class="text"><a name="aufgabenstellung" id="aufgabenstellung"></a><br>
              <h3>Aufgabenstellungen f&uuml;r die 
              bibliothekarische Arbeit</h3>
            <p><span class="text"> Martina Claus-Bachmann besch&auml;ftigte sich 
              in ihrer empirisch angelegten Studie &uuml;ber die musikkulturelle 
              Erfahrungswelt Jugendlicher mit den Aufgaben, die sich aus modernen 
              Subkulturen f&uuml;r Schulen, insbesondere f&uuml;r den Musikunterricht, 
              ergeben. Sie kommt dabei zu einer Einsch&auml;tzung, welche sich 
              grunds&auml;tzlich auf Bibliotheken &uuml;bertragen l&auml;sst: 
              </span></p>
            <blockquote> 
              <p align="justify"><span class="text">Wenn Schule mehr sein soll 
                als eine unvermeidbar abzuhakende Zertifikationsanstalt zur weiterf&uuml;hrenden 
                Ausbildung, wenn Schule wirklich Lebens-, Erfahrungsraum und Entfaltungssph&auml;re 
                bieten soll, dann muss sie sich den gesellschaftlichen Realit&auml;ten 
                des Pluralismus und der Multikulturalit&auml;t mit all ihren Facetten, 
                den unbequemen und den interessanten &ouml;ffnen, muss ein neues 
                flexibles Instrumentarium im Umgang mit Fremdem, Andersartigem 
                nicht nur im Hinblick auf vordergr&uuml;ndige Fremdheit entwickeln.<span>[<a name="f25b" id="f26b"></a></span></span><a href="#f25" class="back">Fn25</a><span class="text">]</span><span class="text"> 
                </span></p>
            </blockquote>
            <p align="justify"><span class="text"> <br>
              Abschlie&szlig;end leitet sie aus ihrer intensiven Besch&auml;ftigung 
              mit der jugendlichen Rezeption subkultureller Angeboten folgende 
              p&auml;dagogischen Ziele ab:<span>[<a name="f26b" id="f26b"></a></span></span><a href="#f26" class="back">Fn26</a><span class="text">]</span><span class="text"> 
              </span></p>
            <blockquote>
              <ol>
                <li class="text">Gewinn und F&ouml;rderung von Gestaltungskompetenz 
                  f&uuml;r die eigene Identit&auml;tskonstruktion der Jugendlichen.</li>
                <li class="text"> Respekt vor der Identit&auml;tskonstruktion 
                  des Anderen.</li>
                <li class="text">Bewusstsein f&uuml;r die Notwendigkeit friedlicher 
                  Koexistenz kultureller Systeme.</li>
              </ol>
            </blockquote>
            <p class="text">Die Besch&auml;ftigung mit Subkulturen ist nach Claus-Bachmann 
              also kein Selbstzweck, sondern auch ein Beitrag zu einer von individueller 
              Freiheit und Toleranz gepr&auml;gten Gesellschaft. Allerdings stellen 
              sich mit der Aufgabe, wenn sie denn f&uuml;r Bibliotheken akzeptiert 
              wird, Subkulturen soweit als m&ouml;glich abzubilden, gr&ouml;&szlig;ere 
              Probleme. Eine grundlegende Herausforderung best&uuml;nde darin, 
              die existierenden Subkulturen zu verfolgen. Das versuchen Bibliotheken 
              heute zumeist, wie weiter oben angedeutet wurde, indem sie Musikzeitschriften 
              aus ihrem Bestand auswerten. Problematisch ist dabei, dass diese 
              Zeitschriften die Entwicklungen von Subkulturen nicht zeitnah abbilden 
              und, wenn &uuml;berhaupt, nur einen kurzen Einblick in schon relativ 
              etablierte Kulturen erm&ouml;glichen. Trendsetter im Bereich der 
              Subkulturen sind Zeitschriften, die zu abonnieren sind, schon l&auml;nger 
              nicht mehr. Dies ist bei szeneinternen Fanzines etwas anders, jedoch 
              werden diese von Bibliotheken selten gesammelt.</p>
            <p><span class="text">Um den eigenen Nutzerinnen und Nutzern einen 
              Einblick in Subkulturen zu erm&ouml;glichen, m&uuml;ssen Bibliotheken 
              dort Informationen &uuml;ber Subkulturen einholen, wo diese sich 
              konstituieren: in der Blogosph&auml;re, aktuell noch auf Myspace.com, 
              gewiss demn&auml;chst auch auf anderen Plattformen. Dabei m&uuml;sste 
              es ebenfalls darum gehen, die jeweilige Szene und ihre Gepflogenheiten 
              zu kennen. Im besten Fall also, einigen szeneinternen Diskussionen 
              beizuwohnen und f&uuml;r einige Veranstaltungen beobachtend in sie 
              einzutauchen. Das ist schwierig, weil sich Subkulturen, wenn sie 
              sich au&szlig;erhalb des virtuellen Raumes konstituieren, zumeist 
              sehr jugendlich gepr&auml;gt sind und einem oder einer ab einem 
              bestimmten Alter das Eintauchen in die Szenen schwer f&auml;llt.<span class="text"><span>[<a name="f27b" id="f27b"></a></span></span></span><a href="#f27" class="back">Fn27</a><span class="text"><span class="text">]</span></p>
              
              <p>Erschwert wird die Sache weiterhin, wenn einem die jeweilige Musik 
              und Attit&uuml;de der meisten Subkulturen &uuml;berhaupt nicht zusagt. 
              Nicht zuletzt, da jede Subkultur mit bestimmten Drogen in Zusammenhang 
              steht. Das Verhalten der Angeh&ouml;rigen einer Subkultur, ihr Habitus 
              und die Wirkung von Musik ist zumeist nur verst&auml;ndlich, wenn 
              man den jeweiligen Drogenkonsum &#8211; also sowohl die Wirkung 
              der Drogen selber als auch die spezifischen Rituale des Konsums 
              &#8211; mit einbezieht. Im Rahmen einer Recherche l&auml;sst sich 
              selbstverst&auml;ndlich nicht fordern, diese selbst einzunehmen, 
              es ist bei den meisten Substanzen zudem verboten.<span>[<a name="f28b" id="f28b"></a></span></span><a href="#f28" class="back">Fn28</a><span class="text">]</span><span class="text"> 
              </span></p>
            <p class="text">Andererseits ist ein Zugang zu einer Subkultur notwendig, 
              um diese nachvollziehen zu k&ouml;nnen. Zumindest muss f&uuml;r 
              die unterschiedlichen Entwicklungen ein Interesse entwickelt werden. 
              Sicher ist es daf&uuml;r von Vorteil, selbst Teil einer Subkultur 
              zu sein.</p>

              <p>Letztlich wird man einen Gesch&auml;ftsgang entwickeln m&uuml;ssen, 
              der sich auf subkulturelle Medien spezialisiert. Eine der Aufgabe 
              wird das Verfolgen von Subkulturen und deren Medien sein. Dies wird 
              eine einzelne Bibliothek niemals ausreichend leisten k&ouml;nnen, 
              obwohl sie es &#8211; ihrer Aufgabe entsprechend &#8211; tun sollte. 
              Die L&ouml;sung hierf&uuml;r muss wohl in einer &uuml;bergreifenden 
              Kooperation bestehen, was allerdings bei elektronischen Medien, 
              die zudem gr&ouml;&szlig;tenteils frei verbreitet werden, relativ 
              einfach m&ouml;glich sein sollte. Nicht zuletzt sollte f&uuml;r 
              Personal gesorgt werden, welches diese Aufgabe &uuml;bernehmen kann, 
              was hei&szlig;en wird, regelm&auml;&szlig;ig neues Personal einzustellen, 
              einfach weil eine Grundbegeisterung f&uuml;r aktuelle Subkulturen 
              vorhanden sein muss, wenn diese nachverfolgt werden sollen. Andere 
              Vorgehensweisen, bei denen f&uuml;r die Beobachtung von m&ouml;glichst 
              vielen Subkulturen immer wieder das gleiche Personal eingesetzt 
              wurde, haben sich schon im Rahmen der Musikindustrie als ineffektiv 
              erwiesen.</p>
            <p class="text">Bei all dem wird man die reale Entwicklung der Subkulturen 
              nie vollkommen aktuell abbilden k&ouml;nnen. Ein Merkmal jeder sich 
              entwickelnden Subkultur ist es, sich so schnell zu entwickeln, dass 
              man ihr einen gro&szlig;en Zeitanteil widmen muss, um den jeweiligen 
              Entwicklungen direkt folgen zu k&ouml;nnen. Subkulturen sind f&uuml;r 
              ihre Angeh&ouml;rigen zumeist ein Hauptinhalt ihres Lebens. Allerdings 
              wird eine Bibliothek auch nie als grundlegendes Repository f&uuml;r 
              die Elite einer Subkultur dienen. Jede Subkultur bildet eigene Einrichtungen 
              und Informationsinfrastrukturen aus, eine Bibliothek wird hingegen 
              immer als eine Einrichtung wahrgenommen werden, die einer anderen 
              Sph&auml;re angeh&ouml;rt. Die Elite einer Subkultur kann deshalb 
              nicht das Ziel bibliothekarischer Arbeit sein, sondern haupts&auml;chlich 
              diejenigen Menschen, welche sich f&uuml;r Subkulturen interessieren, 
              ohne fester Teil einer Szene zu sein. Diese Menschen werden unter 
              Umst&auml;nden sp&auml;ter selber Teil der jeweiligen Subkultur 
              werden. Vielleicht werden sie diese aufgrund der Medien, die sie 
              in Bibliotheken finden, auch selber vor Ort aufbauen k&ouml;nnen. 
              Zumindest k&ouml;nnten sie die M&ouml;glichkeit erhalten, ein ausreichendes 
              bibliothekarisches Angebot vorausgesetzt, eine selbst bestimmte 
              kulturelle Identit&auml;t auszupr&auml;gen.</p>
            <p><span class="text"> In diesem Artikel wurde bislang vorrangig von 
              elektronischen Medien gesprochen. Dies ist stark vereinheitlichend. 
              Es handelt sich dabei nicht nur um Audiodateien in unterschiedlichen 
              Formaten und Gr&ouml;&szlig;en, sondern auch um Profile bei verschiedenen 
              Webportalen, ganze Weblogs und Homepages, Graphiken, Logos, Flyer 
              und Fanzines im PDF-, HTML- oder Flash-Format. Zumal gerade die 
              Audiodateien sich inhaltlich je nach Subkultur weiter differenzieren. 
              Gerade in Subkulturen, in denen Mixtapes und Remixe eine gro&szlig;e 
              Rolle spielen &#8211; etwa die gesamte elektronische Tanzmusik, 
              HipHop, Grime, Dancehall &#8211; ist nicht nur das einzelne Medium, 
              also der eine Track, von Bedeutung. Wichtiger ist meist, wer wen 
              wie und warum mixt oder inhaltlich aufgreift. Ist es ein Remix, 
              der Respekt bezeugen soll? Soll er jemand angreifen? Und wenn ja, 
              wer soll angegriffen werden: der Originaltrack? Der K&uuml;nstler, 
              die K&uuml;nstlerin? Ein anderer Remix? Oder ist der Mix dazu da, 
              dass K&ouml;nnen des Remixenden zu beweisen? Das Problem ist aus 
              der Bibliometrie bei der Bestimmung und Wertung unterschiedlicher 
              Zitationsgr&uuml;nde in wissenschaftlichen Texten bekannt. Notwendig 
              ist zudem die Entwicklung technischer L&ouml;sungen, um diese Medien 
              zu sammeln, zu erschlie&szlig;en und zu verleihen.<span class="text"><span>[<a name="f29b" id="f29b"></a></span><a href="#f29"><span class="back"> 
              </span></a></span></span><a href="#f29" class="back">Fn29</a><span class="text"><span class="text">]</span> 
              <a name="graf2"></a> </span></p>
            <img src="bilder/bilder/grafffot.jpg" width="338" height="450" border="0" class="bordergrey">
            <p><small>Die da sind's. Oder nicht?<br>
                  Wenn man nicht in mittendrin steckt, ist es mitunter nicht ganz 
                  einfach, die Codes und Verhaltensweisen der jeweiligen Subkulturen 
                  ad&auml;quat zu entschl&uuml;sseln. Auch wenn Bibliotheken dies 
                  nicht immer ganz auf Augenh&ouml;he verm&ouml;gen, so k&ouml;nnen 
                  sie doch wenigstens m&ouml;gliche mediale Zugangspunkte ber&uuml;cksichtigen.</td>
              </small></p>
            <p><span class="text">Subkulturen konstituieren sich immer durch eine 
              jeweils szenespezifische Aneignung unterschiedlicher Medienformen 
              im Sinne von kulturellen Artefakten, nicht nur als Auseinandersetzung 
              mit einzelnen Informationen. Auch deshalb ist es falsch anzunehmen, 
              eine Subkultur mit einem Bestand an popul&auml;ren Medien dieser 
              Subkultur schon abgebildet und verst&auml;ndlich gemacht zu haben. 
              Wer eine Subkultur nachvollziehen und dokumentieren will, wird sich 
              dem Problem stellen m&uuml;ssen, szeneinterne Zusammenh&auml;nge 
              und Verweise, die &uuml;ber Medien vermittelt werden, abzubilden. 
              </span></p>
            <p><span class="text">Nicht zuletzt m&uuml;ssen rechtliche Probleme 
              gekl&auml;rt werden. Subkulturen setzen sich in der Regel &uuml;ber 
              das Copyright hinweg. Dies ist der einzige Weg, die Kreativit&auml;t 
              einer Subkultur &uuml;berhaupt zu erm&ouml;glichen. Teilweise wird 
              die kreative Mediennutzung sogar zu einem Definitionsmerkmal von 
              Szenen und erf&auml;hrt beispielsweise in der Fan-Art, die sich 
              letztlich auch best&auml;ndig &uuml;ber das Copyright hinwegsetzt, 
              gro&szlig;e Beachtung.<span class="text">[<span><a name="f30b" id="f30b"></a></span></span></span><a href="#f30" class="back">Fn30</a><span class="text"><span class="text">]</span> 
              Mixe entstehen zumeist, indem bedenkenlos Originalst&uuml;cke verwendet 
              werden, ohne das zuvor die Rechte eingeholt w&uuml;rden. Dieses 
              Vorgehen erm&ouml;glicht, dass Mixe relativ schnell und kosteng&uuml;nstig 
              entstehen k&ouml;nnen und ist innerhalb einer Subkultur oft akzeptiert. 
              Zudem wird in allen musik-basierten Subkulturen Musik Anderer bei 
              Liveauftritten verwendet. Dies ist Teil der Konstitution und Selbstvergewisserung 
              einer Szene. Allerdings wird dies nicht f&uuml;r Bibliotheken m&ouml;glich 
              sein.<br>
              Hinzu kommt die Angewohnheit von Szeneangeh&ouml;rigen, sich Musik, 
              die in Deutschland noch nicht ver&ouml;ffentlicht ist, anderswo 
              aber schon, herunterzuladen. Dies ist nachzuvollziehen, da der Zugang 
              zur jeweils neuesten Medienproduktion f&uuml;r die Entwicklung von 
              Subkulturen notwendig ist. Rechtlich findet dieses Vorgehen in einer 
              Grauzone statt, da letztlich bis zu einer Ver&ouml;ffentlichung 
              in Deutschland niemand durch dieses Herunterladen gesch&auml;digt 
              wird.[<span><a name="f31b" id="f31b"></a></span></span><a href="#f31" class="back">Fn31</a><span class="text">]</span><span class="text"> 
              Ob und in welcher Form Bibliotheken dies ebenfalls tun d&uuml;rfen 
              und sollten, scheint noch gekl&auml;rt werden zu m&uuml;ssen.</span></p>
            <span class="text"><a name="fetisch"></a><br>
              <h3>Medienformen als Fetisch</h3>
            <p><span class="text"> Subkulturen zeichnen sich durch einen spezifischen 
              Mix von pr&auml;ferierten Medienformen aus. Welche Medienform bevorzugt 
              wird, ist in den Subkulturen unterschiedlich, doch in jeder sind 
              bestimmte Medienformen akzeptiert und werden andere tendenziell 
              abgelehnt. Falls Bibliotheken die Aufgabe &uuml;bernehmen sollen 
              oder wollen, Subkulturen abzubilden, m&uuml;ssen sie diese Pr&auml;ferenzen 
              bei der Bestandsentwicklung reflektieren.</p>
              
              <p>F&uuml;r musik-basierte Subkulturen hei&szlig;t dies, dass die Konzentration 
              auf CDs, die in den meisten Best&auml;nden von Bibliotheken heute 
              vorherrschen, kontraproduktiv ist. Diese Medium hat seine Vormachtstellung, 
              die es in den 1990er Jahren erlangt hatte, l&auml;ngst verloren. 
              Ein &uuml;berwiegender Anteil der Musik wird heute elektronisch 
              verbreitet und genutzt, auch von den Nutzerinnen und Nutzern von 
              Bibliotheken. Ob, und wenn ja, wie Bibliotheken sich auf diesen 
              Medienwandel einstellen k&ouml;nnen, wird nur selten thematisiert.</p>

              <p>Daneben nimmt allerdings die Bedeutung von Vinyl-Platten wieder 
              zu, obwohl diese im Bereich der Popmusik kaum noch in Bibliotheken 
              vorhanden sind. In den 1990er Jahre schien es, als ob Vinyl keine 
              Rolle mehr spielen w&uuml;rde. Zwar gab es immer Subkulturen, die 
              von DJs und DJanes gepr&auml;gt waren, welche haupts&auml;chlich 
              Vinyl auflegten. Doch schien dies nur eine tempor&auml;re Erscheinung. 
              Die Entwicklung war jedoch eine andere. Heute werden Schallplatten 
              in einer weit besseren mechanischen Qualit&auml;t als in den sp&auml;ten 
              1980er Jahren hergestellt und in gro&szlig;er Zahl verkauft. In 
              einigen Musikbereichen haben die Verkaufszahlen von Vinyl die Verkaufzahlen 
              der CDs &uuml;berstiegen. Szenen, die sich erst langsam den CDs 
              ge&ouml;ffnet hatten, haben diese praktisch schon wieder ausgeschlossen. 
              Wieso das so ist, ist eine interessante Frage, die hier nicht beantwortet 
              werden kann. Unter Umst&auml;nden hat es damit zu tun, dass Vinyl 
              als Fetisch weit mehr taugt, als eine CD. Dies ist parallelisierbar 
              mit B&uuml;chern, die extra schwer produziert werden, um im Buchhandel 
              und dem Buchregal den Eindruck zu vermitteln, inhaltlich wertvoll 
              zu sein. Ein anderer Grund k&ouml;nnte im Erfolg von Musik aus karibischen 
              L&auml;ndern liegen.[<span><a name="f32b" id="f33b"></a></span></span><a href="#f33" class="back">Fn32</a><span class="text">]</span><span class="text"> 
              In diesen L&auml;ndern hat sich die CD nicht so durchgesetzt, wie 
              dies in der ersten Welt der Fall war, sondern stand und steht best&auml;ndig 
              mit Vinyl in Konkurrenz.</p>

              <p>Es gibt zudem eine wachsende Zahl von ernstzunehmenden Vorhersagen, 
              die davon ausgehen, dass die n&auml;chsten gro&szlig;en kulturellen 
              Trends aus Afrika kommen werden. Kwaito hatte vor einigen Jahren 
              schon einmal ein nicht nachhaltiges Hoch in Europa und Nordamerika. 
              Allerdings kommt Kwaito zumeist aus S&uuml;dafrika, dem reichsten 
              und am st&auml;rksten europ&auml;isch gepr&auml;gten Staat Afrikas. 
              Dort sind CDs relativ weit verbreitet.<span>[<a name="f33b" id="f33b"></a></span></span><a href="#f33" class="back">Fn33<span class="text">]</span></a><span class="text"></span><span class="text"> 
              Erwartet wird allerdings, dass Musik aus anderen afrikanischen Staaten 
              demn&auml;chst in Europa eigenst&auml;ndige Subkulturen motivieren 
              k&ouml;nnte, &auml;hnlich wie es Dancehall und Soca in den letzten 
              Jahren getan haben. Im Zuge einer solchen Etablierung wird mit gro&szlig;er 
              Wahrscheinlichkeit neben Vinyl auch die Musikkassette wieder zu 
              einem wichtigen Medium werden. Kassetten stellen in Afrika, angesichts 
              der dortigen schlechten Internetinfrastruktur, weiterhin das zuverl&auml;ssigste 
              und billigste Medium f&uuml;r die Musikverbreitung stellen.</p>

              <p>Digitale Musikfiles, Online-Portale, gedruckte und nicht gedruckte 
              Fanzines, Vinyl, Musikkassetten und CDs &#8211; auf diese Medienvielfalt 
              werden sich Bibliotheken wieder einstellen m&uuml;ssen, da dies 
              der Medienmix sein wird, mit dem die zuk&uuml;nftigen potentiellen 
              Nutzerinnen und Nutzer von Bibliotheken leben werden.</span></p>
            <a name="literatur"></a>
              <h3>Literatur</h3>
            <p class="text">Binder, Jana (2001) Is' ja net jeder der vom Kaff 
              kommt gleich e'n Bauer: Jugendkulturelle Praxen in l&auml;ndlichen 
              Regionen. M&uuml;nster, Hamburg, London, LIT. (Volkskunde; 10)</p>
            <p class="text">Chang, Jeff / Kool DJ Herc (2005) Can't Stop Won't 
              Stop: A History of the Hip-Hop Generation. New York : St. Martin&#8217;s 
              Press</p>
            <p class="text">Claus-Bachmann, Martina (2005) Die musikkulturelle 
              Erfahrungswelt Jugendlicher: Ein kulturwissenschaftlicher Deutungsansatz 
              und seine musikp&auml;dagogische Relevanz. Giessen, Umle Mini Verlag. 
              (Musikp&auml;dagogik als Kulturwissenschaft)</p>
            <p class="text">Dany, Hans-Christian (2008) Speed. Eine Gesellschaft 
              auf Droge. Hamburg, Edition Nautilus</p>
            <p><span class="text">De:bug (2006) Titelthema Grime. In: De:bug 97/Januar 
              2006<br>
              </span><a href="http://www.de-bug.de/texte/index.php?ausgabe=97" class="erklaerung">http://www.de-bug.de/texte/index.php?ausgabe=97</a></p>
            <p class="text">Fischer, Arthur / Fritzsche, Yvonne / Fuchs-Heinritz, 
              Werner / M&uuml;nchmeier, Richard (2000) Jugend 2000: 13. Shell 
              Jugendstudie. 2 B&auml;nde. Opladen, Leske + Budrich</p>
            <p class="text">Fritzsche, Bettina (2003) Pop-Fans: Studie einer M&auml;dchenkultur. 
              Opladen, Leske + Budrich. (Geschlecht und Gesellschaft ; 31)</p>
            <p class="text">Gelder, Ken (2007) Subcultures. Cultural histories 
              and social practies. London, New York, Routledge</p>
            <p class="text">Hitzler, Ronald / Bucher, Thomas / Niederbacher, Arne 
              (2005) Leben in Szenen: Formen jugendlicher Vergesellschaftung heute. 
              2. Auflage. Wiesbaden, VS. (Erlebniswelten ; 3)</p>
            <p class="text">Hurrelmann, Klaus / Albert, Mathias / TNS Infratest 
              Sozialforschung (2006) Jugend 2006: 15. Shell Jugendstudie: Eine 
              pragmatische Generation unter Druck. Bonn, Bundeszentrale f&uuml;r 
              politische Bildung</p>
            <p class="text">Hurrelmann, Klaus / Albert, Mathias / infratest Sozialforschung 
              (2002) Jugend 2002: 14. Shell Jugendstudie. Bonn, Bundeszentrale 
              f&uuml;r politische Bildung</p>
            <p><span class="text">Kinder, Katharina / Kretschmer, Dirk / Pallmer, 
              Bodo (2004) Living Trekism. Welche Folgen hat die Entdeckung intelligenter 
              Lebensformen vor dem Fernsehschirm? In: Kirschner, Lutz / Spehr, 
              Christoph (Hrsg.) (2004) Out of this world! Reloaded. Neue Beitr&auml;ge 
              zur Science-Fiction, Politik &amp; Utopie. Berlin, Karl Dietz Verlag 
              (Rosa-Luxemburg-Stiftung, Manuskripte ; 49), S. 39-54 </span><a href="http://www.rosalux.de/cms/fileadmin/rls_uploads/pdfs/Manuskripte/manuskripte_49.pdf" class="erklaerung">http://www.rosalux.de/cms/fileadmin/rls_uploads/pdfs/Manuskripte/manuskripte_49.pdf</a></p>
            <p class="text">K&ouml;sch, Sascha (2008) Der neue Jamba-Frosch. L&uuml;tzenkirchen 
              ist nicht &#8222;3 Tage wach&#8220;. In: De:bug, 123/Juni 2008, 
              S. 40-41</p>
            <p class="text">Masakazu, Yamazaki (2002) Die Entstehung eines sanften 
              Individualismus. Zur &Auml;sthetik der Konsumgesellschaft. M&uuml;nchen, 
              Iudicium Verlag. (Japan und sein Jahrhundert)</p>
            <p><span class="text">Mhlambi, Thokozani (2004) 'Kwaitofabulous': 
              The study of a South African urban genre . In: Journal of the Musical 
              Arts in Africa, 1. Jg., S. 116-127.<br>
              </span><a href="http://www.jmaa.uct.ac.za/pdfs/JMAA_Vol1_Kwaitofabulous.pdf" class="erklaerung">http://www.jmaa.uct.ac.za/pdfs/JMAA_Vol1_Kwaitofabulous.pdf</a></p>
            <p class="text">Toop, David (2000) Rap attack 3. African rap to global 
              hip hop. London: Serpent's Tail<br>
            </p>
            <a name="fussnoten"></a>
              <h3>Fu&szlig;noten</h3>
              <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Ich 
              danke Evelyn Rahm f&uuml;r die intensive kritische Lekt&uuml;re 
              fr&uuml;herer Versionen dieses Textes. (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung"> Um nicht falsch verstanden zu 
              werden: auch au&szlig;erhalb von St&auml;dten finden sich Subkulturen, 
              zudem schaffen sich gerade Jugendliche aus D&ouml;rfern und kleineren 
              St&auml;dten sehr schnell M&ouml;glichkeiten, Angebote au&szlig;erhalb 
              ihrer Wohnorte, insbesondere in den n&auml;chsten gr&ouml;&szlig;eren 
              St&auml;dten, zu erschlie&szlig;en. Allgemein scheint die Mobilit&auml;t 
              der l&auml;ndlichen Jugend weit gr&ouml;&szlig;er zu sein und einen 
              gr&ouml;&szlig;eren Raum zu umfassen, als die Mobilit&auml;t der 
              st&auml;dtischen Jugend. Gleichwohl ist der l&auml;ndliche Raum 
              zumeist kulturell einheitlicher und der Druck, einer spezifischen 
              Lebensvorstellung zu folgen, allgemein st&auml;rker als in Gro&szlig;st&auml;dten. 
              Vgl. zum subkulturellen Leben im l&auml;ndlichen Raum Binder (2001). 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] </span><span class="erklaerung"> Diese Subkulturen sind nach 
              einer Formulierung von Hitzler / Bucher / Niederbacher (2005) thematisch 
              auf eine Musikrichtung fokussiert. Dies muss nicht unbedingt so 
              sein: Sportarten, politisches Engagement, Interesse f&uuml;r Science 
              Fiction oder andere Freizeitbesch&auml;ftigungen k&ouml;nnen ebenso 
              im Fokus von Subkulturen stehen. Das Interessante ist gegenw&auml;rtig, 
              dass es einerseits mehr Subkulturen zu geben scheint, die nebeneinander 
              existieren und dass andererseits diese Subkulturen nicht mehr mit 
              einem unbedingten Absolutheitsanspruch verbunden sind. Heute ist 
              es, weit mehr als fr&uuml;her, einfacher an mehreren Subkulturen 
              zu partizipieren. Parallel dazu l&ouml;sen sich Verbindungen von 
              Subkulturen, die lange als selbstverst&auml;ndlich angesehen wurden 
              &#8211; beispielsweise zwischen antifaschistischer Jugendkultur 
              und Punk oder zwischen HipHop, Graffiti und Breakdance &#8211; auf. 
              Vgl. zur Bedeutung von Musik f&uuml;r die Identit&auml;tskonstruktionen 
              Jugendlicher und die Tendenz zu patchworkartigen Rezeptionen subkultureller 
              Angebote Claus-Bachmann (2005). (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] Zur Geschichte des HipHop sind zahllose Werke entstanden. Stilbildend 
              ist dabei David Toop mit seinem best&auml;ndig aktualisiertem Werk 
              &#8222;Rap Attack&#8220;. Vgl. Toop (2000). Einen gewissen Gegenentwurf, 
              welcher HipHop als Ergebnis der us-amerikanischen Einwanderungsgesellschaft 
              beschreibt und nicht, wie sonst, als vorrangig &#8222;schwarze Musik&#8220; 
              bieten Jeff Chang und Kool DJ Herc (2006), welche den hispanischen 
              und karibischen Einfluss hervorheben.</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] Dies passierte zeitgleich auch in Detroit, wo in dieser Zeit 
              die Grundlage f&uuml;r elektronische Clubmusik gelegt wurde. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] Der Film <em>Block Party</em> (2005) von Dave Chappel versucht 
              eine solche Party zu reinszenieren. Das Ergebnis kann einen Eindruck 
              von der Stimmung solcher Partys vermitteln, obwohl selbstverst&auml;ndlich 
              das Gef&uuml;hl, einer jungen und modernen Subkultur anzugeh&ouml;ren, 
              mit einer Reinszenierung nicht &uuml;berliefert werden kann, zumal 
              HipHop eine der einflussreichsten Richtungen der popul&auml;ren 
              Musik geworden ist. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] Zu Grime siehe umfassender De:bug (2006), das Wiki<a href="http://www.grimepedia.co.uk/"> 
              </a></span><a href="http://www.grimepedia.co.uk/" class="back">http://www.grimepedia.co.uk/</a><span class="erklaerung"> 
              und f&uuml;r die Berliner Szene das Weblog </span><a href="http://www.grimetime.de" class="back">http://www.grimetime.de</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span> <span class="erklaerung">Vgl. </span><a href="http://www.bbc.co.uk/1xtra/" class="back">http://www.bbc.co.uk/1xtra/</a><span class="erklaerung">. 
              Hinzu kam relativ schnell eine negative Berichterstattung der britischen 
              Yellow-Press, die in Deutschland und anderen Staaten &uuml;berhaupt 
              keinen Gegenpart hatte. (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] </span><span class="erklaerung">Ein Effekt dieser Internetfixierung 
              ist, dass heute Teile der Musik von Menschen, die nur eine Zeit 
              lang selber aktiv waren, nicht mehr erreichbar sind, ohne dass diese 
              irgendwo dokumentiert wurde. Diese Daten, also vor allem die Musik 
              und die Debatten aus der Entstehungszeit des Grime, sind h&ouml;chstwahrscheinlich 
              nicht mehr zu rekonstruieren. (</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] Das hei&szlig;t nicht, dass es nicht auch heute Teile der &Ouml;ffentlichkeit 
              gibt, die Subkulturen vor allem als Bedrohung wahrnehmen. Binder 
              (2001) zitiert in ihrer ethnographischen Studie zur Jugend auf dem 
              Land Vertreter einer Dorfgemeinschaft, die solche Haltungen sehr 
              radikal und gegen alle empirischen Fakten, die ein anderes Bild 
              zeichnen, vertreten. (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11] </span><span class="erklaerung">Bedeutsam sind zu diesem Themengebiet 
              die aktuelleren Ausgaben der Shell Jugendstudien: Hurrelmann / Albert 
              / TNS infratest (2006), Hurrelmann / Albert / Infratest (2002), 
              Fischer et al. (2000). (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12] 
              Hitzler / Bucher / Niederbacher (2005), S. 20. </span><span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13] </span><span class="erklaerung"> Hitzler / Bucher / Niederbacher 
              (2005), S. 19-30. (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 14] 
              </span></span><span class="erklaerung"> &Auml;ltere politische Bewegungen 
              hei&szlig;t hier die politischen Bewegungen bis mindestens in die 
              fr&uuml;heren 1930er Jahre, die neben der jeweiligen Partei oder 
              &#8211; im Anarchismus und Anarchosyndikalismus &#8211; Hauptorganisation 
              eine jeweils eigene Vereins- und Versorgungskultur etablierten, 
              in deren Rahmen die Angeh&ouml;rigen der Bewegungen ihr Leben organisieren 
              konnten. Dies ist heute &#8211; obwohl es immer wieder Neugr&uuml;ndungsversuche 
              und &uuml;berbliebene Traditionsbest&auml;nde gibt &#8211; bei politischen 
              Parteien in liberalen Demokratien nicht mehr &uuml;blich. (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 15] 
              </span></span><span class="erklaerung"> Hitzler / Bucher / Niederbacher 
              (2005), S. 22 (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 16] 
              </span></span><span class="erklaerung"> Vgl. auch Yamazaki Masakazu 
              (2002), der im Vorwort zur deutschen Auflage seiner Studie zur Entstehung 
              moderner Individualit&auml;t im modernen Japan ein &auml;hnliches 
              Ph&auml;nomens des Entstehens gesellschaftlich relevanter virtueller 
              R&auml;ume anhand der Handynutzung der japanischen Jugend &#8211; 
              die der deutschen einige Jahre voraus ist &#8211; beschreibt. (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 17] 
              </span></span><span class="erklaerung">Dies ist der Fall bei der 
              von Binder (2001) beschriebenen Dorfgemeinschaft. (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 18] 
              Hitzler / Bucher / Niederbacher (2005), S. 27</span></span><span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 19] 
              </span></span><span class="erklaerung">Die Geschichte von Subkulturen 
              l&auml;sst sich selbstverst&auml;ndlich weiter zur&uuml;ckverfolgen. 
              Vgl. Gelder (2007), der Subkulturen Mitte des 16. Jahrhunderts in 
              London das erste Mal auftreten l&auml;sst und eine kurze Geschichte 
              von Subkulturen skizziert. Das neue an den modernen Subkulturen 
              ist, dass sie etwa seit Mitte des 20. Jahrhunderts nicht mehr ausschlie&szlig;lich 
              als abgeschlossene und deviante gesellschaftliche Gruppen gelten, 
              sondern zunehmend akzeptiert wurden. (</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 20] 
              </span></span><span class="erklaerung">Ein aktuelles Beispiel eines 
              solchen unerwarteten Hits ist <em>3 Tage wach</em> von L&uuml;tzenkirchen. 
              L&uuml;tzenkirchen hat Jahre lang Trance und Elektro produziert, 
              ohne &uuml;ber diese beiden Szenen hinaus zu wirken. 3 Tage wach 
              ist nur im Kontext dieser Szenen zu verstehen. Der Track ist eine 
              zustimmende, aber auch ironische Schilderung des Fetischs der Selbstverausgabung, 
              der Infantilisierung und des Konsums von Amphetaminen und Alkohol 
              in diesen Subkulturen. Trotzdem hat das St&uuml;ck Charterfolg, 
              weite Presseresonanz und &#8211; schaut man sich beispielsweise 
              die Remixe und Videos dazu auf Youtube an &#8211; eine Wirkung, 
              die weit &uuml;ber die gro&szlig;st&auml;dtischen Szenen, f&uuml;r 
              die er zutreffend ist, hinausgeht. Vgl. K&ouml;sch (2008) und </span><a href="http://www.drei-tage-wach.de/" class="back">http://www.drei-tage-wach.de/</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 21] 
              </span></span><span class="erklaerung"> Nicht zu Unrecht wird argumentiert, 
              dass eine &auml;hnliche Situation vor der massenhaften Verbreitung 
              von Tontr&auml;gern die Musikindustrie gekennzeichnet h&auml;tte 
              und somit nicht wirklich neu sei. Allerdings lebt heute in der sogenannten 
              ersten Welt kaum noch ein K&uuml;nstler oder eine K&uuml;nstlerin, 
              welche in dieser Zeit schon Musik gemacht haben. In anderen Teilen 
              der Welt hat sich eine Musikindustrie, die auf dem Verkauf von Tontr&auml;gern 
              basierte, nicht &uuml;berall herausgebildet. (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 22]</span></span><span class="erklaerung"> 
              Den Anspruch, Jugendliche oder &#8211; als Ersatz f&uuml;r diese 
              &#8211; zumindest Auszubildende der Bibliothek als Expertinnen und 
              Experten f&uuml;r den Bestandsaufbau heranzuziehen, vertreten in 
              Deutschland mehrere Bibliotheken explizit. Bekannt sind die medien@age 
              (St&auml;dtische Bibliotheken Dresden, </span><span ><a href="http://www.medienetage-dresden.de" class="back">http://www.medienetage-dresden.de</a></span><span class="erklaerung">), 
              freestyle (Stadtb&uuml;cherei D&uuml;sseldorf, </span><a href="http://www.duesseldorf.de/stadtbuechereien/standpunkte/freestyle.shtml" class="back">http://www.duesseldorf.de/stadtbuechereien/standpunkte/freestyle.shtml</a><span class="erklaerung">) 
              und HOEB4U (B&uuml;cherhallen Hamburg, </span><a href="http://www.hoeb4u.de" class="back">http://www.hoeb4u.de</a><span class="erklaerung">). 
              Es kann jedoch davon ausgegangen werden, dass dieses Vorgehen weiter 
              verbreitet ist. (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 23] 
              Dass andere Menschen Seattle als Geburtsort von Jimi Hendrix besuchen, 
              zeigt wie wenig ein Ort heute auf eine eindeutige subkulturelle 
              Identit&auml;t festgeschrieben werden kann. Dies ist bei New York 
              noch schwieriger. </span></span><span class="erklaerung">(</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24] </span></span><span class="erklaerung">Eine Sinnhaftigkeit dieses 
              Wissens ist au&szlig;erhalb der jeweiligen Szene oft nicht gegeben. 
              Der Gro&szlig;teil der Gesellschaft interessiert sich f&uuml;r subkulturell-spezifisches 
              Wissen oft gar nicht, deshalb ist das Szenewissen zumeist nicht 
              wirklich geheim, sondern teilweise nur gesellschaftlich irrelevant. 
              Beispielsweise ist das Wissen dar&uuml;ber, wie die einzelnen Spieler 
              einer Fu&szlig;ballmannschaft hei&szlig;en, welche St&auml;rken 
              und Schw&auml;chen sie haben und wie die aktuelle Mannschaft trainiert 
              im Alltag bedeutungslos. F&uuml;r die Teilhabe an der Fangemeinschaft 
              der jeweiligen Mannschaft ist ein solches Wissen allerdings essentiell. 
              Die Auseinandersetzung mit solchen Informationen produziert erst 
              einen gemeinschaftsbildenen Diskurs einer Szene. Vgl. zu Verwendung 
              von szenespezifischen Informationen auch die Studie von Bettina 
              Fritzsche (2003) &uuml;ber weibliche Fans von Boygroups. (</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 25] 
              Claus-Bachmann (2005), S. 10.</span></span><span class="erklaerung">(</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 26] 
              </span></span><span class="erklaerung">Claus-Bachmann (2005), S. 
              218-226. (</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 27] 
              Diese Problem wird in jeder ethnographischen Feldstudie &uuml;ber 
              Jugendkulturen gesondert als Problem thematisiert und ist auch in 
              dieser Disziplin nicht gel&ouml;st. Zumeist forschen Angeh&ouml;rige 
              oder ehemalige Angeh&ouml;rige einer Szene auch &uuml;ber diese 
              und publizieren deshalb zumeist Ergebnisse, welche unter anderem 
              Erfahrungen ihrer eigenen Jugend reflektieren. </span></span><span class="erklaerung">(</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 28] 
              </span></span><span class="erklaerung">Dabei leben wir paradoxerweise 
              in einer Welt, die vom Drogengebrauch gezeichnet ist. Vgl. dazu 
              aktuell Dany (2008). Gleichzeitig scheint nicht nur in Bibliotheken 
              oft die Haltung vorzuherrschen, dass Drogen per se gef&auml;hrliche 
              Substanzen seien, die nur zur Realit&auml;tsflucht eingesetzt und 
              deshalb einzig &#8211; solange es sich nicht um legalisierte Drogen 
              wie Alkohol, Tabak oder Koffein handelt &#8211; die Abstinenz und 
              die F&ouml;rderung dieser Abstinenz richtig w&auml;re. Laut der 
              &#8211; allerdings immer umstrittenen &#8211; Gesetzgebung mag diese 
              Haltung richtig sein. Ein Blick in Subkulturen verr&auml;t allerdings, 
              dass diese Haltung stark verk&uuml;rzt ist. Drogen w&auml;ren nicht 
              so popul&auml;r, wie sie es sind, w&auml;ren sie nur gef&auml;hrlich 
              oder ein Fluchtmittel aus der Realit&auml;t. (</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f29" id="f29"></a>Fn 29] 
              </span></span><span class="erklaerung">Wobei hier einmal daran erinnert 
              werden soll, dass Bibliotheken einst den Grundsatz entwickelten, 
              dass Medienformen, die in einen Bestand aufgenommen werden, auch 
              in der Bibliothek genutzt werden k&ouml;nnen m&uuml;ssen. Das bedeutet 
              oft, die Abspielger&auml;te zur Verf&uuml;gung zu stellen. Gerade 
              bei DVDs scheinen Bibliotheken von dieser Vorstellung allerdings 
              abgewichen zu sein. (</span><span class="back"><a href="#f29b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f30" id="f30"></a>Fn 30] 
              </span></span><span class="erklaerung"> Die bekannteste Fan-Art 
              sind h&ouml;chstwahrscheinlich die von Fans des Star Trek Universum. 
              Vgl. Kinder / Kretschmer / Pallmer (2004). <br>
              Ein zeitgen&ouml;ssisches Beispiel ist der Angry Video Game Nerd, 
              eine von James Rolfe dargestellte und haupts&auml;chlich in den 
              USA popul&auml;re Figur einer Online-Serie von Rezensionen bzw. 
              Verrissen alter Konsolenspiele, die selber als Fan-Art f&uuml;r 
              diese Spiele gelten kann. Der Nerd hat &#8222;seiner&#8220; Fan-Art 
              sogar eine eigene Rubrik gewidmet und sie somit offiziell anerkannt. 
              (</span><a href="http://screwattack.com/AVGN/Fan" class="back">http://screwattack.com/AVGN/Fan</a><span class="erklaerung">) 
              In einer der Folgen seiner Serie (The Wizard and Super Mario Bros. 
              3, April 2008, </span><a href="http://www.gametrailers.com/player/33161.html" class="back">http://www.gametrailers.com/player/33161.html</a><span class="erklaerung">) 
              wurde &uuml;berdies der Titeltrack aus Covern dieses Tracks zusammengesetzt 
              und mit dem Text &#8222;Thanks to the fans!&#8220; beendet. Der 
              gleiche James Rolfe drehte zudem als Fan-Art f&uuml;r Rocky die 
              Dokumentation &#8222;Rocky Jumped a Park Bench&#8220; (</span><a href="http://www.youtube.com/watch?v=ZVwu-UbpPUw" class="back">http://www.youtube.com/watch?v=ZVwu-UbpPUw</a><span class="erklaerung">, 
              </span><a href="http://www.youtube.com/watch?v=nBgN3EdYFP4" class="back">http://www.youtube.com/watch?v=nBgN3EdYFP4</a><span class="erklaerung">).(</span><span class="back"><a href="#f30b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f31" id="f31"></a>Fn 31]</span></span><span class="erklaerung"> 
              Insbesondere, da bei Weitem nicht alle Musik, die anderswo ver&ouml;ffentlicht 
              wird, jemals in Deutschland erscheint und dann der Zugang zu dieser 
              Musik anders nicht wirklich m&ouml;glich ist.. (</span><span class="back"><a href="#f31b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span><span class="erklaerung">[<a name="f32" id="f32"></a>Fn 32] 
              </span></span><span class="erklaerung"> F&uuml;hrend ist hier Jamaika, 
              dass als Bezugspunkt f&uuml;r die gesamte Reggae- und Dancehallszene 
              gilt, die in Deutschland extrem gro&szlig; ist und best&auml;ndig 
              weiter w&auml;chst. Hinzu kommt eine wachsende Szene f&uuml;r Soca, 
              welches sich auf Trinidad und Tobago bezieht. Die Szene f&uuml;r 
              Reggeaton, die sich auf Puerto Rico und Dominikanische Republik 
              bezieht, ist bisher vergleichsweise klein, daf&uuml;r allerdings 
              relativ stabil. (</span><span class="back"><a href="#f32b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-08-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
