
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Lifestyle of Open Access - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 13 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-10091576 Lifestyle of Open Access Karen &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Lifestyle of Open Access" />
    
    
    
    <meta property="dc:creator" content="Karen Schumann" />
    
    
    
    <meta property="dc:date" content="2008" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe13/004schuk.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="13" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2008" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe13/004schuk.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe31/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 13</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe13/004schuk.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10091576">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10091576 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Lifestyle of Open Access</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Karen Schumann</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karen Schumann,
            
            
            
            "Lifestyle of Open Access. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 13 (<span itemprop="datePublished">2008</span>). <a itemprop="url" href="http://libreas.eu/ausgabe13/004schuk.htm">http://libreas.eu/ausgabe13/004schuk.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="text">Innerhalb der letzten zwei Jahre ist eine Gruppe 
              entstanden, die Ethik und Profit miteinander verbinden wollen: die 
              so genannten &#8222;LOHAS&#8220;, Menschen die einen &#8222;Lifestyle 
              of Health and Sustainability&#8220; pflegen. Zu dieser Bewegung 
              werden jene gez&auml;hlt, die sich bewusst f&uuml;r ein Leben entscheiden, 
              das den modernen M&ouml;glichkeiten angepasst ist, indem man beispielsweise 
              die anspruchsvolle K&uuml;che bevorzugt. Aber bei allen Konsumentscheidungen 
              steht der ethische Grundsatz dahinter, sich f&uuml;r ein &ouml;kologisch 
              oder sozial korrektes Produkt zu entscheiden. Will hei&szlig;en, 
              ja, ein Auto kann man fahren, aber dann mit Hybrid-Motor statt einer 
              &#8222;Dreckschleuder&#8220;, man kauft Kleidung die nicht &#8222;Made 
              in China&#8220; ist oder man beschr&auml;nkt sich auf regionales 
              Saisonobst statt Weintrauben aus Chile zu kaufen. Diese Lebensweise 
              verfolgt den Grundsatz, durch eigene Verhaltensweisen bewusst Sozial- 
              und Umweltverantwortung zu &uuml;bernehmen. Die Lebensrealit&auml;t 
              Marktwirtschaft wird nicht geleugnet, aber die konsumierten Produkte 
              m&uuml;ssen der Pr&uuml;fung standhalten, eine nachhaltige Entwicklung 
              zu unterst&uuml;tzen. Immer mehr Unternehmen kommen dem LOHA-Lifestyle 
              entgegen und nehmen in ihr Produktportfolio Angebote auf, die fair 
              gehandelt, bio angebaut oder im eigenen Land hergestellt sind. Der 
              Erfolg dieser Produkte ist enorm, und im besten Sinne k&ouml;nnte 
              man sagen: diese Unternehmensstrategien sind kulturelle Angebote 
              an die Gesellschaft </span><span>[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span>]</span><span class="text">. 
              Die Rechnung scheint aufzugehen: Es ist ein Zusammenspiel von Wirtschaft, 
              Umwelt und Gesellschaft, das Nachhaltigkeit zum erkl&auml;rten Ziel 
              aller macht.</span></p>
            <p><span class="text">Und was hat das mit Open Access zu tun? Open 
              Access ist von der LOHA-Idee gar nicht so weit entfernt, denn Open 
              Access ist ebenfalls eine Bewegung, die den propriet&auml;r orientierten 
              Mechanismen des Publikationsmarktes ein Modell entgegensetzen will, 
              das sozial-ethische Ungleichgewichte ausbalanciert. Open Access 
              wird hierbei als Schritt verstanden, immer st&auml;rker aufbrechenden 
              Machtgef&auml;llen entgegenzuwirken, die in der Wissenschaft zu 
              einer Monopolisierung von Wissen f&uuml;hren k&ouml;nnen. Es wurde 
              in den letzten zehn Jahren als ein alternatives Publikationsmodell 
              verfolgt und hat immer mehr an Bedeutung gewonnen. Seit den Anf&auml;ngen 
              von Ginsparg<span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span> 
              und Harnad </span><span>[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span></span><span>]</span> 
              <span class="text">haben sich zwei starke Open Access-Publikationsmodelle 
              entwickelt: Zum einen k&ouml;nnen wissenschaftliche Arbeiten via 
              Self-Archiving online frei zug&auml;nglich gemacht werden (entweder 
              individuell, institutionell oder &uuml;ber ein zentrales Archiv 
              des jeweiligen Fachgebietes, auch als &#8222;Green Road&#8220; bekannt) 
              </span><span>[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span>]</span><span class="text">, 
              zum anderen kann die Ver&ouml;ffentlichung in frei zug&auml;nglichen 
              Online-Journals verwirklicht werden (auch als &#8222;Golden Road&#8220; 
              bekannt). Frei zug&auml;nglich bedeutet, dass die Ver&ouml;ffentlichung 
              kopiert, benutzt, verteilt, &uuml;bertragen und abgebildet werden 
              kann, um das weltweite und unwiderrufliche Zugangsrecht zu sichern.</span><span>[<a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span>]</span><span class="text"> 
              Dies muss zudem unter der korrekten Nennung der Urheberschaft geschehen.<br>
              Open Access soll ein Instrument sein, bewusst Ver&auml;nderungen 
              auf dem wissenschaftlichen Publikationsmarkt herbeizuf&uuml;hren. 
              Hier fanden in den letzten 15-20 Jahren immense Preissteigerungen 
              statt, die gr&ouml;&szlig;tenteils den kleinen Verlagen schadeten 
              und den gro&szlig;en Verlagen immer h&ouml;here Umsatzrenditen bescherten. 
              </span><span>[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span>]</span> 
              <span class="text">Diese Preisentwicklung und die restriktiven Urheberrechtsleitlinien 
              f&uuml;hrten zu einem wachsenden Unmut bei den Nutzern wissenschaftlicher 
              Publikationen. Ihnen blieb der Zugriff auf wissenschaftliche Informationen 
              verwehrt und somit ihre wissenschaftliche Produktivit&auml;t eingeschr&auml;nkt.</span></p>
            <p><span class="text">Der gehemmte Zugriff auf Wissen stellt ein Problem 
              dar, das zu sozialen Ungleichgewichten f&uuml;hrt. Open Access hat 
              daher eklatante sozial-ethische Argumente auf seiner Seite. &#8222;Auff&auml;llig 
              ist die moralische Aufladung des Themas Open Access. Open Access 
              hat &#8211; wenn man die Ableitungen der Argumente verfolgt &#8211; 
              anscheinend eine moralische Reichweite, die &uuml;ber das Ph&auml;nomen 
              wissenschaftlicher Kommunikation hinausgeht.&#8220; <span>[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text">]</span></p>
            <p class="text">H&auml;ufig wird in diesem Kontext das Konzept der 
              Offenheit von Open Access angef&uuml;hrt, will hei&szlig;en die 
              M&ouml;glichkeit des freien Zugangs zu Wissen unabh&auml;ngig von 
              sozialem oder &ouml;konomischem Hintergrund sowie der Netzwerkgedanke 
              auf elektronischer Basis im Zeichen einer proaktiv-gerechten Gestaltung 
              der Globalisierung. Die Idee von gerecht verteilten Lebenschancen 
              umgibt Open Access und zeigt sich als M&ouml;glichkeit, den Digital 
              Divide zu verringern.</p>
            <p><span class="text">Gerechtigkeit und Nachhaltigkeit sind also die 
              neuen Lieblingsthemen in Wissenschaft und Gesellschaft? Es scheint 
              so, wenn man den LOHAs sowie Open Access-Verfechtern und ihrer wachsenden 
              Anh&auml;ngerschaft glauben will. Was aber macht nun Umweltbewusstsein 
              und soziale Gerechtigkeit, f&uuml;r die der Sammelbegriff Nachhaltigkeit 
              in der vergangenen Zeit h&auml;ufig strapaziert wurde, so en vogue? 
              Nachhaltigkeit ist profitabel geworden. Was Pfriem als die drei 
              S&auml;ulen der Nachhaltigkeit ausmacht, n&auml;mlich Wirtschaft, 
              Umwelt und Gesellschaft <span>[<a name="f8b" id="f8b"></a></span></span><a href="#f8" class="back">Fn8</a><span class="text"><span>]</span> 
              wurde in der Vergangenheit h&auml;ufig gegeneinander ausgespielt. 
              Es schien unm&ouml;glich, wirtschaftlich profitabel zu agieren und 
              gleichzeitig nachhaltig zu wirtschaften. Um die immer weiter steigende 
              Nachfrage von G&uuml;tern auf dem Weltmarkt zu befriedigen, wurden 
              der Verbrauch nat&uuml;rlicher Ressourcen immer gr&ouml;&szlig;er, 
              die Umweltverschmutzung damit immer st&auml;rker, weshalb eine intertemporale 
              Nachhaltigkeit nicht mehr gew&auml;hrleistet sein kann. Der Druck 
              der Profitmaximierung geht einher mit der Vernachl&auml;ssigung 
              eines gleichm&auml;&szlig;igen, nachhaltigen Wachstums. Nachhaltigkeit 
              kann im Sinne einer Definition der Brundtland-Kommission aus ihrem 
              1987 erschienenen Bericht begriffen werden: &#8220;Sustainable development 
              is development that meets the needs of the present without compromising 
              the ability of future generations to meet their own needs.&#8220; 
              </span><span>[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span>]</span><span> 
              </span><span class="text"> </span></p>
            <p><span class="text">Mit den LOHAs und auch der Open Access-Bewegung 
              scheint sich Widerstand in den Reihen der Konsumenten (i.e. Nutzern) 
              zu regen: Bei den LOHAs sind Produktmarken wie Bionade <span>[<a name="f10b" id="f10b"></a></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span>]</span> 
              oder American Apparel </span><span>[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span>]</span> 
              <span class="text">die Vorzeigemarken, die es schaffen, eine &ouml;kologisch 
              orientierte Lebensf&uuml;hrung zu verkaufen, und sozial-ethisch 
              korrektes Verhalten leicht konsumierbar zu machen. Diese Marken 
              haben ein Gesch&auml;ftsmodell gefunden, das Umwelt- und Sozialbewusstsein 
              leicht konsumierbar macht. Ein entscheidendes Argument ist bei den 
              LOHA-Marken die Zumutbarkeit: Was kann dem Konsumenten zugemutet 
              werden, was muss er tun, um ethisch korrekt zu sein? Relativ wenig 
              muss er tun, denn er muss nach wie vor das Produkt einfach in einem 
              Gesch&auml;ft kaufen, der Vertriebsweg hat sich nicht ge&auml;ndert. 
              Jedoch muss dieser Kaufentscheidung die Gewissheit vorausgehen, 
              dass es sich bei dem gekauften Produkt um ein nachhaltiges Produkt 
              handelt. Das bedeutet, der Konsument wird sich aller Wahrscheinlichkeit 
              nach vorher dar&uuml;ber informiert haben, oder zumindest einmal 
              davon geh&ouml;rt haben, dass das Produkt X nachhaltig sei. Der 
              &ouml;konomische Fortschritt scheint nicht vorbestimmt, sondern 
              ergibt sich erst aus dem Zusammenspiel aller gesellschaftlichen 
              Akteure.</span></p>
            <p class="text">Bionade und American Apparel haben eine Erfolgsgeschichte, 
              die in den letzten Jahren ihresgleichen sucht: Bionade, in einer 
              1995 kurz vor der Pleite stehenden Brauerei in Ostheim/Rh&ouml;n 
              als Experiment hergestellt, wird heute weltweit vertrieben (2 Millionen 
              Flaschen werden t&auml;glich verkauft). Ebenso begann American Apparel, 
              die T-Shirts und Freizeitbekleidung im Rahmen eines Sozialprojekts 
              in Los Angeles aus biologischer Baumwolle herstellen lassen. Die 
              T-Shirts haben einen riesigen Erfolg, so dass American Apparel heute 
              auf jedem Kontinent mit eigenen Gesch&auml;ften vertreten ist.</p>
            <p><span class="text">Schwieriger hingegen gestaltet sich die Erfolgsstory 
              bei Open Access. W&auml;hrend die LOHA-Produkte keine gro&szlig;e 
              Umstellung im Konsumverhalten der Menschen verlangen, werfen Open 
              Access-Produkte das typische Informationsverhalten in der Wissenschaft 
              um. Das popul&auml;rste Beispiel hierf&uuml;r ist die Autorengeb&uuml;hr: 
              Sch&auml;tzungsweise 50 Prozent der Open Access-Journals erheben 
              heute eine Autorengeb&uuml;hr. <span>[<a name="f12b" id="f12b"></a></span></span><a href="#f12" class="back">Fn12</a><span class="text"><span>]</span> 
              Dieses Ertragsmodell praktiziert eine Umkehr der konventionellen 
              Finanzierungsstrategie. W&auml;hrend im traditionellen Publikationsmodell 
              zur Kostendeckung bzw. Gewinnerzielung Subskriptionsgeb&uuml;hren 
              erhoben werden, also die Nutzer/Leserseite finanziell belangt wird, 
              entrichten die Autoren bzw. - was &uuml;blicher ist - ihre Einrichtungen 
              einen Geldbetrag an die jeweilige Zeitschrift. Diese Verlagerung 
              des Finanzierungsschwerpunktes erm&ouml;glicht die finanzielle Realisierung 
              der Open Access-Grunds&auml;tze: Die Umleitung des Finanzierungsstromes 
              f&uuml;hrt dazu, dass der Inhalt der Open Access-Journals den Lesern 
              &#8211; insbesondere anderen wissenschaftlich Arbeitenden - in finanzieller 
              Hinsicht frei zug&auml;nglich gemacht werden kann. <br>
              Bei dieser Umkehrung &#8211; und nicht nur aus dieser Entwicklung 
              heraus - ist eine Umstrukturierung des gesamten wissenschaftlichen 
              Publikationssystems absehbar. Das Zusammenspiel aller wissenschaftlichen 
              Akteure muss sich v&ouml;llig &auml;ndern. Der Prozess der wissenschaftlichen 
              Kommunikation, den klassisch die wissenschaftlichen Verlage formen, 
              indem sie zwischen Autoren und Bibliotheken/Nutzern die kommunikative 
              Br&uuml;cke schlagen und mit ihren organisatorischen Diensten f&uuml;r 
              eine professionelle, qualitativ abgesicherte Verbreitung von wissenschaftlichen 
              Ergebnissen sorgen, ist hinf&auml;llig.</span></p>
            <p><span class="text">W&auml;hrend die LOHAs ein neues Produkt nach 
              althergebrachten Methoden kaufen, muss sich die Wissenschaft mit 
              Open Access einen neuen Publikationsmechanismus aneignen. Das dies 
              in der Praxis eine sehr schwierige Angelegenheit ist, zeigt sich 
              bereits. Open Access-Verfechter haben aber schon Einiges von den 
              Kollegen auf dem freien Markt gelernt: So erfanden sie auch schon 
              ihr Marketing-Flagschiff das eine &auml;hnlich spektakul&auml;re 
              Erfolgsstory vorweist wie die Bionade und American Apparel. Die 
              Public Library of Science (kurz: PLoS) [<a name="f13b" id="f13b"></a></span><a href="#f13" class="back">Fn13</a><span class="text">] 
              hat eine sehr starke Markenf&uuml;hrung, um ihre Open Access Journals 
              im Bereich Biologie und Medizin bekannt zu machen. Mit einem namhaften 
              Board of Directors </span><span>[<a name="f14b" id="f14b"></a></span><a href="#f14" class="back">Fn14</a><span>]</span><span class="text">, 
              einem stringenten Corporate Design und der Fixierung auf ein Publikationsverfahren 
              mit vielen Extra-Serviceleistungen wirbt sie um die Gunst der Autoren. 
              Letzlich sind die LOHAs und die Open Access-Anh&auml;nger momentan 
              elit&auml;re Gruppen, welche versuchen, Ethik in die Warenwelt einzugliedern. 
              Die Gefahr besteht, dass sich das Eine dem Anderen unterordnen muss, 
              so wie es seit jeher immer wieder mit den Kategorien &#8222;Haltung&#8220;, 
              &#8222;Ethik&#8220; und &#8222;Verantwortung&#8220; in der Marktwirtschaft 
              geschehen ist.</span><br>
            </p>
            <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] Pfriem, Reinhard: 
              Unternehmensstrategien sind kulturelle Angebote an die Gesellschaft. 
              In: Perspektiven einer kulturwissenschaftlichen Theorie der Unternehmung. 
              Marburg: Metropolis 2004 (Theorie der Unternehmung; Band 23) (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung">Ginsparg gab mit seinem 1991 
              gegr&uuml;ndeten Preprint-Server &#8222;arXiv&#8220; einen Ansatz 
              zur Realisierung des ungehinderten Zugriffs mit Hilfe der neuen 
              Informations- und Kommunikationstechnologien vor (</span><a href="http://arxiv.org/" class="back">http://arxiv.org/</a><span class="erklaerung"> 
              ,zuletzt aufgerufen am 10.08.2008) (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] Steven Harnad ver&ouml;ffentlichte 1994 einen Aufruf im Internet, 
              der alle Wissenschaftler aufforderte, ihre Forschungsergebnisse 
              nach dem Prinzip des Self-Archiving in einem Internetarchiv frei 
              zur Verf&uuml;gung zu stellen. (</span><a href="http://www.ecs.soton.ac.uk/%7Eharnad/"><span class="back">http://www.ecs.soton.ac.uk/~harnad/</span></a><span class="erklaerung"> 
              ,zuletzt aufgerufen am 10.08.2008) (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] </span><span class="erklaerung">Schumann, Karen: Gesch&auml;ftsmodelle 
              f&uuml;r die Realisierung von Open Access-Journalen &#8211; Konzepte 
              in Theorie und Praxis. Saarbr&uuml;cken: VDM 2008 (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] siehe Budapest Open Access Initative, URL: http://www.soros.org/openaccess/g/read.shtml,<br>
              Bethesda Statement in Open Access Publishing, URL: http://www.earlham.edu/~peters/fos/bethesda.htm,<br>
              Berlin Declaration on Open Access, URL: </span><a href="http://oa.mpg.de/openaccess-berlin/berlindeclaration.html" class="back">http://oa.mpg.de/openaccess-berlin/berlindeclaration.html</a><span class="erklaerung"><br>
              (zuletzt aufgerufen am 20.07.2008) (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] Vgl. Kopp, Hans: Die Zeitschriftenkrise als Krise der Monographienbeschaffung. 
              In: Bibliotheksdienst 34 (2000) 11, S. 1822-1827 (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] </span><span class="erklaerung"> Herb, Ulrich, 2006, Die Farbenlehre 
              des Open Access. Telepolis (14.10.2006). <br>
              URL: </span><a href="http://www.heise.de/tp/r4/artikel/23/23672/1.html" class="back">http://www.heise.de/tp/r4/artikel/23/23672/1.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span> <span class="erklaerung">Pfriem, Reinhard: Unternehmensstrategien. 
              Ein kulturalistischer Zugang zum Strategischen Management. Marburg: 
              Metropolis 2006, S. 354-358</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] World Commission on Environment and Development 1987, Development 
              and International Economic Co-operation: Enviroment. A/42/427, S. 
              54. URL: </span><a href="http://documents-dds-ny.un.org/doc/UNDOC/GEN/N87/184/67/img/N8718467.pdf?OpenElement" class="back">http://documents-dds-ny.un.org/doc/UNDOC/GEN/N87/184/67/img/N8718467.pdf?OpenElement</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] http://bionade.de/ (zuletzt aufgerufen am 10.08.2008)</span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11] </span><span class="erklaerung">http://www.americanapparel.net/ 
              (zuletzt aufgerufen am 10.08.2008) (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12] 
              Schmidt, Birgit: Open Access. Freier Zugang zu wissenschaftlichen 
              Informationen &#8211; Das Paradigma der Zukunft? 2006, S. 10, URL: 
              URL: </span><a href="http://www.ib.hu-berlin.de/%7Ekumlau/handreichungen/h144/h144.pdf%20" class="back">http://www.ib.hu-berlin.de/~kumlau/handreichungen/h144/h144.pdf 
              </a><span class="erklaerung">(zuletzt aufgerufen am 10.08.2008) 
              (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13] </span><span class="back">http://www.plos.org/</span><span class="erklaerung"> 
              (zuletzt aufgerufen am 10.08.2008) (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 14] 
              </span> <a href="http://www.plos.org/about/board.html" class="back">http://www.plos.org/about/board.html</a><span class="erklaerung"> 
              </span></span><span class="erklaerung"> (zuletzt aufgerufen am 10.08.2008) 
              (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-12-17</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
