
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Librarian versus Technopagan - &#8222;Buffy the Vampire Slayer&#8220; und das Rollenbild des Bibliothekars - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="Der Aufsatz widmet sich der Folge 1.08 'I, Robot... You, Jane' der Fernsehserie 'Buffy the Vampire Slayer'. Im Mittelpunkt steht die Frage, inwieweit &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Librarian versus Technopagan - &amp;#8222;Buffy the Vampire Slayer&amp;#8220; und das Rollenbild des Bibliothekars" />
    
    
    
    <meta property="dc:creator" content="Christian Splie&szlig;" />
    
    
    
    <meta property="dc:date" content="2008" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe13/008spl.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Der Aufsatz widmet sich der Folge 1.08 &#39;I, Robot... You, Jane&#39; der Fernsehserie &#39;Buffy the Vampire Slayer&#39;. Im Mittelpunkt steht die Frage, inwieweit die in der Folge gezeigten Charaktere des Rupert Giles, Schulbibliothekar der Sunnydale High, und Mrs. Calendar, Informatiklehrerin, sich gegenüber der modernen Rolle des Bibliothekars verhalten. Nach einer allgemeinen Einführung in die Serie und einer Schilderung des Plots der Folge zeigt der Autor auf, welche Positionen Rupert Giles und Mrs. Calendar jeweils vertreten. Abschließend diskutiert der Autor auf der Basis der dargestellten Rollenbilder Anforderungen an moderne Bibliothekare."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="13" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2008" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe13/008spl.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe29/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 13</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10091627">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10091627 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Librarian versus Technopagan - &#8222;Buffy the Vampire Slayer&#8220; und das Rollenbild des Bibliothekars</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Christian Splie&szlig;</i>
            
            
        </div>
        



        

        <p><small itemprop="description">Der Aufsatz widmet sich der Folge 1.08 'I, Robot... You, Jane' der Fernsehserie 'Buffy the Vampire Slayer'. Im Mittelpunkt steht die Frage, inwieweit die in der Folge gezeigten Charaktere des Rupert Giles, Schulbibliothekar der Sunnydale High, und Mrs. Calendar, Informatiklehrerin, sich gegenüber der modernen Rolle des Bibliothekars verhalten. Nach einer allgemeinen Einführung in die Serie und einer Schilderung des Plots der Folge zeigt der Autor auf, welche Positionen Rupert Giles und Mrs. Calendar jeweils vertreten. Abschließend diskutiert der Autor auf der Basis der dargestellten Rollenbilder Anforderungen an moderne Bibliothekare.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Christian Splie&szlig;,
            
            "Librarian versus Technopagan - &#8222;Buffy the Vampire Slayer&#8220; und das Rollenbild des Bibliothekars". <i itemprop="provider">LIBREAS. Library Ideas</i>, 13 (<span itemprop="datePublished">2008</span>). <a itemprop="url" href="http://libreas.eu/ausgabe13/008spl.htm">http://libreas.eu/ausgabe13/008spl.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="text">&#8222;Man muss nicht alles wissen. Man muss 
              nur wissen, wo man es nachschlagen kann. Das Studium des Bibliothekswesens 
              hilft bei der Umsetzung dieser alten W&auml;chterweisheit. Au&szlig;erdem 
              sorgt es daf&uuml;r, dass sich W&auml;chter ihr manchmal doch etwas 
              karges Gehalt durch eine Nebent&auml;tigkeit in Leihb&uuml;chereien, 
              Schulbibliotheken oder Museen aufbessern k&ouml;nnen.&#8220; <span>[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span>] 
              </span></span></p>
            <p><span class="text">&#8222;Buffy the Vampire Slayer&#8220; (BtVS), 
              die Serie, die auf dem gleichnamigen Film von Joss Whedon basiert, 
              schaffte etwas, was in der Popkultur selbst schon ein Ph&auml;nomen 
              ist: Als die 1997 gestartete Serie im Jahr 2004 in den USA zu Ende 
              ging, hatte sie es auf sieben Staffeln und eine Spin-Off-Serie gebracht. 
              Universit&auml;ten in den USA bieten Vorlesungen zur Serie an, etliche 
              Essay-B&auml;nde und wissenschaftliche Artikel sind &uuml;ber &#8222;Buffy 
              the Vampire Slayer&#8220; erschienen und die Wiederholung einer 
              Fernsehfolge lockt immer noch zahlreiche Zuschauer vor den Bildschirm. 
              <span>[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span>]</span> 
              Diese Zuschauer sehen in fast jeder Folge einen Bibliothekar, der 
              nur teilweise dem Rollenbild eines Bibliothekars entspricht, dass 
              durch die Filme und Serien vorgegeben wird. Im Folgenden wird anhand 
              der achten Folge der ersten Buffy-Staffel &#8222;I, Robot... You, 
              Jane&#8220; zu zeigen versucht, inwieweit die Figur des Rupert Giles 
              dem traditionellem Rollenbild des Bibliothekars entspricht und inwieweit 
              sie mit den Anforderungen an den heutigen Beruf korreliert.</p>

              <p><strong>&#8222;In every Generation there is a chosen one&#8220; 
              &#8211; das Universum von &#8222;Buffy the Vampire Slayer&#8220;</strong></p>

              <p>Die Serie erz&auml;hlt die Geschichte von Buffy Summers, die mit 
              ihrer geschiedenen Mutter Joyce in die fiktive kalifornische Kleinstadt 
              &#8222;Sunnydale&#8220; zieht. Dort erf&auml;hrt Buffy, dass der 
              neue Schulbibliothekar Rupert Giles ihr als &#8222;Watcher&#8220; 
              zugeteilt worden ist. Denn Buffy Summers ist &#8222;The Slayer&#8220;, 
              die Eine, die in jeder Generation auserw&auml;hlt wird, um gegen 
              die M&auml;chte der H&ouml;lle zu k&auml;mpfen. Ausgebildet wird 
              der jeweilige Slayer von dem ihm zugeteiltem Watcher. Im Laufe der 
              Serie werden die Zuschauer erfahren, dass es den Watchers' Council 
              und jeweils mehrere potentielle Kandidatinnen f&uuml;r den Job des 
              Slayer gibt.</p>

              <p>W&auml;hrend traditionellerweise der Slayer allein arbeitet, ist 
              es bei Buffy anders. Denn &#8222;Sunnydale&#8220; ist &uuml;berhaupt 
              nicht so sonnig wie es den Anschein hat &#8211; die Kleinstadt ist 
              der Sitz des &#8222;Hellmouth&#8220;, eines Tores zur H&ouml;lle 
              oder zu einer H&ouml;llendimension. Die Ausstrahlung dieses H&ouml;llenschlundes 
              lockt die M&auml;chte der Finsternis an. Und so muss sich Buffy 
              im Laufe der Serie nicht nur mit den titelgebenden Vampiren auseinandersetzen, 
              sondern mit b&ouml;sen Wesen aller Art. Und dies tut sie mit ihren 
              Freunden Xander und Willow und dem &#8222;guten&#8220; Vampir Angel. 
              Im Laufe der Serie werden etliche Charaktere zu dieser &#8222;Scooby-Gang&#8220; 
              oder den &#8222;Slayerettes&#8220; dazu kommen: Die Cheerleaderin 
              Cordelia Chase, der freundliche Werwolf Oz, die gute Hexe Tara sowie 
              die Informatiklehrerin Mrs. Calendar sind nur einige davon.</p>

              <p>Nach einem wieder kehrenden Muster gibt es in jeder Staffel von 
              BtVS einen Hauptgegner, der im Staffelfinale besiegt wird. W&auml;hrend 
              jede Staffel f&uuml;r sich genommen einen abgeschlossenen Handlungsstrang 
              erz&auml;hlt, unterbrochen von etlichen Nebenhandlungen, verfolgen 
              die Macher von &#8222;Buffy&#8220; zwar keinen umfassenden Gesamtplan, 
              es gelingt ihnen aber dennoch eine gro&szlig;e Geschichte zu erz&auml;hlen: 
              Die Entwicklung Buffy Summers vom Highschool-Girl zur Studentin 
              und schlie&szlig;lich zur erwachsenen Frau. Und dies mit allen Fehlern 
              und Konsequenzen, die eine solche Entwicklung nach sich zieht. Die 
              Serie bringt den Zuschauer zum Lachen, zum Weinen und zum Entsetzen 
              &#8211; und das alles meistens in einer Folge. Deswegen ist eine 
              Schubladencharakterisierung von BtVS schlecht m&ouml;glich &#8211; 
              vielleicht bringt es am ehesten diese Formulierung auf den Punkt: 
              BtVS ist eine Teenie-Horror-Action-Dramedy, die dem Zuschauer durchaus 
              ein gewisses Ma&szlig; an Intelligenz abverlangt.</span></p>

            <p class="text"><strong>Die Sunnydale Highschool Library - Architektur 
              und Aufbau</strong></p>

              <p>
              Die Schulbibliothek der Sunnydale High fungiert in der Serie als 
              Zentrale und Trainingplatz f&uuml;r die &#8220;Scooby-Gang&#8220;. 
              Betritt der Sch&uuml;ler der Sunnydale Highschool durch die Schwingt&uuml;ren 
              mit den zwei &#8222;Bullaugen&#8220; die Bibliothek, so steuert 
              er auf das halbkreisf&ouml;rmig angelegte Zentrum der Bibliothek 
              zu. Rechts vom Eingang befindet sich die Theke, hinter ihr die T&uuml;r, 
              die zum B&uuml;ro des Bibliothekars f&uuml;hrt. Neben der Theke 
              befindet sich ein Arbeitstisch mit einem PC. Gegen&uuml;ber auf 
              der linken Seite ist der so genannte &#8222;Book Cage&#8220; platziert, 
              in dem der Bibliothekar die Rara der Bibliothek verwahrt. Dass der 
              &#8222;Book Cage&#8220; auch vor&uuml;bergehend dazu dient, den 
              Werwolf Oz, Willows Freund, f&uuml;r drei Tage im Monat zu beherbergen, 
              l&auml;sst die Frage offen, wie die Rarit&auml;ten der Bibliothek 
              dort gesch&uuml;tzt sind. Ein Schlitz im &#8222;Cage&#8220; dient 
              der R&uuml;ckgabe der selteneren Werke. Ebenfalls im Book Cage ist 
              ein Zettelkatalog. Der Halbkreis, auf den man automatisch zul&auml;uft, 
              dient als Arbeitsfl&auml;che. Hier wird recherchiert: f&uuml;r das 
              Schreiben von Schulaufs&auml;tzen zum Thema Bosnien ebenso wie zum 
              Thema &#8222;Wie erledige ich den D&auml;monen eigentlich am Besten&#8220;.</p>
            <p class="text">Eine Ebene h&ouml;her, die man durch zwei Treppen 
              rechts und links des Arbeitsbereiches erreicht, beginnen die B&uuml;cherregale. 
              Da Giles in der Folge &#8222;Nightmares&#8220; etwas verbl&uuml;fft 
              davon murmelt, dass er sich in den Regalen verlaufen habe, kann 
              dieser Bereich der Bibliothek nicht gerade un&uuml;bersichtlich 
              sein. Im Finale der dritten Staffel &#8222;Graduation Day, Part 
              Two&#8220; sieht man diese Hypothese best&auml;tigt. In dieser sortieren 
              der W&auml;chter Wesley und Cordelia B&uuml;cher in Kartons, die 
              sie vor der Zerst&ouml;rung der Bibliothek &#8211; und auch der 
              Schule &#8211; im Staffelfinale der dritten Staffel retten wollen. 
              Erw&auml;hnenswert ist noch das Oberlicht, das direkt &uuml;ber 
              dem halbkreisf&ouml;rmigem Recherchebereich angebracht ist und somit 
              einen Zugang zur Bibliothek &uuml;ber das Dach erlaubt. Eine Tatsache, 
              die in der Folge &#8222;Prophecy Girl&#8220; ins Bewusstsein gerufen 
              wird, wenn der &quot;Master&#8220;, ein uralter Vampir und Buffys 
              Nemesis der ersten Staffel, durch dieses Oberlicht in die Bibliothek 
              f&auml;llt und dabei durch einen Balken gepf&auml;hlt wird. Und 
              wer es bis zu dieser Folge der Serie vergessen hatte: Die Bibliothek 
              befindet sich direkt oberhalb des Hellmouths.</p>

              <p>Trotz des Hellmouth ist die Bibliothek in BtVS aber kein Ort der 
              D&uuml;sternis oder des Schreckens wie zum Beispiel in den Harry-Potter-Romanen. 
              Durch das &uuml;berwiegend in warmen Braunt&ouml;nen gestaltete 
              Innenleben, durch die bequemen Sessel, in denen die Charaktere mehr 
              als eine Nacht verbringen, sowie durch die Lichtgestaltung in Form 
              des Oberlichts und die warmen Lampen auf den Tischen des Arbeitsbereiches 
              genau unterhalb dieses Oberlichts ist die Bibliothek f&uuml;r die 
              &#8220;Scoobie-Gang&#8220; mehr als eine Kampfzentrale &#8211; sie 
              ist genau genommen eine Art Ersatzheim. Dabei stellt Giles in gewisser 
              Weise auch den Ersatzvater f&uuml;r Buffy dar; und nicht nur f&uuml;r 
              sie. Wenn ein Problem auftaucht, das mit Magie verbunden ist, ist 
              der erste Impuls der Charaktere, Giles zu befragen.</p>

              <p><strong>Moloch, Computer, B&uuml;cher &#8211; Die Folge &#8222;I, 
              Robot... You, Jane&#8221;, eine Nacherz&auml;hlung</strong></p>

              <p>Italien, 1418: Der D&auml;mon Moloch ist von seinen J&uuml;ngern 
              umgeben. Gerade hat er einen von ihnen umgebracht, als M&ouml;nche 
              mit dem Ritual des Circle of Kayless beginnen, um den D&auml;mon 
              in ein Buch zu bannen. Was hervorragend gelingt: die M&ouml;nche 
              verschlie&szlig;en das Buch in einer Kiste und hoffen, dass es nicht 
              so bald wieder ge&ouml;ffnet wird. Schnitt.<br>
              Sunnydale, 1997: Buffy entnimmt das Buch mit dem Profil Molochs 
              auf dem Einband aus der Kiste. Sie, Willow, Xander und einige andere 
              Sch&uuml;ler sind in der Bibliothek dabei einige alte Texte einzuscannen. 
              Etwas, was Rupert Giles nun gar nicht recht ist, da er eine Aversion 
              gegen die &#8222;idiot box&#8221; hegt. Mrs. Calendar, die Informatiklehrerin, 
              liefert sich mit ihm deswegen einen Wortwechsel, in dem Fritz, einer 
              der Sch&uuml;ler, eingreift: Informationen sind seiner Meinung nach 
              nicht mehr l&auml;nger an die gedruckte Form gebunden und nur, wenn 
              man online ist, ist man wirklich real. Eine &Uuml;berzeugung, die 
              Mrs. Calendar zwar so nicht teilen kann, aber in der sie doch eine 
              Menge Wahres findet; im Gegensatz zu Rupert, der der modernen Technik 
              mehr als nur misstraut. Das Moloch-Buch ist w&auml;hrenddessen versehentlich 
              auf dem Stapel von Willow gelandet. Nachdem die anderen gegangen 
              sind, scannt sie die Schrift in den Computer ein und bemerkt nicht, 
              dass diese dabei verschwindet. Nachdem Willow ebenfalls die Bibliothek 
              verlassen hat, bilden sich auf dem Monitor die Textzeilen &#8222;Where 
              am I?&#8221;.</p>

              <p>
              Eine Woche sp&auml;ter spricht Buffy Willow auf ihr ver&auml;ndertes 
              Verhalten an &#8211; Willow scheint aufgebl&uuml;ht und gl&uuml;cklich. 
              Kein Wunder, sie hat jemanden kennengelernt: Malcolm. Auf die Fragen 
              von Buffy wie er denn aussehe, wo er wohne und wie er so sei, meint 
              Willow nur, dass sie es nicht wisse. Sie hat Malcolm in einem Online-Chatroom 
              kennengelernt. Buffy g&ouml;nnt Willow zwar ihre Freundschaft mit 
              Malcolm, aber sie ist auch skeptisch, was Willow nun wiederum nicht 
              unbedingt versteht. Buffy versichert Willow, dass sie nur wissen 
              m&ouml;chte, ob Malcolm gut genug f&uuml;r ihre Freundin ist. W&auml;hrend 
              des Gespr&auml;chs im Computerlabor zoomt eine Webcam auf das Bild 
              von Buffy und wenig sp&auml;ter wird in den automatischen Archiven 
              der Schule nach ihrer Akte gesucht. Daraufhin werden die Sch&uuml;ler 
              Fritz und Dave beauftragt, Buffy zu &uuml;berwachen.</p>

              <p>Mrs. Calendar stellt fest, dass Fritz und Dave im Computerlabor 
              in letzter Zeit einiges getan haben. Ein neues Projekt, meint Fritz, 
              dass Mrs. Calendar sicherlich interessieren w&uuml;rde. Allerdings 
              nicht jetzt. Nachdem Willow versp&auml;tet zur Schule erscheint 
              und der Grund Malcom ist, wird Buffy erneut skeptisch und kann die 
              Angelegenheit nicht ruhen lassen. So wendet sie sich an Dave, um 
              herauszufinden, ob E-Mails zur&uuml;ckverfolgt werden k&ouml;nnten. 
              Als Dave erf&auml;hrt, dass es um Willow geht, bittet er Buffy bestimmt, 
              diese in Ruhe zu lassen. Als Buffy mit Giles spricht, gibt er ihr 
              nur den Rat, Dave zu verfolgen. Denn: &#8222;Things involved with 
              a computer fill me with a childlike terror. Now, if it were a nice 
              ogre or some such I'd be more in my element.&#8221; Es stellt sich 
              heraus, dass Dave in einem stillgelegten Computerlabor verschwindet.<br>
              Buffy und Xander beschlie&szlig;en, diese Labor zu &#8222;besuchen&#8221;. 
              Dabei werden sie von Mrs. Calendar &uuml;berrascht. Mit einer Ausrede 
              verschwinden die beiden. Mrs. Calendar und Giles haben eine ihrer 
              &uuml;blichen Auseinandersetzungen &uuml;ber das Thema Computer 
              und Information. Es ist Mrs. Calendar, die das leere Buch mit dem 
              Cover von Moloch entdeckt. Giles, der ihr das Buch aus der Hand 
              nimmt, ahnt, dass es &Auml;rger geben wird. Als Buffy auf der Suche 
              nach Willow ist, schickt Dave sie in den M&auml;dchenumkleidebereich. 
              Dort entgeht Buffy nach der Warnung durch Dave nur knapp einem Anschlag 
              auf ihr Leben in der Dusche, allein ihre Slayer-Konstitution bewahrt 
              sie vor Schlimmerem. Dave st&uuml;rmt ins Computerlabor und erkl&auml;rt, 
              dass er nicht l&auml;nger mitmachen kann. Moloch zieht daraus seine 
              Konsequenzen: Er tippt einen Abschiedsbrief und Fritz bringt Dave 
              um. In der Bibliothek konferieren Xander und Giles miteinander. 
              Giles hat herausgefunden, dass sich der D&auml;mon Moloch im Internet 
              befindet. Er erkl&auml;rt, dass im Mittelalter D&auml;monen gerne 
              mal in B&uuml;cher gebannt wurden in der Hoffnung, dass diese nie 
              mehr laut gelesen werden w&uuml;rden. Das L&ouml;schen der eingescannten 
              Seiten bringt keinen Erfolg. Da Giles bei Computern v&ouml;llig 
              aufgeschmissen ist, bleibt ihm nichts anderes &uuml;brig, als Mrs. 
              Calendar einzuweihen. Diese entpuppt sich &uuml;berraschenderweise 
              als eine Art Expertin des Okkulten &#8211; als Technopagan. Das 
              Ritual des Circle of Kayless, mit dem Moloch schon einmal besiegt 
              wurde, ist die einzige M&ouml;glichkeit den D&auml;mon zu besiegen. 
              Es kommt zu einer Kooperation: Giles rezitiert den Text der Beschw&ouml;rung, 
              w&auml;hrend Mrs. Calendar online den Circle of Kayless kn&uuml;pft.</p>

              <p>Nachdem Fritz Willow entf&uuml;hrt und in die Computerfirma gebracht 
              hat, sieht Willow sich &#8222;Malcolm&#8220; gegen&uuml;ber: Das 
              ist niemand anderer als Moloch, der Willow verehrt, weil sie ihn 
              freigelassen hat. Moloch war nicht unt&auml;tig, er hat sich in 
              der Zwischenzeit einen Roboterk&ouml;rper angefertigt. Xander und 
              Buffy brechen in das Labor ein &#8211; nat&uuml;rlich bleiben sie 
              nicht unbemerkt. Nachdem Moloch Fritz umgebracht hat, stellt er 
              sich Buffy zum Kampf. Doch gleichzeitig wirkt der Circle of Kayless. 
              Moloch ist auf einmal vom Internet und der modernen Technik abgeschnitten 
              und endg&uuml;ltig in den Roboterk&ouml;rper gebannt. W&uuml;tend 
              k&auml;mpft er gegen Buffy, wobei sich Willow bemerkenswert engagiert 
              einschaltet. Moloch trifft einen Starkstromkasten und wird von dem 
              Strom get&ouml;tet.</p>

              <p>Nachdem Moloch besiegt ist, taucht Giles im Computerlabor von Mrs. 
              Calendar auf. Zwar kann er Computern immer noch nichts abgewinnen, 
              er erkennt aber die Leistungen von Mrs. Calendar an und liefert 
              gleichzeitig eine Begr&uuml;ndung f&uuml;r seine Aversion gegen&uuml;ber 
              der Technik: &#8222;Books smell. Musty and, and, and, and rich. 
              The knowledge gained from a computer, is, uh, it... it has no, no 
              texture, no, no context. It's, it's there and then it's gone. If 
              it's to last, then, then the getting of knowledge should be, uh, 
              tangible, it should be, um... smelly.&#8220; Dagegen kann Mrs. Calendar 
              nun nichts einwenden.</p>

              <strong><p>
              Eingesperrte Information versus Freie Information &#8211; Rupert 
              Giles und Mrs. Calendar</strong></p>
              
              <p>&#8222;I, Robot... You, Jane&#8220; zeigt das Aufeinanderprallen 
              von zwei Formen des Informationsverst&auml;ndnisses anhand der Charaktere 
              von Rupert Giles und Mrs. Calendar. Dabei ist zu bemerken, dass 
              diese Folge, die einfach als &#8222;Monster of the Week&#8220;-Folge 
              abgetan werden k&ouml;nnte, den Grundstein f&uuml;r eine Entwicklung 
              legt, die sich in der letzten Szene zwischen Rupert Giles und Mrs. 
              Calendar schon andeutet. Doch bis zum Ende der Folge stehen sich 
              Rupert Giles und Mrs. Calendar als unvereinbare Gegens&auml;tze 
              gegen&uuml;ber. Oder ist dies nur scheinbar so?</p>

              <p>Als Bibliothekar repr&auml;sentiert Rupert Giles die Einstellung 
              der alten Schule &#8211; nicht gerade der der Thekenbibliothekare, 
              aber die Vorbehalte, die er gegen die Technik und die Computer &auml;u&szlig;ert, 
              haben durchaus &Auml;hnlichkeit mit Argumenten, die immer mal wieder 
              ins Feld gef&uuml;hrt werden, wenn es um das Internet und um die 
              moderne Technik geht. Zum einen greift das Argument der Fl&uuml;chtigkeit: 
              &#8222;It's, it's there and then it's gone.&#8220; Was im Internet 
              steht, so l&auml;sst sich aus Giles Statement folgern, hat keinen 
              dauerhaften Wert, weil die Information an sich nicht statisch ist, 
              sondern sich ver&auml;ndert: Sie flie&szlig;t durch die zahlreichen 
              Leitungen und bleibt nie an einem Ort. Informationen m&uuml;ssen 
              f&uuml;r Giles fest und solide sein. Sie m&uuml;ssen an einem Ort 
              bleiben. Und dieser Ort ist nat&uuml;rlich f&uuml;r ihn die Bibliothek. 
              Die Scooby-Gang kommt diesem Diktum in der Serie insofern entgegen, 
              als sie bei Problemen immer in der Bibliothek Giles fragt. Selbst 
              wenn Willow ihre Computerrecherchen im Internet vollf&uuml;hrt, 
              so tut sie das selten ohne Giles vorher um Rat gefragt zu haben 
              oder auf seine Informationen zu warten. Tats&auml;chlich finden 
              auch die meisten Recherchen in der Bibliothek dadurch statt, dass 
              die Scooby-Gang den Fachbuchbestand von Giles durchst&ouml;bert, 
              der in der ersten Folge &#8220;Welcome To The Hellmouth&#8220; ironischerweise 
              von Willow als erstes erw&auml;hnt wird. Dies aber &#8211; und das 
              &uuml;bersieht Giles &#8211; h&auml;ngt eher damit zusammen, dass 
              die Texte, mit denen er arbeitet, in der Regel Hunderte von Jahren 
              alt sind. Gl&uuml;cklicherweise sind die D&auml;monen bei &#8222;Buffy&#8220; 
              selten so clever sich anhand von Datenbanken oder der Wikipedia 
              zu informieren, was die Arbeit von Buffy selbst enorm erleichtert. 
              Kaum auszudenken, wenn etwa der B&uuml;rgermeister in der dritten 
              Staffel einen Wikipedia-Eintrag finden w&uuml;rde, in dem genau 
              beschrieben st&uuml;nde wie er zu vernichten sei.</p>

              <p>Als Bibliothekar ist Rupert Giles in der Rolle des Bewahrers. Allerdings 
              scheint er manchmal den falschen Beruf gew&auml;hlt zu haben &#8211; 
              sein Verhalten in &#8222;I, Robot... You, Jane&#8220; gegen&uuml;ber 
              Mrs. Calendar ist ab und an scheu und sehr verhalten, als w&auml;re 
              er sich nicht sicher, wie er mit ihr umgehen solle. Vielleicht wird 
              es dadurch verst&auml;rkt, dass Mrs. Calendar so sehr die Positionen 
              vertritt, die er selbst nicht vertreten kann. F&uuml;r Mrs. Calendar 
              ist Rupert einer derjenigen, die Informationen &#8222;wegschlie&szlig;en&#8221; 
              wollen: &#8222;You, you think that knowledge should be kept in these 
              carefully guarded repositories where only a handful of white guys 
              can get at it.&#8220; &#8222;Elit&auml;r&#8220; kommt zwar in ihrer 
              Bemerkung nicht vor, kurz vorher allerdings f&auml;llt schon das 
              Wort &#8222;Snob&#8220;. &#8222;I simply don't adhere to a, a knee-jerk 
              assumption that because something is new, it's better&#8220;, wehrt 
              sich Rupert gegen den Vorwurf von Mrs. Calendar, dass er einer derjenigen 
              sei, die sich &#8222;in the middle ages&#8220; befinden und die 
              den Sprung ins 20. Jahrhundert &#8211; oder ins 21., je nachdem 
              &#8211; nicht geschafft haben. Doch trifft Mrs. Calendar mit ihrer 
              Bemerkung einen Punkt, der auch heutzutage in der Profession an 
              sich noch weit verbreitet ist: Informationen geh&ouml;ren in die 
              so genannten &#8222;walled gardens&#8220; und vor diesen G&auml;rten 
              stehen immer noch die Seraphinen mit den flammenden Schwertern und 
              entscheiden, wer in diese gelassen wird und verhindern, dass die 
              Informationen frei untereinander austauschbar sind. Allerdings sollen 
              die Informationen im Internet allen geh&ouml;ren, die sie brauchen 
              k&ouml;nnten.</p>

              <p>Dieser freie Zugang zu den Informationen und die Vermittlung, wie 
              man an diese Informationen kommt, ist das, was Mrs. Calendar in 
              &#8222;I, Robot... You, Jane&#8220; repr&auml;sentiert. Sie stimmt 
              Fritz' Standpunkt teilweise zu: &#8222;The printed page is obsolete. 
              Information isn't bound up anymore. It's an entity.&#8220; Zwar 
              distanziert sie sich dann von einem endg&uuml;ltigen Aufgeben des 
              &#8222;real lifes&#8220; f&uuml;r die virtuelle Realit&auml;t des 
              Computers &#8211; sie w&auml;re von &#8222;Second Life&#8220; wohl 
              nicht allzu erfreut gewesen. Noch deutlicher kommt ihr eigener Standpunkt 
              allerdings zum Tragen, wenn sie anmerkt, dass die Technik die Magie 
              eben nicht verdr&auml;ngt habe: &#8222;The divine exists in cyberspace 
              same as out here.&#8220; Nun haben Bibliothekare selten etwas mit 
              dem &#8222;G&ouml;ttlichen&#8220; an sich zu tun, das ist eher die 
              Dom&auml;ne von Priestern und Pfarrern. Doch ersetzt man den Begriff 
              &#8222;Divine&#8220; durch den der &#8222;Information&#8220; wird 
              der Satz an sich nicht unwahrer. Die Information existiert genauso 
              im Cyberspace wie in den alten Folianten von Giles, sie ist dort 
              nur in anderer Form vorhanden. Indirekt best&auml;tigt Moloch das 
              Vorurteil von Giles, dass elektronische Informationen nicht &#8222;fest&#8220; 
              seien: &#8222;I can see all of it. Everything flows through me.&#8220;<br>
              Man ist geneigt zu denken, dass Mrs. Calendar, was Giles ihr auch 
              vorwirft, nun nur auf das Neue setzt, weil dies angeblich besser 
              sei. Nicht zu Unrecht erscheint die Hoffnung von Mrs. Calendar, 
              dass sich eine neue Gesellschaft entwickeln wird, aus heutiger Perspektive 
              betrachtet als illusorisch. Doch in der Folge selbst wird offenbar, 
              dass Mrs. Calendar so extrem nun wiederum nicht ist, wie sie sich 
              den Anschein gibt. Sicher setzt sie sich daf&uuml;r ein, dass Informationen 
              vermittelt werden m&uuml;ssen und dass nicht mehr der Bibliothekar 
              unbedingt derjenige ist, der dies tut. Aber als Technopagan versperrt 
              sie sich auch den M&ouml;glichkeiten der alten Medien nicht. Dies 
              wird deutlich, als sie und Giles gezwungenerma&szlig;en zusammenarbeiten 
              m&uuml;ssen. Angesichts der Bedrohung, die Willow unwissentlich 
              durch das Scannen in die Welt gesetzt hat, bleibt letztendlich weder 
              dem traditionellen Bibliothekar der alten Schule noch der Informatiklehrerin, 
              die f&uuml;r das Sich-&Ouml;ffnen pl&auml;diert, eine Wahl. So unterschiedlich 
              die beiden Standpunkte auch sind, angesichts der gro&szlig;en Bedrohung 
              durch Moloch finden sie sich zusammen. Zwar, so stellt sich am Ende 
              der Folge heraus, ist diese Zusammenarbeit nur f&uuml;r den Moment 
              geboren, aber letztendlich ist sie das Fundament einer Entwicklung, 
              die in der ersten Staffel und dann vor allem in der zweiten bis 
              zum bitteren Ende &#8211; dem Tod von Mrs. Calendar in &#8222;Passion&#8220; 
              &#8211; fortgef&uuml;hrt werden wird. Noch sind sich die beiden 
              Seiten nicht ganz sympathisch, aber dass Giles sich am Ende der 
              Folge in das Computerlabor der Schule begibt, ist schon das erste 
              Anzeichen daf&uuml;r, dass sich aus der Zweckgemeinschaft mehr entwickeln 
              wird.</p>

              <p><strong>Der moderne Bibliothekar &#8211; Watcher oder Technopagan?</strong></p>

              <p>Betrachten wir diese Folge mit der Erwartung, die heutzutage an 
              den Beruf des Bibliothekars gestellt wird &#8211; schlie&szlig;lich 
              stammt die Folge schon aus dem Jahr 1997, was nicht zuletzt an der 
              verwendeten Technik deutlich wird &#8211; so gibt es eine &uuml;berraschende 
              Antwort auf die im Zwischentitel gestellte Frage. Sie lautet: Weder, 
              noch. Stattdessen: Sowohl als auch. Der moderne Bibliothekar muss 
              sich im wahrsten Sinne als &#8222;Kybernautiker&#8220; begreifen 
              &#8211; bildlich gesprochen als Steuermann in einer Welt, in der 
              Informationen frei flie&szlig;en und das in jegliche Richtung. Wenn 
              Texte aus den B&uuml;chern &#8222;freigelassen werden&#8220; so 
              muss der Bibliothekar durchaus ein Watcher sein. Jemand, der beobachtet, 
              wohin die Entwicklung geht und jemand, der im Falle der Frage eines 
              Nutzers durchaus auch wei&szlig;, wo die Information zu finden ist. 
              Jemand, an den sich der Nutzer wenden kann, um Informationen zu 
              erhalten. Dies ist durchaus die Rolle, die Rupert Giles in BtVS 
              wahrnimmt. Die F&auml;higkeiten eines Technopagan sind dann gefragt, 
              wenn es darum geht den Nutzern zu vermitteln, wie sie ihre Informationen 
              finden. Die Vermittlung von Informationskompetenz verstehe ich als 
              eine der Kernaufgaben des Bibliothekars im 21. Jahrhundert &#8211; 
              und dazu geh&ouml;ren nicht nur die &uuml;blichen Kurse, um Nutzer 
              in die Welt des Internets einzuf&uuml;hren, sondern ebenso Spielekonsolen 
              und ihre zahlreichen Anwendungsm&ouml;glichkeiten sowie die M&ouml;glichkeiten 
              durch die heutigen Anwendungen im Web 2.0. So sehr man auch der 
              Tradition verhaftet bleiben sollte, so sehr sollte man sich allerdings 
              nicht gegen die Neuerungen str&auml;uben, die sich immer wieder 
              entwickeln. Auch wenn die Gefahr besteht, bisweilen zu euphorisch 
              und zu enthusiastisch zu sein &#8211; aber ist das nicht das, was 
              Rupert Giles dann letzten Endes doch von all den anderen Watchern 
              unterscheidet, dass er vor allem menschlich ist, wenn er auch noch 
              ein wenig in der Rolle des Traditionalisten gefangen bleibt? </p>
            <p><span class="text"><a name="literatur"></a><br>
              <h3>Literatur</h3>
              <br>
              Kern, Claudia: Das gro&szlig;e Handbuch der D&auml;monen &amp; Vampire 
              : aufgezeichnet vom W&auml;chter, kommentiert von Buffy und Spike 
              / Claudia Kern. - K&ouml;nigswinter : Heel, 2003.<br>
              <br>
              Kern, Claudia: Vampire, Monster, Bestien : das Handbuch f&uuml;r 
              D&auml;monenj&auml;ger / Claudia Kern. - K&ouml;nigswinter : Heel, 
              2004.<br>
              <br>
              Lukas, Christian: Buffy - im Bann der D&auml;monen / Lukas, Christian. 
              - M&uuml;nchen : Droemer Knaur, 1999, Orig.-Ausg.Thompson, Alexander: 
              Transkript der Folge &#8222;I Robot ... You, Jane&#8220; - <a href="http://www.buffyworld.com/buffy/transcripts/008_tran.html">http://www.buffyworld.com/buffy/transcripts/008_tran.html</a> 
              &#8211; zuletzt eingesehen am 27.07.2008</span></p>
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] Kern: 
              Vampire, Monster, Bestien, S. 18 (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] Vgl. die best&auml;ndig aktualisierte Bibliographie zur Buffyology 
              von Alysa Hornick (</span><a href="http://www.alysa316.com/Buffyology" class="back">http://www.alysa316.com/Buffyology</a><span class="erklaerung">) 
              und Slayage, the Online International Journal on Buffy Studies</span> 
              <span class="erklaerung">(</span><a href="http://slayageonline.com/" class="back">http://slayageonline.com/</a></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-12-14</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
