
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Ahnis, Gabriele (2007) Informationsbedürfnisse in der deutsch-polnischen Zusammenarbeit Wirtschaft, Recht, Bildung, Kultur = Potrzeby informacyjne we współpracy polsko-niemieckiej: Gospodarka – Prawo – Oświata – Kultura. Berlin: BibSpider, 349 S., € 15, ISBN 978-3-936960-22-8 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Ahnis, Gabriele (2007) Informationsbedürfnisse in der deutsch-polnischen Zusammenarbeit Wirtschaft, Recht, Bildung, Kultur = Potrzeby informacyjne we współpracy polsko-niemieckiej: Gospodarka – Prawo – Oświata – Kultura. Berlin: BibSpider, 349 S., € 15, ISBN 978-3-936960-22-8" />
    
    
    
    <meta property="dc:creator" content="Annekathrin Genest" />
    
    
    
    <meta property="dc:date" content="2008" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe13/013gen.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="13" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2008" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe13/013gen.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 13</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe13/013gen.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-10091666">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-10091666 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Rezension zu: Ahnis, Gabriele (2007) Informationsbedürfnisse in der deutsch-polnischen Zusammenarbeit Wirtschaft, Recht, Bildung, Kultur = Potrzeby informacyjne we współpracy polsko-niemieckiej: Gospodarka – Prawo – Oświata – Kultura. Berlin: BibSpider, 349 S., € 15, ISBN 978-3-936960-22-8</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Annekathrin Genest</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Annekathrin Genest</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Annekathrin Genest,
            
            
            
            "Rezension zu: Ahnis, Gabriele (2007) Informationsbedürfnisse in der deutsch-polnischen Zusammenarbeit Wirtschaft, Recht, Bildung, Kultur = Potrzeby informacyjne we współpracy polsko-niemieckiej: Gospodarka – Prawo – Oświata – Kultura. Berlin: BibSpider, 349 S., € 15, ISBN 978-3-936960-22-8. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 13 (<span itemprop="datePublished">2008</span>). <a itemprop="url" href="https://libreas.eu/ausgabe13/013gen.htm">https://libreas.eu/ausgabe13/013gen.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="text">Der zweisprachige Sammelband entstand im Rahmen 
              einer Tagung, die im September 2005 von der Universit&auml;tsbibliothek 
              der Viadrina Frankfurt/Oder, dem Deutsch-Polnischen Dokumentations- 
              und Medienzentrum S&#x0142ubice und dem F&ouml;rderkreis f&uuml;r 
              West-Ost Informationstransfer e.V. organisiert wurde. Zusammenarbeit 
              durch gegenseitige Kenntnis f&ouml;rdern &#8211; so wird das Ziel 
              der Tagung und der Publikation des Sammelbandes im Vorwort formuliert. 
              Zwei Beitr&auml;ge erscheinen geeignet, an das Thema heranzuf&uuml;hren: 
              Wolfgang Ratzek greift den Tagungstitel auf, indem er Kultur definiert 
              als &#8222;Gestaltung und Sicherung von Lebensr&auml;umen durch 
              Institutionen, Werte und Konventionen, die gesellschaftliches Zusammenleben 
              erm&ouml;glichen und erleichtern.&#8220; Er schl&auml;gt einen Bogen 
              zur Politik und zeichnet mit dem Vokabular der Globalisierungskritik 
              ein eher negatives Bild heutiger Wirtschafts- und Informationskultur. 
              Bibliotheken sollen als sinnstiftende Institutionen daf&uuml;r Sorge 
              tragen, dass die Informationstechnik den Bed&uuml;rfnissen der Menschen 
              angepasst, der ungehinderte Zugang zu Informationen und das Recht 
              auf freie Meinungs&auml;u&szlig;erung gew&auml;hrleistet, Informationspathologien 
              aufgedeckt und die digitale Kluft &uuml;berwunden wird.</p>

              <p>Rainer Strzolka entwirft unter der &Uuml;berschrift &#8222;Netzwerkbildung 
              und neue Strategien&#8220; eine Bibliothek als autopoietisches, 
              sich selbst erschaffendes und erhaltendes System mit Gestaltungsspielraum 
              hinsichtlich der eigenen Umweltbedingungen und fordert mehr Autonomie 
              gegen&uuml;ber politischen Vorgaben. Der betriebswirtschaftliche 
              Terminus Wissensmanagement als Verbindung von organisationellem 
              und individuellem Wissen sollte auch das bibliothekarische Leistungsspektrum 
              begrifflich erfassen. In Strzolkas dezentralem Modell bildet die 
              Bibliothek einen regionalen Knoten in einem offenen, strategischen 
              Netzwerk. Bibliotheken sollten sich neu positionieren, mit der lokalen 
              Wirtschaft in wechselseitige Beziehungen treten und so die Grundlage 
              f&uuml;r die Entwicklung einer &#8222;intelligenten Region&#8220; 
              schaffen. Den Ist-Zustand des deutschen Bibliothekswesens sieht 
              der Autor kritisch &#8211; Konzentration auf den Mainstream, Vernachl&auml;ssigung 
              lokalen Wissens im Zuge der Globalisierung, Homogenisierung und 
              Virtualisierung von Informationen, fehlende Kooperation der unterschiedlichen 
              Bibliothekstypen, starre Laufbahnmodelle und Scheinkonkurrenz der 
              bibliothekarischen Verb&auml;nde blockierten die Vernetzung und 
              somit die Entwicklung eines zukunftsf&auml;higen Berufsbildes.</span></p>
            <p align="left"><span class="text">
              <strong>Kooperationen und Bibliothekskonzepte</strong>

              <p>Wie eine Utopie klingt dagegen der Text von Kristin McDonough &uuml;ber 
              die Science Industry and Business Library (SIBL) an der New York 
              Public Library. Sie wurde durch den Zusammenschluss von speziellen 
              Auskunftsbest&auml;nden der Forschungsabteilungen Wissenschaft/Technologie 
              und Wirtschaft/&Ouml;ffentliche Verwaltung sowie der Bibliothek 
              der Mid Manhattan Central Bank unter Einbeziehung des dort besch&auml;ftigten 
              Fachpersonals in einem ehemaligen Kaufhaus eingerichtet. Sie ist 
              Deposit Library der US-Regierung, Patentbibliothek und funktioniert 
              gleicherma&szlig;en als &#8222;Bienenstock&#8220; f&uuml;r unternehmerische 
              T&auml;tigkeit, kommunales Zentrum und Ort f&uuml;r wissenschaftliche 
              Forschung. Das Personal fokussiert seine Arbeit in speziellen Teams, 
              bietet Kurse an und bildet sich selbst stetig weiter. Die SIBL beteiligt 
              sich u.a. an einem Regierungsstipendium zur Unterst&uuml;tzung der 
              Ausbildung von Bibliothekspersonal f&uuml;r &auml;rmere Kommunen. 
              In den R&auml;umen der Bibliothek bieten erfahrene Unternehmer und 
              Finanzmanager Existenzgr&uuml;ndungsseminare an, im &#8222;Zentrum 
              f&uuml;r Wirtschaftsl&ouml;sungen&#8220; k&ouml;nnen Kleinunternehmer 
              mit Experten sprechen und werden an die f&uuml;r ihr jeweiliges 
              Problem zust&auml;ndige kommunale Beh&ouml;rde verwiesen, was sowohl 
              die &ouml;ffentliche Wahrnehmung der Bibliothek als auch die Kenntnis 
              und den Zugang zu Publikationen und Programmen der Stadtverwaltung 
              deutlich verbessert.</p>

              <p>Die USA setzen auch in ihrer ausw&auml;rtigen Kulturarbeit Ma&szlig;st&auml;be: 
              An Botschaften oder Generalkonsulaten weltweit angesiedelte Information 
              Resource Centers (IRC) haben die Aufgabe, Informationen in Form 
              von B&uuml;chern, CD-ROMs, Online-Datenbanken, Zeitschriften &uuml;ber 
              die Vereinigten Staaten in englischer Sprache bereitzustellen. Zielgruppen 
              sind Vertreter aus Politik, Wirtschaft, Medien, Wissenschaft sowie 
              die breite &Ouml;ffentlichkeit. Der Bericht von Thea Bohse-Ziganke 
              &uuml;ber das IRC im Amerikanischen Generalkonsulat in Leipzig enth&auml;lt 
              viele Anregungen f&uuml;r die deutsch-polnische bibliothekarische 
              Zusammenarbeit. Zum Beispiel werden in Kooperation mit der US-Botschaft 
              in Berlin amerikanische Experten aus den Bereichen Bibliothek, Information 
              und Dokumentation f&uuml;r Seminare, Vortr&auml;ge und Workshops 
              im Konsulardistrikt vermittelt, um den deutsch-amerikanischen Expertenaustausch 
              zu f&ouml;rdern. Fachinformation f&uuml;r einzelne Zielgruppen wird 
              &uuml;ber Newsletter verbreitet, so zum Beispiel der Library Infoalert.</p>

              <p>Zwei Bibliotheksprojekte werden vorgestellt, die im deutsch-polnischen 
              Kontext kooperieren: Paul S. Ulrich stellt InfoPoint vor, den multilingualen, 
              kooperativen Auskunftsdienst der Zentral- und Landesbibliothek Berlin 
              auf der Basis der OCLC-Software QuestionPoint. Besuchern der Website 
              der ZLB wird dadurch erm&ouml;glicht, in ihrer Muttersprache (bzw. 
              in einer Sprache, die sie besser beherrschen als die Deutsche) eine 
              Anfrage an die Bibliothek zu richten. Die Anfragen k&ouml;nnen mit 
              Unterst&uuml;tzung von Partnerbibliotheken im In- und Ausland dann 
              auch in der jeweiligen Sprache beantwortet werden.</span><span>[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span>]</span><span> 
              </span><span class="text"> Zeitnah zur Tagung in S&#x0142ubice konnte 
              der erste polnische Kooperationspartner f&uuml;r InfoPoint gefunden 
              werden &#8211; das Deutsch-Polnische Dokumentations- und Medienzentrum 
              (DPDMZ).Oder sowie Vertreter deutsch-polnischer Projekte und Initiativen, 
              von Verwaltung, Bildungswesen, Wirtschaft und Kultur der Region.</span><span>[<a name="f2b" id="f2b"></a></span><a href="#f2" class="back">Fn2</a><span>]</span><span class="text"></p>

              <p><strong>Strukturelle Probleme der polnisch-deutschen Zusammenarbeit</strong></p>

              <p>Einige Beitr&auml;ge des Sammelbandes informieren &uuml;ber administrative 
              und rechtliche Rahmenbedingungen des europ&auml;ischen Integrationsprozesses 
              und grenz&uuml;berschreitender Kooperationen. Erheblicher Informationsbedarf 
              besteht im Bereich EU-Richtlinien und F&ouml;rderprogramme, vor 
              allem in L&auml;ndern, die nicht in diese Strukturen hineingewachsen, 
              sondern der Union in j&uuml;ngerer Zeit beigetreten sind. Ivan Kanic 
              referiert &#8211; im Anschluss an eine ausf&uuml;hrliche Beschreibung 
              des slowenischen Bibliothekswesens &#8211; die Arbeit der Europ&auml;ischen 
              Dokumentationszentren (EDC) in Slowenien und der EU Deposit Library 
              an der National- und Universit&auml;tsbibliothek in Ljubljana. Themen, 
              die besonders stark nachgefragt werden, sind unter anderem formale 
              Anforderungen an F&ouml;rderantr&auml;ge, EU-Standards f&uuml;r 
              Produkte, Vorschriften f&uuml;r die Kennzeichnung von Waren, Bildungsprogramme 
              (Bologna-Prozess) sowie die Gesetzgebung im Bereich Handel und Finanzen.</p>

              <p>Exemplarisch f&uuml;r die regionale Verwaltungsebene skizziert Guido 
              Bockelmann, bei der Berliner Senatsverwaltung f&uuml;r Wirtschaft, 
              Technologie und Frauen zust&auml;ndig f&uuml;r Fragen der Europa- 
              und Regionalpolitik, die Wirtschaftsstruktur des Berliner Raumes 
              im Hinblick auf deutsch-polnische Wirtschaftskontakte. Berlin mangele 
              es an &#8222;Global Players&#8220;, kleinere und mittlere Unternehmen 
              bestimmen das Bild. F&uuml;r die Hauptstadtregion gew&auml;nnen 
              die westpolnischen Wojewodschaften mit ihren industriellen Zentren 
              Szczecin, Poznan und Wroc&#322aw seit dem EU-Beitritt Polens immer 
              mehr an Bedeutung, polnische Unternehmen und Investoren engagierten 
              sich verst&auml;rkt in Berlin. Die Region mit circa 6 Millionen 
              Konsumenten hat als Testmarkt f&uuml;r polnische Produkte gro&szlig;es 
              Potential. Auch Unternehmen aus Berlin und Brandenburg wagten den 
              Schritt &uuml;ber die Oder. 30.000 Polen sind in Berlin mit ihrem 
              Hauptwohnsitz gemeldet, &#8222;ein Standortvorteil, der auch von 
              Berliner Unternehmen bei der Erschlie&szlig;ung neuer M&auml;rkte 
              in Polen genutzt wird&#8220; - so Bockelmann. Seine Beh&ouml;rde 
              arbeitet auf das Ziel hin, die deutschen und polnischen Regionen 
              beiderseits der Oder in Richtung eines gemeinsamen, integrierten 
              Wirtschaftsraumes zu entwickeln, was deren Attraktivit&auml;t im 
              internationalen Wettbewerb deutlich steigern w&uuml;rde.</p>

              <p>F&uuml;r die administrative Ebene der St&auml;dte und Gemeinden 
              beschreibt Marek Stawarczyk ausgehend von der Charta des Europarates 
              die kommunale Selbstverwaltung in Deutschland und Polen, stellt 
              die wichtigsten Gemeinsamkeiten und Unterschiede heraus und erg&auml;nzt 
              seine Ausf&uuml;hrungen mit einer Auflistung der wichtigsten Rechtsquellen 
              und weiterf&uuml;hrender Literatur in polnischer Sprache.</p>

              <p>Wie sich staatliche Ma&szlig;nahmen zur F&ouml;rderung der wirtschaftlichen 
              Entwicklung auf den grenz&uuml;berschreitenden Verkehr zwischen 
              Deutschland und Polen auswirken, beschreibt Stefan Kudert: Polen 
              verf&uuml;ge nicht &uuml;ber die finanziellen Mittel, Unternehmen 
              &uuml;ber Investitionszusch&uuml;sse direkt zu f&ouml;rdern. Um 
              dennoch Investoren aus dem In- und Ausland in strukturschwache Regionen 
              zu locken, wurden von 1994-1997 Sonderwirtschaftszonen (SWZ) mit 
              f&uuml;r Unternehmen besonders g&uuml;nstigen Steuerkonditionen 
              geschaffen, so unter anderem die SWZ Kostrzyn-S&#x0142ubice. Daraus 
              ergeben sich in der deutsch-polnischen Grenzregion durch Kombination 
              von deutschen Subventionen, polnischen Steuererleichterungen und 
              noch bestehenden Preisunterschieden f&uuml;r Waren und Dienstleistungen 
              attraktive Standortbedingungen. Kudert konstatiert hier erheblichen 
              Informationsbedarf vor allem in steuerjuristischen und betriebswirtschaftlichen 
              Fragen.</p>

              <p>Wojciech Lisiewicz thematisiert aus der Perspektive des grenz&uuml;berschreitend 
              t&auml;tigen Anwalts Unterschiede beim Zugang zu Rechtsquellen in 
              Deutschland und Polen. Probleme findet er vor allem im Rechtsverst&auml;ndnis 
              beider L&auml;nder, der fehlenden grenz&uuml;berschreitenden Informationsinfrastruktur 
              (Buchhandel, Bibliotheken) und &#8211; was er besonders hervorhebt 
              &#8211; im Sprachproblem begr&uuml;ndet. W&auml;hrend im internationalen 
              Verkehr in vielen Bereichen die englische Sprache dominiert, ist 
              dies im deutsch-polnischen Rechtsverkehr wegen der verschiedenen 
              Traditionen und Begrifflichkeiten im englischsprachigen Raum und 
              auf dem europ&auml;ischen Kontinent (Common vs. Civil Law) weder 
              &uuml;blich noch sinnvoll. Schriftliche &Uuml;bersetzungen von Gesetzestexten 
              sind aufwendig und selten aktuell, Fachdolmetscher mit Fokus auf 
              den deutsch-polnischen Rechtsverkehr sind schwer zu finden und sehr 
              teuer. Eine Umfrage unter s&auml;chsischen Unternehmern ergab wenig 
              &uuml;berraschend, dass Rechtsunsicherheit als wichtigstes Hindernis 
              f&uuml;r Investitionen in Polen oder Tschechien genannt wird. Lisiewicz 
              und seine Kollegen von openlaw.pl bieten verschiedene Informationsdienstleistungen 
              an, um diese L&uuml;cke zu verkleinern. Dabei werden kostenlose 
              Angebote wie die Datenbank polnischer Gesetzestexte polskieustawy.com 
              </span><span>[<a name="f3b" id="f3b"></a></span><a href="#f3" class="back">Fn3</a><span></span><span>]</span><span class="text"> 
              mit Abonnements der &Uuml;bersetzungsdatenbank f&uuml;r Rechtstexte 
              net4lawyer.com </span><span>[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span>]</span> 
              <span class="text">gegenfinanziert. Perspektivisch engagiert sich 
              das Team f&uuml;r eine offene Online-Kommentierung der wichtigsten 
              polnischen Rechtsakte auf Wiki-Basis.</p>

              <p>Sehr aufschlussreich f&uuml;r die Analyse deutsch-polnischer &#8211; 
              auch nonverbaler &#8211; Missverst&auml;ndnisse ist der auf dem 
              &#8222;Knigge f&uuml;r deutsche (nicht-nur-) Unternehmer in Polen&#8220; 
              basierende, den Sammelband abschlie&szlig;ende Artikel von Krzysztof 
              Wojciechowski. </span><span>[<a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span>]</span> 
              <span class="text">Hier geht es um unterschiedliche Herangehensweisen 
              bei der ersten Kontaktaufnahme, den Stellenwert schriftlicher Korrespondenz 
              und Dokumentation, ein jeweils anderes Zeitgef&uuml;hl, die Bedeutung 
              privater Besuche und Geschenke im gesch&auml;ftlichen Verkehr, Rituale 
              im Rahmen von Verhandlungen und beim Vertragsabschluss. Leider fehlen 
              in der deutschsprachigen Version des Textes die Hinweise f&uuml;r 
              die Verst&auml;ndigung mittels Dolmetscher und &uuml;ber Besonderheiten 
              bei Gespr&auml;chen und Verhandlungen, die simultan &uuml;bersetzt 
              werden.</p>

              <p><strong>Fazit: Potential nicht ausgesch&ouml;pft!</strong></p>

              <p>Das Konzept der Tagung &#8211; Vertreter gesellschaftlicher Gruppen, 
              Firmen bzw. Institutionen zusammenzubringen, die Informationsbed&uuml;rfnisse 
              haben, verursachen oder zu befriedigen suchen &#8211; ist sinnvoll 
              und geeignet, Bibliotheken st&auml;rker in den Fokus &ouml;ffentlichen 
              Interesses zu r&uuml;cken. Der Inhalt des Tagungsbandes bleibt jedoch 
              hinter den durch den Titel geweckten Erwartungen zur&uuml;ck, vor 
              allem was die bibliothekarische Perspektive betrifft. Struktur und 
              aktuelle Entwicklung des slowenischen Bibliothekswesens werden ausf&uuml;hrlich 
              dargestellt, solche Basisinformationen f&uuml;r Deutschland und 
              Polen h&auml;tten den zweisprachigen Band zu einem Vademecum f&uuml;r 
              die deutsch-polnische Bibliotheksarbeit aufwerten k&ouml;nnen. Beispiele 
              f&uuml;r innovative, in ihrem Umfeld vielf&auml;ltig vernetzte und 
              Multiplikatoren in Wirtschaft, Politik, Justiz, Kultur und Bildung 
              aktiv ansprechende Bibliotheksarbeit m&uuml;ssen weit hergeholt 
              werden (USA), hiesige Beitr&auml;ge verfallen zu oft in generelle 
              Politik-, Kapitalismus-, oder Globalisierungskritik und &uuml;bersch&auml;tzen 
              die tats&auml;chliche gesellschaftliche Relevanz von Bibliotheken.<br>
              Es sollte eher dazu ermuntert werden, Unternehmergeist und Servicebewusstsein 
              zu entwickeln, global oder zumindest grenz&uuml;berschreitend zu 
              denken, Verb&uuml;ndete zu suchen und sich in den Diskurs zur Informationskultur 
              und in politische Entscheidungsprozesse einzumischen. Konzeptionelle 
              &Uuml;berlegungen &uuml;ber die Rolle von Bibliotheken bei der grenz&uuml;berschreitenden 
              regionalen Informationsversorgung jenseits urbaner Zentren kommen 
              ebenfalls zu kurz. Wie k&ouml;nnte in diesem Kontext eine Zusammenarbeit 
              und Kompetenzverteilung sowohl der verschiedenen Bibliothekstypen 
              untereinander, als auch mit privaten, staatlichen oder gemeinn&uuml;tzigen 
              Informationsdienstleistern funktionieren?</p>

              <p>Interessant w&auml;re auch eine Diskussion &uuml;ber die Konsequenzen 
              der von Lisiewicz und Wojciechowski angesprochenen interkulturellen 
              Verst&auml;ndigungsschwierigkeiten oder der von Kanic thematisierten 
              B&uuml;rokratie im Rahmen des Europ&auml;ischen Integrationsprozesses 
              f&uuml;r deutsch-polnische Bibliotheksprojekte, schlie&szlig;lich 
              wird die grenz&uuml;berschreitende Zusammenarbeit auch in diesem 
              Bereich durch EU-Programme gef&ouml;rdert. Die formalen Anforderungen 
              an Antragstellung und Berichtswesen &uuml;berfordern die Beteiligten 
              schon in der eigenen Muttersprache. F&uuml;r beide Seiten ist es 
              oft schwierig, Ansprechpartner zu finden, mit denen menschlich, 
              sprachlich und fachlich eine Kommunikation m&ouml;glich ist.</span><span>[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span>]</span><span class="text"></p>

              <p>Die potenziellen Kernbereiche deutsch-polnischer Bibliothekskooperation 
              werden ebenfalls lediglich angedeutet. Rainer Strzolka kritisiert 
              das mangelnde internationale Ressource Sharing deutscher Bibliotheken, 
              dessen besondere Dimension im Hinblick auf die deutsch-polnische 
              Geschichte bleibt im Sammelband jedoch unerw&auml;hnt: Hier geht 
              es um Erhalt, bibliographischen Nachweis und Zugang sowohl zum gemeinsamen 
              als auch zum jeweils fremden kulturellen Erbe. Die Zeitschriftendatenbank 
              weist 17.538 Periodika mit dem Suchkriterium &#8222;Erscheinungsland 
              Pl&#8220; nach.</span><span>[<a name="f7b" id="f7b"></a></span><a href="#f7" class="back">Fn7</a>]<span class="text"> 
              Die Staatsbibliothek Berlin Preu&szlig;ischer Kulturbesitz sammelt 
              seit ihrer Gr&uuml;ndung Polonica und betreut das DFG-Sondersammelgebiet 
              slawische Sprachen und Literaturen.</span><span>[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span>]</span><span class="text"> 
              Aufgrund der zum Teil systematischen Zerst&ouml;rung von Polnischem 
              Kulturgut in der NS-Zeit tr&auml;gt Deutschland hier eine besondere 
              Verantwortung. Infolge der Westverschiebung Polens im Ergebnis des 
              Zweiten Weltkrieges sind nach dem Provenienzprinzip umfangreiche 
              deutschsprachige Best&auml;nde an polnische Bibliotheken und Archive 
              &uuml;bergegangen, so auch die historische Bibliothek der Universit&auml;t 
              Viadrina Frankfurt/Oder, die im Zusammenhang mit der Reorganisation 
              des preu&szlig;ischen Universit&auml;tswesens 1811 nach Breslau 
              verlegt wurde. </p>

              <p>Ein deutsch-polnisches Gemeinschaftsprojekt zur Digitalisierung 
              dieses Bestandes wurde zwar laut Tagungsprogramm in S&#x0142ubice 
              vorgestellt, fand aber leider im Sammelband keine Ber&uuml;cksichtigung.</span><span>[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span>]</span><span> 
              </span><span class="text"> Der Beitrag von Gabriele Ahnis &uuml;ber 
              Zusammenarbeit mit Polen am Beispiel der Fachhochschule Lausitz 
              in Cottbus wird im Vorwort erw&auml;hnt, fehlt aber in der Publikation. 
              Im Bereich Bildung, Kultur, sozialer und interkultureller Bibliotheksarbeit 
              bleibt also noch viel Gespr&auml;chsstoff f&uuml;r k&uuml;nftige 
              Tagungen dieser Art.</span><span>[<a name="f10b" id="f10b"></a></span><a href="#f8" class="back">Fn10</a><span>]</span><span class="text"><br>
              </span><span class="text"></p>

              <p>Insgesamt enth&auml;lt der Band dennoch viele interessante Informationen 
              und Anregungen. Besonders zu loben ist das mit betr&auml;chtlichem 
              redaktionellem Aufwand verbundene Konzept der Zweisprachigkeit. 
              Zum Schluss eine grunds&auml;tzliche Bemerkung zur Publikationsform: 
              Sammelb&auml;nde mit Proceedings erscheinen in der Regel 1-2 Jahre 
              nach einer Tagung. </p>

              <p>Da sie im Bibliotheksbereich oft projekt-, praxis- oder technikbezogen 
              sind, veralten sie besonders schnell. Eine parallele Open-Access-Publikation 
              im Netz &#8211; z. B. beim polnischen bibliothekarischen Informationsdienst 
              EBIB </span><span>[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span>]</span> 
              <span class="text">&#8211; kann schneller erstellt und breiter rezipiert 
              werden, den deutsch-polnischen Fachaustausch beleben und die vorgestellten 
              Projekte bekannter machen.</span></p>
            <p><span class="text"><br>
              <strong>Literatur:</strong><br>
              </p> 
              Bag&#x0142jewska-Miglus, Ewa, Rainer Berg. Polnisch: W&ouml;rterbuch 
              f&uuml;r Bibliotheken : Deutsch-Polnisch, Polnisch-Deutsch. Bibliotheksarbeit, 
              13. Wiesbaden: Harrassowitz, 2006.<br>
              <br>
              Genest, Annekathrin: Biblioteka Instytutu Polskiego w Berlinie - 
              biblioteka polska, polonijna czy berli&#x0144;ska? in: Szarski, 
              Henryk, Kuziela, Ma&#x0142gorzata (Hrsg.) Z Problem&oacute;w Bibliotek 
              Naukowych Wroc&#x0142;wia 6/2008. Wroc&#x0142;aw, S. 29-36<br>
              <br>
              Staatsbibliothek (Berlin), Antonius Jammers. Die Beziehungen der 
              Berliner Staatsbibliothek nach Polen: Reflexionen zur Zeit- und 
              Bestandsgeschichte. Wiesbaden: Reichert, 1997.<br>
              </span><span class="text"><br>
              Wojciechowski, Krzysztof. Knigge f&uuml;r deutsche Unternehmer in 
              Polen. Frankfurt (Oder): IHK, 2004.<br>
              <br>
              Zak&#x0144;ad Narodowy im. Ossoli&#x0144;skich. Electronic information 
              bulletin for librarians: EBIB. [Wroc&#x0142;aw, Poland]: Polish 
              Librarians Association, 1999. </span><a href="http://www.ebib.info" class="back">http://www.ebib.info</a><br>
              <br>
              <h3>Fu&szlig;noten</h3>
              <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] </span><a href="http://www.zlb.de/fragen_sie_uns/ask_a_librarian" class="back">http://www.zlb.de/fragen_sie_uns/ask_a_librarian</a><span class="erklaerung"> 
              (Zugriff 30.08.2008) (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung">Das DPDMZ hat 2007 seine T&auml;tigkeit 
              eingestellt, der Internetauftritt wird zu Archivzwecken aufrechterhalten 
              (Zugriff 30.08.2008): </span><a href="http://www.ewz.euv-frankfurt-o.de/DPDMZ/index.html" class="back">http://www.ewz.euv-frankfurt-o.de/DPDMZ/index.html 
              </a><span class="erklaerung">(</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]</span><a href="http://www.polskieustawy.com" class="back"> http://www.polskieustawy.com</a> 
              <span class="erklaerung">(Zugriff 30.08.2008) (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] </span><a href="http://www.net4lawyer.com" class="back">http://www.net4lawyer.com</a><span class="erklaerung"> 
              (Zugriff 30.08.2008) (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] Wojciechowski, Krzysztof. Knigge f&uuml;r deutsche Unternehmer 
              in Polen. Frankfurt (Oder): IHK, 2004. </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6] f&uuml;r bibliothekarische Termini gibt es inzwischen ein Fachw&ouml;rterbuch: 
              Baglajewska-Miglus, Ewa, Rainer Berg. Polnisch: W&ouml;rterbuch 
              f&uuml;r Bibliotheken : Deutsch-Polnisch, Polnisch-Deutsch. Bibliotheksarbeit, 
              13. Wiesbaden: Harrassowitz, 2006. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] </span><span class="erklaerung"> Gemeint ist das geografisch 
              definierte Erscheinungsgebiet in den heutigen Grenzen der Republik 
              Polen; Zeitschriftendatenbank (Zugriff 27.07.2008): </span><a href="http://dispatch.opac.ddb.de" class="back">http://dispatch.opac.ddb.de</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span> <span class="erklaerung">Staatsbibliothek (Berlin), Antonius 
              Jammers. Die Beziehungen der Berliner Staatsbibliothek nach Polen: 
              Reflexionen zur Zeit- und Bestandsgeschichte. Wiesbaden: Reichert, 
              1997</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] Tagungsprogramm und einzelne Beitr&auml;ge auf den Archivseiten 
              des DPDMZ (Zugriff 27.07.2008):<br>
              </span><a href="http://www.ewz.euv-frankfurt-o.de/DPDMZ/html_d/a_start_1a.html" class="back">http://www.ewz.euv-frankfurt-o.de/DPDMZ/html_d/a_start_1a.html</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] Zur interkulturellen Bibliotheksarbeit im deutsch-polnischen 
              Kontext mit Schwerpunkt Berlin-Brandenburg, vgl. Genest, Annekathrin: 
              Biblioteka Instytutu Polskiego w Berlinie - biblioteka polska, polonijna 
              czy berli&#x0144;ska? in: Szarski, Henryk, Kuziela, Malgorzata (Hrsg.) 
              Z Problem&oacute;w Bibliotek Naukowych Wroc&#x0142;awia 6/2008, 
              S. 29-36, Wroc&#x0142;aw (Zugriff 27.07.2008): </span><a href="http://www.ebib.info/publikacje/matkonf/mat17/genest.php" class="back">http://www.ebib.info/publikacje/matkonf/mat17/genest.php</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]</span><span class="erklaerung"> </span><a href="http://www.ebib.info/" class="back">http://www.ebib.info/</a> 
              <span class="erklaerung">(Zugriff 18.07.2008) (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)<br>
              </span> </p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-07-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
