
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Leerstellen der Diskussion: eine kritische Besprechung der Abschlussberichte des RADIESCHEN-Projekts - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Leerstellen der Diskussion: eine kritische Besprechung der Abschlussberichte des RADIESCHEN-Projekts" />
    
    
    
    <meta property="dc:creator" content="Karsten Schuldt" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/13schuldt/index.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Rezension zu:&lt;p&gt;Klar, Jochen ; Enke, Harry (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&amp;uuml;bergreifenden Forschungsdateninfrastruktur; Report &amp;bdquo;Organisation und Struktur &lt;a href=&quot;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117051:2&quot;&gt;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117051:2&lt;/a&gt; [Zugriff: 26.07.2013]&lt;/p&gt;&lt;p&gt;Koudela, Daniela ; K&amp;ouml;hler, Klaus ; M&amp;uuml;ller-Pfefferkorn, Ralph (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&amp;uuml;bergreifenden Forschungsdateninfrastruktur; Report &amp;bdquo;Technik&amp;rdquo;. &lt;a href=&quot;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117050:4&quot;&gt;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117050:4&lt;/a&gt; [Zugriff: 26.07.2013]&lt;/p&gt;&lt;p&gt;Rathmann, Torsten (2013a). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&amp;uuml;bergreifenden Forschungsdateninfrastruktur; Preise, Kosten und Dom&amp;auml;nen; Entspricht dem Report D4.3 &amp;bdquo;LZW-Kostenstruktur&amp;rdquo; nach Projektantrag. &lt;a href=&quot;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117052:2&quot;&gt;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117052:2&lt;/a&gt; [Zugriff: 26.07.2013]&lt;/p&gt;&lt;p&gt;Rathmann, Torsten (2013b). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&amp;uuml;bergreifenden Forschungsdateninfrastruktur; Kostenverteilung und Risiken; Entspricht dem Report D4.2 &amp;bdquo;2. Entwurf LZW-Kosten&amp;rdquo; nach Projektantrag. &lt;a href=&quot;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117203:1&quot;&gt;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117203:1&lt;/a&gt; [Zugriff: 26.07.2013]&lt;/p&gt;&lt;p&gt;Projekt RADIESCHEN (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&amp;uuml;bergreifenden Forschungsdateninfrastruktur; Report &amp;bdquo;Synthese&amp;rdquo;; Entspricht dem Report D6.3 &amp;bdquo;Abschlussbericht des Projekts und Roadmap f&amp;uuml;r eine Infrastruktur f&amp;uuml;r Forschungsdaten in Deutschland&amp;rdquo; nach Projektantrag. &lt;a href=&quot;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117053:2&quot;&gt;http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117053:2&lt;/a&gt; [Zugriff: 26.07.2013]&lt;/p&gt;"/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/13schuldt/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/13schuldt/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212788">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212788 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Leerstellen der Diskussion: eine kritische Besprechung der Abschlussberichte des RADIESCHEN-Projekts</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Karsten Schuldt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Karsten Schuldt</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Rezension zu:<p>Klar, Jochen ; Enke, Harry (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsdateninfrastruktur; Report &bdquo;Organisation und Struktur <a href="http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117051:2">http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117051:2</a> [Zugriff: 26.07.2013]</p><p>Koudela, Daniela ; K&ouml;hler, Klaus ; M&uuml;ller-Pfefferkorn, Ralph (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsdateninfrastruktur; Report &bdquo;Technik&rdquo;. <a href="http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117050:4">http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117050:4</a> [Zugriff: 26.07.2013]</p><p>Rathmann, Torsten (2013a). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsdateninfrastruktur; Preise, Kosten und Dom&auml;nen; Entspricht dem Report D4.3 &bdquo;LZW-Kostenstruktur&rdquo; nach Projektantrag. <a href="http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117052:2">http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117052:2</a> [Zugriff: 26.07.2013]</p><p>Rathmann, Torsten (2013b). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsdateninfrastruktur; Kostenverteilung und Risiken; Entspricht dem Report D4.2 &bdquo;2. Entwurf LZW-Kosten&rdquo; nach Projektantrag. <a href="http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117203:1">http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117203:1</a> [Zugriff: 26.07.2013]</p><p>Projekt RADIESCHEN (2013). Projekt RADIESCHEN: Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsdateninfrastruktur; Report &bdquo;Synthese&rdquo;; Entspricht dem Report D6.3 &bdquo;Abschlussbericht des Projekts und Roadmap f&uuml;r eine Infrastruktur f&uuml;r Forschungsdaten in Deutschland&rdquo; nach Projektantrag. <a href="http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117053:2">http://ebooks.gfz-potsdam.de/pubman/item/escidoc:117053:2</a> [Zugriff: 26.07.2013]</p></small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Karsten Schuldt,
            
            
            
            "Leerstellen der Diskussion: eine kritische Besprechung der Abschlussberichte des RADIESCHEN-Projekts. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/13schuldt/">https://libreas.eu/ausgabe23/13schuldt/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">Textform Projektbericht</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">Leerstellen</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">Versuch von Zukunftsperspektiven</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">Fazit</a></li>
    </ul>
	
	<p>Das Projekt RADIESCHEN &ndash; Rahmenbedingungen einer disziplin&uuml;bergreifenden Forschungsinfrastruktur war ein von der DFG zwischen Mai 2011 und April 2013 gef&ouml;rdertes Projekt. Es sollte, laut Selbstdarstellung, [<a name="fn01b"></a><a href="#fn01">Fn 1</a>] Grundlagen schaffen, um auf der Basis der schon vorhandenen Strukturen, in Deutschland eine Infrastruktur f&uuml;r die unterschiedlichen Forschungsdaten aufzubauen und gleichzeitig die Beteiligten hinter diesen Strukturen zusammenbringen. Die Projektgruppe hat unter anderem die Plattform www.forschungsdaten.org [<a name="fn02b"></a><a href="#fn02">Fn 2</a>] aufgebaut sowie laut Projektbericht einen Workshop und ein Symposium durchgef&uuml;hrt. Zudem hat sie mithilfe zahlreicher Interviews und der Auswertung derselben sowie einigen anderen Arbeiten versucht, die M&ouml;glichkeiten einer deutschlandweiten Infrastruktur f&uuml;r Forschungsdaten auszuarbeiten. Vor kurzem wurden, vorbildlich als Open Access zug&auml;nglich, die Abschlussberichte des Projektes publiziert. Diese sind Gegenstand der folgenden Besprechung.

	<a name="1" id="1"></a><h3>Textform Projektbericht</h3>
	<p>Es ist nachvollziehbar, dass die DFG als Gesamtinstitution ein Interesse an der F&ouml;rderung dieses Projektes hatte. Forschungsdaten, so geht die Diskussion, werden an Umfang und Bedeutung massiv zunehmen; die DFG als Infrastruktur-f&ouml;rdernde Einrichtung hat ein Interesse daran, fr&uuml;h zu wissen, wie sich diese Entwicklung sinnvoll steuern l&auml;sst. Auch soll die Arbeit des Projektes bei der Vernetzung der Aktiven nicht bewertet werden. Insbesondere die organisierten Fachtreffen werden f&uuml;r die Angleichung des Wissensstands sinnvoll gewesen sein. Die Projektberichte allerdings kommen &uuml;ber allgemeine Aussagen kaum heraus und bieten wenig Hinweise zur sinnvollen Steuerung der Entwicklung der Infrastruktur von Forschungsdaten. Dies mag auch in der Methodik des Projektes begr&uuml;ndet liegen.</p>
	<p>Dabei muss berechtigt angemerkt werden, dass es sich bei diesen Ver&ouml;ffentlichungen um eine spezielle Textform handelt, die zuvorderst der mittelgebenden Institution gegen&uuml;ber die geleistete Arbeit nachweisen soll. Insoweit handelt es sich explizit nicht um wissenschaftliche Artikel. Zudem handelt es sich bei diesem Projekt auch nicht um ein Forschungs- sondern um ein Infrastrukturprojekt. Dies bedingt selbstverst&auml;ndlich eine gewisse Schreibhaltung, die eher Ergebnisse als den Weg zu diesen Ergebnissen schildert. Unter Umst&auml;nden werden in der n&auml;chsten Zeit, also aus dem Projektzusammenhang, weitere Texte publiziert &ndash; die im Laufe des Projektes publizierten sind den Projektberichten &auml;hnlich &ndash; und bestimmte Fragen weiter elaboriert. Bislang ist allerdings aus den Berichten nicht zu ersehen, warum bestimmte Recherche- und Arbeitsentscheidungen getroffen oder bestimmte L&ouml;sungswege beschritten wurden. Insbesondere ein mehrfach angef&uuml;hrtes Dom&auml;nen-Modell, [<a name="fn03b"></a><a href="#fn03">Fn 3</a>] welches im Projekt erkenntnisleitend genutzt und offenbar auch ausgebaut wurde, wird nirgendwo erl&auml;utert. Es wird auch nirgends begr&uuml;ndet, warum gerade dieses genutzt wurde.</p>
	<p>Ironischerweise lassen sich keine Hinweise darauf finden, wo die Forschungsdaten zu diesem Projekt, also vor allem die Interviews, die gewiss &uuml;ber das Projekt hinausgehende Informationen enthalten, zug&auml;nglich sind. Das immer wieder auf diese Interviews als Datenbasis verwiesen wird, ohne dass ersichtlich ist, wer wen und wieso mit welchen Fragestellungen interviewt und wie diese Interviews genau ausgewertet wurden, ist irritierend.</p>
	<p>In weiten Teilen vermitteln die Projektberichte den Eindruck, bessere Studierendenarbeiten darzustellen, nicht Berichte eines DFG-gef&ouml;rderten Projektes. Abgesehen davon, dass die Datenquellen und Arbeitsstrategien nicht ganz klar werden, scheint die Arbeit in den einzelnen Arbeitspaketen, folgt man den Projektberichten, oft in wenig mehr als einer thematischen Recherche und Zusammenfassung der Ergebnisse bestanden zu haben. Sicherlich kann eine solche Recherche sinnvoll sein, um einen ersten &Uuml;berblick &uuml;ber ein Feld zu erhalten, aber es stellt sich die Frage, warum eine solche einfache Recherche von der DFG als Projekt, inklusive des gesamten organisatorischen Aufwandes und der Qualit&auml;tssicherung, die mit einem solchen Projekt einhergehen, gef&ouml;rdert werden musste. Teilweise irritiert ausserdem die Sprache der Berichte, welche stark umgangssprachlich, und damit unn&ouml;tig ungenau, ist. [<a name="fn04b"></a><a href="#fn04">Fn 4</a>]</p>
	

	<a name="2" id="2"></a><h3>Leerstellen</h3>
	<p>Die Themenbereiche der Arbeitspakete sind nachvollziehbar: Organisation, Technik, Risiken, Zusammenfassung (Synthese). Und doch fehlen einige wichtige Bereiche, wie sich nicht zuletzt in der Synthese zeigt. Im Projekt wurde die Entscheidung getroffen, sich auf Projekte, die von der DFG gef&ouml;rdert werden, zu beschr&auml;nken. Dies mag in der DFG-F&ouml;rderung begr&uuml;ndet liegen, ist aber realit&auml;tsfern. Nicht nur, dass Forschungsprojekte, inklusive solcher, in denen gro&szlig;e Mengen an Forschungsdaten anfallen, nicht ausschliesslich von der DFG gef&ouml;rdert werden, sondern beispielsweise von Helmholtz- und Leibniz-Gesellschaft, aber auch von Bundesministerien &ndash; beispielsweise stammt der Gro&szlig;teil der Gelder f&uuml;r die empirische Bildungsforschung in Deutschland, die in den letzten Jahren eingesetzt wurden, direkt vom Bundesministerium f&uuml;r Bildung &ndash; oder der EU. Vielmehr tendieren Forschungsdisziplinen an sich zur internationalen Zusammenarbeit. Gerade bei &Uuml;berlegungen zu Infrastrukturen f&uuml;r Forschungsdaten w&auml;re zu erwarten, dass die Frage bearbeitet wird, wie im nationalen Rahmen mit dieser internationalen Vernetzung umgegangen werden soll. Immerhin stellen viele der Beispiele, welche in den Diskussionen um Forschungsdaten als Vorbilder angef&uuml;hrt werden, schon jetzt international agierende Projekte dar.</p>
	<p>An sich war das gesamte Projekt erstaunlich national auf Deutschland ausgerichtet. Gewiss k&ouml;nnen die Beteiligten darauf verweisen, dass schon das Zusammenf&uuml;hren der an Forschungsdateninfrastruktur Interessierten in Deutschland einen immensen Aufwand bedeutet. Dennoch suggerieren die Berichte einen nationalen Rahmen, der mit der tats&auml;chlichen Praxis von Wissenschaft immer weniger &uuml;bereinstimmt und treffen deshalb auch Aussagen, die in der Praxis wenig sinnvoll sein werden.</p>
	<p>Es fehlte zudem ein Arbeitspaket, welches sich mit der tats&auml;chlichen Forschungspraxis besch&auml;ftigt. Weder wurde gefragt, wieso Forschende &uuml;berhaupt Forschungsdaten produzieren, aufbewahren oder l&ouml;schen und weiternutzen beziehungsweise nicht weiternutzen, noch &ndash; und das ist erstaunlicher &ndash; wurde eine solche Auseinandersetzung mit der Materie verwendet, um Aussagen &uuml;ber die m&ouml;gliche Zukunft zu treffen. Diese Schw&auml;che schien das Projekt aus der gesamten Diskussion &uuml;ber Forschungsdaten &uuml;bernommen zu haben: Es wird, auch in diesen Projektberichten, behauptet, dass Forschungsdaten eine wachsende Rolle spielen und immens wachsen werden; es werden zudem Anforderungen an diese Forschungsdaten postuliert und aus all dem geschlossen, dass aufgrund dieser Anforderungen vor allem Bibliotheken und Rechenzentren neue Aufgaben gewinnen w&uuml;rden. Dies aber folgte keiner Theorie oder empirischen abgesicherten Darstellung von Wissenschaftspraxis und Wissenschaftsentwicklung, sondern scheint vielmehr eine durch gegenseitiges Zitieren und Interviewen von &auml;hnlich &Uuml;berzeugten sich immer mehr verst&auml;rkende &Uuml;berzeugungen der Diskutierenden darzustellen. Ob die gesamten Wissenschaften sich &uuml;berhaupt in diese Richtung entwickelt, warum sie es tut und ob Forschende, Forschungseinrichtungen oder F&ouml;rderinstitutionen wirklich ein so gro&szlig;es Interesse am Forschungsdatenmanagement haben, ist nicht klar. Es wird in diesen Berichten auch eher vorausgesetzt als hergeleitet. Solche &Uuml;berzeugungen, die eine Notwendigkeit von bestimmten Forschungsinfrastrukturen behaupten und aus einigen erfolgreichen Beispielen in bestimmten Disziplinen Aufbauprogramme f&uuml;r Infrastrukturen f&uuml;r die gesamte Wissenschaft postulieren, sind unn&ouml;tig. Im letzten Jahrzehnt gab es &auml;hnliche &Uuml;berzeugungen &uuml;ber die Notwendigkeit Virtueller Fachbibliotheken und Virtueller Forschungsumgebungen, die in immenser Aufbauarbeit m&uuml;ndeten und welche in den meisten F&auml;llen so gut wie nicht von den Forschenden, f&uuml;r die sie eigentlich gedacht waren, angenommen wurden. Es w&auml;re zu erwarten, dass ein Projekt, welches sich mit den M&ouml;glichkeiten des Aufbaus einer gesamten Infrastruktur f&uuml;r Forschungsdaten befasst, sich auch damit auseinandersetzt.</p>
	<p>Eine dritte Leerstelle besteht darin, dass die Projektbeteiligten offenbar davon &uuml;berzeugt sind, dass Infrastrukturen f&uuml;r Forschungsdaten an Bibliotheken oder Rechenzentren, eventuell auch in Zusammenarbeit zwischen diesen beiden Einrichtungen, angesiedelt sein m&uuml;ssten. Ein Projekt, dass dem Anspruch gerecht werden will, die Bedingungen einer Forschungsdateninfrastruktur zu erkunden, sollte zumindest m&ouml;gliche Alternativen thematisieren. So gibt es beispielsweise, mit nicht unberechtigtem Verweis auf die eigenen Kompetenzen, in Archiven ebenso &Uuml;berlegungen zu Forschungsdaten. [<a name="fn05b"></a><a href="#fn05">Fn 5</a>] Auch w&auml;re das Entstehen g&auml;nzlich neuer Einrichtungen zum Forschungsdatenmanagement denkbar, nicht zuletzt die Anbindung an Fachgesellschaften oder andere Einrichtungen. Dass dies gar nicht thematisiert wird, scheint ein Schwachpunkt des Projektes zu sein. Einfach davon auszugehen, dass Bibliotheken zust&auml;ndig sind, ist nicht ausreichend, um die Wissenschaftspraxis und F&ouml;rdereinrichtungen davon zu &uuml;berzeugen.</p>

	<a name="3" id="3"></a><h3>Versuch von Zukunftsperspektiven</h3>
	<p>W&auml;hrend die meisten der Berichte Zusammenfassungen von Recherchen oder &Uuml;berlegungen zum Finanzbedarf darstellen, deren Sinnhaftigkeit angesichts der Leerstellen des Projektes zumindest zu diskutieren w&auml;re, stellt der Synthesebericht [<a name="fn06b"></a><a href="#fn06">Fn 6</a>] den Versuch dar, mittels der Szenarientechnik, welche aus der Zukunftsforschung &uuml;bernommen wurde, m&ouml;gliche Entwicklungen im Bereich Forschungsdaten aufzuzeigen. Diese Szenarien zeigen eher die Probleme des theorielosen Vorgehens des Projektes. Sie sind gepr&auml;gt von fast schon ideologischen &ndash; hier tats&auml;chlich verstanden als realit&auml;tsabgewandten Vereinfachungen der Welt &ndash; Vorstellungen von Wissenschaftspraxis und den Motivationen von Forschenden.</p>
	<p>Grunds&auml;tzlich sollen mit der Szenarientechnik &uuml;berzeichnete Zukunftsm&ouml;glichkeiten aufgezeigt und aus diesen Aussagen f&uuml;r strategische Entscheidungen generiert werden. Dabei werden, ausgehend von einer gegebenen Situation, eine Anzahl radikalisierter Zuk&uuml;nfte entworfen &ndash; im Fall dieses Projektes mit der Perspektive 2020 &ndash;, bei denen jeweils eine m&ouml;gliche Entwicklungsrichtung &uuml;bertrieben dargestellt und gefragt wird, wie die Zukunft unter Beibehaltung dieser Entwicklung aussehen w&uuml;rde. Erwartet wird, dass die reale Zukunft eher zwischen den &uuml;berspitzten Szenarien angesiedelt sein wird, gleichzeitig sollen durch die &Uuml;berspitzung die M&ouml;glichkeiten und Gefahren strategischer Entscheidungen sichtbar und damit auch steuerbar werden.</p>
	<p>Basis eines solchen Entwurfs ist eine sinnvolle Analyse des aktuellen Zustandes. Nur aufgrund einer solchen Analyse k&ouml;nnen tats&auml;chlich m&ouml;gliche Zuk&uuml;nfte skizziert werden. Gleichzeitig setzt dieses Verfahren voraus, dass beim Entwerfen der Szenarien relativ offen mit dem tats&auml;chlichen Unwissen der Entwerfenden &uuml;ber die reale Zukunft umgegangen und vor allem darauf geachtet wird, nicht einfach Szenarien zu zeichnen, welche die subjektiven Meinungen der Entwerfenden widerspiegeln. Ansonsten verlieren die Szenarien ihre, an sich schon geringe, &Uuml;berzeugungskraft.</p>
	<p>Genau dies aber ist beim Synthesebericht des RADIESCHEN-Projektes zu beobachten. Die Analyse der aktuellen Situation ist ungenau. Es wird zum Beispiel einfach angenommen, dass Forschende Daten entwerfen, weil sie es k&ouml;nnen und nicht nach den Bedingungen gefragt, unter denen sie sich f&uuml;r oder gegen das Sammeln, Nutzen oder gar Aufbewahren von Daten entscheiden. Vielmehr scheint ein Drang der Forschenden zum Produzieren von Daten vorausgesetzt zu werden, der erkl&auml;rungsbed&uuml;rftig bleibt und auch in dieser Form selten in der Forschungspraxis zu beobachten ist, schon gar nicht in allen Wissenschaftsfeldern. Gleichzeitig werden sich bei diesen Szenarien die einzelnen Forschenden als Personen vorgestellt, die eigensinnig immer am Wechsel in m&ouml;glichst bessere Jobs interessiert sind. Dies macht, folgt man den Szenarien, offenbar den Gedankenhorizont von Forschenden aus: Nicht das Erkenntnisinteresse, die Kreativit&auml;t, der Wunsch nach einer planbaren Karriere oder &auml;hnliches &ndash; etwas, dass in einer Theorie der Wissenschaft zu kl&auml;ren w&auml;re &ndash;, sondern einzig das fast schon neoliberal agierende Subjekt Forschende / Forschender, das praktisch immer mit den gleichen Interessen agiert. Auch das geht an den realen Forschenden gr&ouml;sstenteils vorbei, die selbstverst&auml;ndlich sehr unterschiedliche Interessen an ihrer Arbeit und unterschiedliche Verst&auml;ndnisse von den Aufgaben von Wissenschaft haben. Diese Vereinfachung scheint ein Ergebnis der Leerstellen des Projektes zu sein: Wenn es keine Theorie dar&uuml;ber gibt, wie und wieso Forschungsdaten eigentlich produziert werden &ndash; und damit auch keine &uuml;berpr&uuml;fbaren Modelle entworfen werden k&ouml;nnen, die solche Vorhersagen erm&ouml;glichten &ndash; muss sich offenbar mit vereinfachten Vorstellungen beholfen werden.</p>
	<p>Gleichzeitig sind die Szenarien nicht offen, sondern scheinen sehr daraufhin entworfen zu sein, am Ende die Einrichtung von Infrastrukturen f&uuml;r das Forschungsdatenmanagement bei Bibliotheken und Rechenzentren rechtfertigen zu k&ouml;nnen. Am offensichtlichsten wird dies beim Szenario 5 &bdquo;Bew&auml;hrtes bewahren&rdquo;. [<a name="fn07b"></a><a href="#fn07">Fn 7</a>] In diesem wird postuliert, dass andere europ&auml;ische Staaten im Themenfeld Forschungsdaten massive Strukturen aufbauen, nur Deutschland nicht und das deshalb Forschende aus Deutschland aufgrund lokal zu unterschiedlicher Forschungskulturen nicht in anderen Staaten eingestellt w&uuml;rden. Dieses Szenario verbindet einfache Vorstellungen von Wissenschaft und Wunschdenken. So gibt es im Projektbericht selber praktisch keinen Hinweis darauf, was andere Staaten im Bezug auf Forschungsdateninfrastrukturen planen oder bisher tun. Es gibt auch in der Praxis wenig Hinweise darauf, dass dieses Thema in vielen anderen Staaten mit der gleichen Intensit&auml;t bearbeitet w&uuml;rde, wie in Deutschland. Vielmehr scheinen die gro&szlig;en Projekte im Bezug auf Forschungsdatenmanagement international, mindestens auf der Ebene der EU organisiert zu werden. Insoweit postuliert das Szenario ohne jeden Zwang eine angebliche Konkurrenzsituation zwischen national organisierten Wissenschaften, f&uuml;r die es in den Projektberichten keinen Hinweis gibt. Gleichzeitig reduziert das Szenario, ebenso ohne jede Notwendigkeit, das Interesse der Forschenden auf &bdquo;interessante Jobangebote&rdquo;. Dies hei&szlig;t am Ende aber auch, dass die Szenarien keine radikalisierten Zuk&uuml;nftsentw&uuml;rfe darstellen, aus denen gelernt werden k&ouml;nnte, sondern mehr oder minder ein Wunschdenken, das weit an der zu erwartenden Zukunft vorbeigeht.</p>

	<a name="4" id="4"></a><h3>Fazit</h3>
	<p>Zumindest in der Form der Projektberichte ist das Projekt RADIESCHEN nicht &uuml;berzeugend. Auch die im Rahmen des Projektes aufgebaute Plattform www.forschungsdaten.org scheint relativ knapp gehalten zu sein, insbesondere wenn man das in den einschl&auml;gigen Publikationen enthaltene Wissen als Massstab nimmt. [<a name="fn08b"></a><a href="#fn08">Fn 8</a>] Gerade dadurch, dass die Berichte die eigenen Methoden und Forschungsentscheidungen nicht nennen und auch wenig argumentieren, erscheinen sie in gro&szlig;en Teilen als Mischung zwischen Rechercheergebnissen und Wunschliste des Bibliothekswesens an die DFG und andere Mittelgeber. Dabei muss noch einmal betont werden, dass es sich um eine sehr spezifische Form von Textform handelt und die Hoffnung ausgedr&uuml;ckt werden, dass trotz Projektende inhaltlich tiefergehende Texte zu der geleisteten Arbeit ver&ouml;ffentlicht werden.</p>
	<p>Gleichwohl weisen die Berichte darauf hin, welche Schwachstellen die bisherige Diskussion &uuml;ber Forschungsdatenmanagement in deutschen Sprachraum zu haben scheint: sie ist (a) unn&ouml;tig national orientiert, hat (b) ein viel zu einfaches Verst&auml;ndnis von Forschungsprozessen und Motivationen von Forschenden f&uuml;r die reale Forschungspraxis aber auch deren Lebensentscheidungen, agiert (c) ohne nachvollziehbare Theorie der Wissenschaftsentwicklung und ist (d) teilweise zu sehr darauf eingeengt, die Rolle von Bibliotheken als notwendige Infrastruktur zu behaupten. Auff&auml;llig ist, (e) dass aus historisch &auml;hnlichen Diskursen und Projektzusammenh&auml;ngen wie denen um Virtuelle Fachbibliotheken, Virtuelle Forschungsumgebungen oder &ndash; wenn auch etwas l&auml;nger vergangen &ndash; dem IuD-Programm der Bundesregierung in den 1970er Jahren nicht zu lernen versucht wird. In allen diesen Diskursen wurde argumentativ der Druck erzeugt, das bestimmte Strukturen &uuml;bergreifend f&uuml;r alle Wissenschaftszweige aufgebaut werden m&uuml;ssten, um die Wissenschaft &ndash; und beim IuD-Programm die Wirtschaft &ndash; konkurrenzf&auml;hig zu halten, ohne dass die Infrastrukturen, die anschlie&szlig;end aufgebaut wurden, je den Zuspruch erhielten, der vorgeblich zu erwarten war. Es ist in den Projektberichten nicht ersichtlich, ob sich die Diskussion &uuml;ber Forschungsdatenmanagement nicht &auml;hnlich verh&auml;lt.</p>
	<p>Grunds&auml;tzlich w&auml;re es sinnvoll, die Diskussion um Forschungsdaten an den sehr wohl vorliegenden Forschungen zur Forschungspraxis und Wissenschaftsentwicklung, welche von der Wissenschaftssoziologie erarbeitet wurden, zu orientieren. Diese bieten immerhin eine nachvollziehbare Verortung in der tats&auml;chlichen Forschungspraxis.</p>
	<p>Die Berichte zeigen aber auch, dass wir als Forschungscommunity uns in Zukunft &ouml;fter mit dieser Textform auseinandersetzen werden m&uuml;ssen. Sie wurden dem Gedanken des Open Access folgend &ndash; und auch notgedrungen, da es sich um ein DFG-gef&ouml;rdertes Projekt handelt, aber ohne dass es den Eindruck macht, die Projektbeteiligten h&auml;tten dies nur deshalb getan &ndash; ver&ouml;ffentlicht. Der Druck der Forschungsf&ouml;rdereinrichtungen und der wachsende Diskurs um Open Access wird dazu f&uuml;hren, dass solche Berichte, die bislang eher nur den f&ouml;rdernden Einrichtungen zugestellt wurden, zug&auml;nglich gemacht werden. Dies ist gewiss sinnvoll, ver&auml;ndert aber auch die Wissenschaftskommunikation, da es sich bei ihnen gerade nicht um wissenschaftliche Texte handelt. Zu kl&auml;ren wird sein, wie solche Publikationen jeweils zu werten sein werden.</p>

	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] <a href="http://www.forschungsdaten.org/uber-radieschen/" target="_blank">http://www.forschungsdaten.org/uber-radieschen/</a>, Zugriff: 26.07.2013. [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] Zugriff: 26.07.2013. [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] Z.B. Koudela, K&ouml;hler &amp; M&uuml;ller-Pfefferkorn (2013, S.3). [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] Insbesondere sichtbar bei Rathmann (2013a). [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn01"></a>
	 [05] Vgl. Nippert, Klaus: Forschungsdaten. Ein Arbeitsgebiet für Archive von Hochschulen und wissenschaftlichen Institutionen. In: Der Archivar 66 (2013) 2, 154-159. [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] Projekt RADIESCHEN (2013). [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn07"></a>
	 [07] Projekt RADIESCHEN (2013, 15-16). [<a href="#fn07b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn08"></a>
	 [08] U.a. &bdquo;Nestor Handbuch&rdquo; (Neuroth, Heike; Strathmann, Stefan; O&szlig;wald, Achim; Scheffel, Regine; Klump, Jens; Ludwig, Jens: Langzeitarchivierung von Forschungsdaten: Eine Bestandsaufnahme. Boizenburg: vwh Verlag, 2012) und &bdquo;Handbuch Forschungsdatenmanagement&rdquo; (B&uuml;ttner, Stephan; Hobohm, Hans-Christoph; M&uuml;ller, Lars (Hrsg.): Handbuch Forschungsdatenmanagement. Bad Honnef: Bock + Herchen, 2011). [<a href="#fn08b" class="back">zur&uuml;ck</a>]
	</p>

	<hr/>
	<p><strong>Karsten Schuldt</strong>, wissenschaftlicher Mitarbeiter (Projektleiter) am Schweizerischen Institut f&uuml;r Informationswissenschaft, HTW Chur. Zuvor Promotion am Institut f&uuml;r Bibliotheks- und Informationswissenschaft, HU Berlin und T&auml;tigkeit am Interdisziplin&auml;ren Zentrum f&uuml;r Bildungsforschung, HU Berlin. Redaktion LIBREAS.Library Ideas. Lebt und arbeitet in Berlin, Chur und Lausanne.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-12-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
