---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "14"
year: "2009"
contributor: 
- "Olaf Eigenbrodt"
title: "Nachdenken über den Raum der Bibliothek aus ikonologischer Perspektive: Rezension zu Petra Hauke: Domus Sapientiae: Ein Beitrag zur Ikonologie der Bibliotheksraumgestaltung des 17./18. Jahrhunderts unter besonderer Berücksichtigung des Klosters St. Mang, Füssen. Bad Honnef: Bock + Herchen, 2007 (Beiträge zur Bibliotheks- und Informationswissenschaft; 2). 258 Seiten: zahlreiche Illustrationen. – broschiert 34,80 €, ISBN-13: 978-3883472584"
subtitle: ""
urn: "urn:nbn:de:kobv:11-10097101"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p><span class="text"> In der Bibliotheks- und Informationswissenschaft 
              hat der historische R&uuml;ckblick zurzeit leider kaum Konjunktur. 
              Sowohl in der Lehre als auch in der Forschung bleiben viele Fragen 
              nach der Entwicklung von Bibliotheken und ihrer kulturgeschichtlichen 
              Bedeutung offen. Dies muss man keineswegs kulturpessimistisch als 
              Geschichtsvergessenheit bewerten, sondern kann es vielleicht eher 
              vor dem Hintergrund einer gerade &uuml;berstandenen unsicheren Situation 
              des Faches sehen. Wer allerdings in einem historischen Fach sozialisiert 
              wurde, wei&szlig;, dass der Blick zur&uuml;ck manchmal originelle 
              Perspektiven auf die Gegenwart er&ouml;ffnet und Antworten auf Fragen 
              geben kann, die uns heute umtreiben. Als ein solcher lohnender Blick 
              zur&uuml;ck m&ouml;chte auch Petra Haukes Studie zur Ikonologie 
              des Bibliotheksraums im 17. und 18. Jahrhundert gelesen werden. 
              Am Beispiel des Benediktinerklosters St. Mang in F&uuml;ssen zeigt 
              die Autorin, wie ein barocker Bibliotheksraum nicht nur durch seinen 
              malerischen und plastischen Schmuck, sondern vielmehr durch seine 
              architektonische Idee und ihre Einbettung in einen gr&ouml;&szlig;eren 
              Zusammenhang zu einem mit Bedeutung aufgeladenen 'Haus der Weisheit' 
              wird. Dabei ist diese Dissertation zugleich gr&uuml;ndliche kunstgeschichtliche 
              Analyse und bibliotheksgeschichtliche Einordnung.</span></p>
            <p><span class="text"> Nach einem historischen Abriss zum Kloster 
              und zu seiner Bibliothek widmet die Autorin der eingehenden Baubeschreibung 
              ein ganzes Kapitel, das durch biographische Anmerkungen zu den ausf&uuml;hrenden 
              K&uuml;nstlern erg&auml;nzt wird. Auch wenn dies besonders Kunsthistoriker 
              interessieren d&uuml;rfte, lohnt sich die Lekt&uuml;re dieser Kapitel 
              auch f&uuml;r Laien in dieser Disziplin. Zum einen wegen der vielf&auml;ltigen 
              Assoziationen, die die Baubeschreibung liefert, zum anderen wegen 
              der Grundlagen zum Verst&auml;ndnis des Folgenden, die hier gelegt 
              werden. Die leider etwas knapp gehaltenen Ausf&uuml;hrungen zur 
              Bibliothek als Bauaufgabe w&auml;ren auch f&uuml;r sich allein schon 
              eine lesenswerte Zusammenfassung des Themas. Die Art und Weise, 
              wie Hauke die Klosterbibliotheken als &quot;Nahtstelle zwischen 
              Sakral- und Profanarchitektur&quot; (S. 68) beschreibt, er&ouml;ffnet 
              einen neuen Blick auf die Bibliotheksarchitektur des 18.Jahrhunderts 
              insgesamt. Diese wichtige gegenseitige Beeinflussung wird leider 
              oft &#8211; wie zum Beispiel von Uwe Jochum in seiner &quot;Kleinen 
              Bibliotheksgeschichte&quot; &#8211; &uuml;bersehen, ist aber f&uuml;r 
              die weitere Entwicklung des Bibliothekbaus entscheidend.</span></p>
            <p><span class="text"> In ihrer Analyse schlie&szlig;lich legt die 
              Autorin &uuml;berzeugend dar, dass die Bibliothek des Klosters St. 
              Mang gleich in mehrfacher Hinsicht beispielhaft bzw. auch einzigartig 
              ist. Wir lernen hier den Bibliotheksraum als einen Ort kennen, der 
              eng in das ikonologische Geflecht der Klosteranlage eingebunden 
              ist. So ist er nicht nur 'Domus sapientiae', das siebens&auml;ulige 
              Haus der Weisheit &#8211; mithin Ort der wahren Erkenntnis schlechthin 
              &#8211; sondern er ist durch seine r&auml;umliche Verbindung mit 
              dem als Marienheiligtum konzipierten Refektorium des Klosters auch 
              ein 'Sedes Sapientiae'. Diese aus dem antiken Isiskult abgeleitete 
              und auf die Figur der christlichen Gottesmutter &uuml;bertragene 
              Form einer g&ouml;ttlichen Weisheit erg&auml;nzt das Programm des 
              'Domus Sapientiae' um eine transzendente und eng mit dem Marienkult 
              der Region und des Klosters verbundene Komponente. Bibliothekssaal 
              und Refektorium bilden so ein Gesamtkunstwerk, in dem irdische und 
              himmlische Komponenten der Weisheit sowie geistige und k&ouml;rperliche 
              Nahrung in einen sich erg&auml;nzenden Kontext gestellt werden.</span></p>
            <p><span class="text"> Man merkt der Untersuchung an, dass sie das 
              Ergebnis jahrelanger gr&uuml;ndlicher Forschungsarbeit ist. Nicht 
              nur das genaue Studium des Gegenstandes und anderer Bauten vor Ort, 
              sondern auch die Einbeziehung eines umfangreichen &#8211; zum Teil 
              wenig rezipierten &#8211; Literatur- und Quellenfundus, machen diese 
              Qualit&auml;t aus. Dass hier letztendlich zugleich mehrere Disziplinen 
              bedient werden und wohl auch ein wichtiger Beitrag zur Geschichte 
              des Klosters selbst geleistet wird, liegt dann in der Natur der 
              Sache. Petra Hauke weist in ihrer methodischen Einleitung zu Recht 
              auf die Multidisziplinarit&auml;t der Bibliotheksgeschichte hin. 
              Allerdings macht es dies an einigen Stellen auch etwas schwer, die 
              Arbeit zu lesen. Der nicht einschl&auml;gig vorbelastete Bibliothekswissenschaftler 
              wird das ein oder andere Mal zum Architekturlexikon oder zur Baustilkunde 
              greifen m&uuml;ssen. Wer sich davon aber nicht abschrecken l&auml;sst, 
              wird mit einem klaren Stil und einer kenntnisreichen Darstellung 
              belohnt. Leider entspricht die Qualit&auml;t der durchgehend schwarz-wei&szlig;en 
              Abbildungen nicht der des Textes.</span></p>
            <p><span class="text"> Was das Buch lesenswert macht sind nicht nur 
              die historischen Erkenntnisse, die in ihm stecken, sondern es ist 
              die Tatsache, dass es eine Schule des Sehens ist. Jenseits des rein 
              dekorativen Interesses f&uuml;hrt uns die Untersuchung wieder an 
              die tiefer liegenden Bedeutungen im Programm barocker Bibliotheken 
              heran. Vor allem aber werden wir daran erinnert, dass es schon einmal 
              eine Zeit gab, in der Bibliotheksr&auml;ume mehr waren, als funktionalistische 
              Orte der Speicherung und Vermittlung von Information. Diese Sensibilisierung 
              kann uns helfen, einen neuen Blick auch auf zeitgen&ouml;ssische 
              Bibliothekr&auml;ume zu wagen. Wenn wir heute wieder dabei sind, 
              die Bibliothek als humanen Ort von Bedeutung f&uuml;r die Entstehung 
              von Wissen und Weisheit und zur Kontemplation und Entspannung zu 
              entdecken, sollten wir uns an historische Bibliotheken und ihre 
              Programme erinnern. Der Blick zur&uuml;ck zeigt uns dann, dass wir 
              uns nicht zwingend an die Konzepte des 19. Jahrhunderts halten m&uuml;ssen, 
              wenn wir &uuml;ber die Zukunft der Bibliothek in den Wissensgesellschaften 
              diskutieren.</span><br>
            </p>