---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "14"
year: "2009"
contributor: 
- "Maria-Inti Metzendorf"
title: "Die Kunst des Subtilen: Das Flirten in und mit Bibliotheken. Rezension zu: Jonas Fansa (2008) Bibliotheksflirt. Bibliothek als öffentlicher Raum. Bad Honnef: Bock & Herchen. 195 S., € 19,80, ISBN-10: 3883472646, ISBN-13: 9783883472645"
subtitle: ""
urn: "urn:nbn:de:kobv:11-10097112"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p class="text">Welch gr&ouml;&szlig;ere Genugtuung kann es f&uuml;r 
              uns Bibliothekare geben, als dass t&auml;glich viele Menschen in 
              unsere Institution kommen und sie &#8211; gewisse Regeln beachtend 
              &#8211; in Anspruch nehmen? Ein guter Service und ein gutes Bestandsangebot 
              sind hierbei zwei Aspekte, welche die Nutzung der Bibliothek beeinflussen. 
              Ein weiterer, in seiner Bedeutung offensichtlich zunehmender Aspekt 
              ist der Ort &#8222;Bibliothek&#8220; als solcher. Gute Atmosph&auml;re 
              und Funktionalit&auml;t sind f&uuml;r seinen Charakter essentiell. 
              Aber was macht gute Atmosph&auml;re aus? Was empfinden unsere Nutzer 
              als funktional? Warum nimmt die Nutzung in den letzten Jahren &uuml;berhaupt 
              zu, trotz oft postuliertem Untergang und Infragestellen der Institution 
              Bibliothek im Zeitalter des Internets? Was bieten Bibliotheken, 
              was andere Orte nicht bieten k&ouml;nnen? Was macht sie einzigartig? 
              Kurz: Warum kommen Menschen in Bibliotheken?</p>
            <img src="bilder/bibliotheksflirt.jpg" alt="Bibliotheksflirt " width="600" height="450" class="smallborder">
            <p><small>Warum kommen Menschen in Bibliotheken? 
                  Oft jedenfalls nicht wegen des Buchs allein.<br>
                  <br>
                  (Fotografiert in der Universit&auml;tsbibliothek Mannheim mit 
                  freundlicher Genehmigung.)</small></p>
            <p class="text">All dies sind Fragen, denen wir Bibliothekare noch 
              mehr Aufmerksamkeit schenken sollten als bisher. Dabei kann ihre 
              Beantwortung uns nicht nur wertvolle Hinweise zur atmosph&auml;rischen, 
              architektonischen und funktionalen Gestaltung von Bibliotheken geben, 
              sondern auch dabei helfen unser eigenes Selbstverst&auml;ndnis um 
              eine weitere Qualit&auml;t zu erg&auml;nzen: Die des Gastgebers. 
              Jonas Fansa widmet sich in diesen grundlegenden Fragen und versucht 
              sich anhand einer Kombination aus Literaturdurchsicht (Theorie) 
              und Nutzer- und Experteninterviews (Empirie) dem Thema zu n&auml;hern. 
              Das Lesen dieses Buchs bereitet dabei gro&szlig;es Vergn&uuml;gen. 
              So erfreut nicht nur der angenehme Stil, sondern auch die erhellenden 
              Erkenntnisse aus den 13 Interviews, die zumeist das best&auml;tigen, 
              was man als Bibliothekar selbst schon lange vermutet oder als Nutzer 
              von Bibliotheken selbst erfahren hat.</p>
            <p class="text">Auf subtile Weise legt Fansa uns in &#8222;Bibliotheksflirt&#8220; 
              nahe, dass der Ort Bibliothek heutzutage nicht mehr prim&auml;r 
              aufgesucht wird, um Informationen zu beschaffen, sondern um dort 
              Informationen zu verarbeiten. Der Lern- und Arbeitsort Bibliothek 
              entpuppt sich dabei als ein Ort der Freiheit, des unverbindlichen 
              Angebots, der M&ouml;glichkeiten und Optionen. Dies umschreibt Fansa 
              mit dem Begriff &#8222;Flirt&#8220;. Die Bibliothek ist ein perfekter 
              Ort f&uuml;r Flirts. Unsere Nutzer flirten in der Bibliothek mit 
              dem Lernen und dem wissenschaftlichen Arbeiten, mit dem Bestand, 
              mit ihrer eigenen Konzentration und mit anderen Menschen. Ganz unter 
              der Pr&auml;misse: Allein, aber nicht einsam. </p>
            <p class="text">In &#8222;Bibliotheksflirt&#8220; wird die einzigartige 
              Situation des &#8222;gemeinsamen, gro&szlig;en Arbeitszimmers&#8220; 
              Bibliothek analysiert, das durch seine Angebote motivierend und 
              konzentrierend wirkt. So bietet der Ort &#8222;Bibliothek&#8220; 
              die M&ouml;glichkeit verschiedene Arbeitspl&auml;tze zu nutzen, 
              umherzuflanieren, spazieren zu gehen, den Blick schweifen zu lassen, 
              andere Menschen zu beobachten, Blicke auszutauschen, anderen Menschen 
              zu begegnen, sich beim Arbeiten und Lernen zu motivieren, zu konzentrieren 
              und zu inspirieren, Privatheit und Anonymit&auml;t herzustellen, 
              ohne sich einsam zu f&uuml;hlen und bei all dem Informationen &#8222;greifbar&#8220; 
              zu haben. Diese Mischung an vielf&auml;ltigen Angeboten macht die 
              Attraktivit&auml;t des Ortes aus. Das Buch regt Bibliothekare dazu 
              an, die Bed&uuml;rfnisse ihrer Nutzer zu verstehen und &#8222;ihre 
              eigenen Bibliotheken zu besuchen &#8211; und sich dabei zu fragen, 
              ob sie sich dort als G&auml;ste f&uuml;hlen&#8220;, um die Attraktivit&auml;t 
              der eigenen Bibliothek zu analysieren, zu gestalten und im Blick 
              zu behalten.</p>