---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "14"
year: "2009"
contributor: 
- "Redaktion LIBREAS"
title: "LIBREAS-Symposium 'Kinder und Bibliotheken'"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


            <p class="text">Kinder stellen in Bibliotheken nach wie vor die gr&ouml;&szlig;te 
              Benutzergruppe dar und sie sehen die Bibliothek im besten Fall als 
              einen positiv besetzen Ort. Diese intensive Nutzung ist einer der 
              Hauptgr&uuml;nde f&uuml;r die &#8211; allen Angriffen auf die tats&auml;chliche 
              Infrastruktur und Personalausstattung zum Trotz &#8211; weithin 
              positive Haltung der &Ouml;ffentlichkeit zu Bibliotheken. Trotzdem 
              &#8211; oder gerade deswegen? &#8211; kommen Kinder in der bibliothekarischen 
              Diskussion und Literatur haupts&auml;chlich als zu Erziehende vor, 
              &uuml;ber die gewisserma&szlig;en paternalistisch entschieden werden 
              kann. Ebenso erscheint die &#8211; durchaus positiv gemeinte &#8211; 
              Bezugnahme von Bibliotheken auf Kinder seltsam einseitig. Sie wird 
              haupts&auml;chlich als Lesef&ouml;rderung thematisiert, auf die 
              hin die bibliothekarische Arbeit ausgerichtet werden m&uuml;sse. 
              Besucht man hingegen die realen Kinder- und Jugendbereiche, wird 
              offensichtlich, dass dies nur einen kleinen Teil der tats&auml;chlichen 
              Arbeit ausmacht: Kinder nutzen die Bibliothek, so wie andere R&auml;ume 
              auch, haupts&auml;chlich als Spiel- und Erlebnisort.</p>
            <img src="bilder/kinder.jpg" width="600" height="450" class="smallborder">
            <p class="erklaerung"><small>Allein im weiten Flur? <br>
                    Ungeachtet aller Schieflagen suchen und brauchen Kinder Freir&auml;ume. 
                    K&ouml;nnen, sollten, wollen gerade Bibliotheken solche bieten? 
                    Das Symposium sucht eine Antwort. </p>
                  <p><span class="erklaerung">Quelle:</span> <a href="http://www.flickr.com/photos/futur/1469402872/" target="_blank" class="back">futurologistiques/flickr</a></small></p>

            <p class="text">Daneben f&auml;llt auf, dass bibliothekarische Fachbeitr&auml;ge 
              kaum einen Bezug zu Forschungen &uuml;ber Kindheit, Spiel und Lernen 
              in der Soziologie, Erziehungswissenschaft, Ethnologie und anderen 
              Disziplinen herstellen. Dabei w&auml;re zu vermuten, dass die dort 
              gewonnenen Erkenntnisse, insbesondere jene, die einer zu einfachen 
              Vorstellung von Spiel- und Lernprozessen von Kindern widersprechen, 
              f&uuml;r die bibliothekarische Arbeit relevant w&auml;ren. Ebenso 
              w&auml;re zu erwarten, dass die in den letzten Jahren wieder versch&auml;rft 
              gef&uuml;hrten Debatten um das Verh&auml;ltnis der Elementarp&auml;dagogik 
              zur Vorschulp&auml;dagogik einen Einfluss auf die Arbeit von Bibliotheken 
              mit Kindern haben m&uuml;ssten.</p>
            <p class="text">Nicht zuletzt ver&auml;ndert sich die Gesellschaft 
              in Deutschland rasant und damit auch die Gruppe der Kinder. Zum 
              einen steigt der Anteil von Kindern mit unterschiedlichsten &#8222;Migrationshintergr&uuml;nden&#8220; 
              best&auml;ndig, zum anderen findet Kindheit heute in einer sich 
              immer weiter differenzierenden Medienumwelt statt. Egal wie man 
              dies einsch&auml;tzt: es ist unbestreitbar, dass dies auch auf die 
              Arbeit von Bibliotheken Einfluss hat. Trotzdem existiert eine auff&auml;llige 
              Ungleichzeitigkeit von Diskurs und Realit&auml;t.</p>
            <p class="text">Diesem Widerspruch m&ouml;chte LIBREAS auf den Grund 
              gehen und plant deshalb f&uuml;r den Herbst 2009 ein Symposium zum 
              Themenbereich 'Kinder und Bibliotheken'. Wir wollen in einem m&ouml;glichst 
              offenen Rahmen mit Engagierten des deutschen Bibliothekswesens und 
              Vertreterinnen und Vertretern von Forschungsdisziplinen, die sich 
              mit Kindern und Kindheit besch&auml;ftigen, &uuml;ber die M&ouml;glichkeiten 
              und Grenzen bibliothekarischer Arbeit mit und f&uuml;r Kinder diskutieren.</p>
            <p class="text">Dabei freuen wir uns &uuml;ber Vortrags- und Debattenbeitr&auml;ge, 
              die bei der LIBREAS-Redaktion eingereicht werden k&ouml;nnen. Die 
              Vortr&auml;ge und Diskussionen des Symposiums werden dann Schwerpunkt 
              einer folgenden LIBREAS-Ausgabe sein.<br>
            </p>
            