---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "3"
year: "2005"
contributor: 
- "Elisabeth Simon"
- "Marie Kinjo"
title: "Viva el bibliotecario? Zum Image der Bibliothekarsausbildung in Mexiko"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

<p><strong>Wo kann man Bibliotheks- und Informationswissenschaft 
              in Japan studieren?</strong></span></p>
            <p  class="textrot">An der Fakult&auml;t f&uuml;r Erziehungswissenschaften 
              in Kioto gibt es diese Fachrichtung und ein Institut f&uuml;r Lebenslanges 
              Lernen. Au&szlig;erdem gibt es Bibliotheks- und Informationswissenschaft 
              z.B. an der Keio-Universit&auml;t in Tokio oder der University of 
              Library and Information Science in Tsukuba Science City.</p>
            <p>
              <strong>Gibt es eine praktische Berufsausbildung und wie ist diese 
              mit dem Studium der Bibliothekswissenschaft verbunden?</strong></p>
            <p class="textrot">Neben dem Studium eines Faches, egal 
              welcher Fachrichtung, kann man Kurse in
              Bibliothekswissenschaft o.&auml;. besuchen und Punkte erwerben. 
              Diese Punkte und die Kurse, die man besucht hat, werden im Bewerbungsschreiben 
              auf eine Bibliothekarstelle genannt. Sie sind aber keine Voraussetzungen 
              f&uuml;r eine Bewerbung auf eine Stelle als Bibliothekar.</p>
            <p><strong>Welche Abschl&uuml;sse kann man erreichen und welchen Stellenwert 
              haben diese?</strong></p>
            <p  class="textrot">Es gibt keine geregelten Abschl&uuml;sse 
              im Bereich Bibliotheks- und Informationswissenschaft. Auch ein akademischer 
              Abschluss in einem anderen Fach ist nicht notwendig. Das bedeutet, 
              dass man Bibliothekar ohne einen akademischen Abschluss werden kann. 
            </p>
            <p><strong>Welche Voraussetzungen bef&auml;higen zu einem Studium?</strong></p>
            <p  class="textrot">Jedes japanische Kind muss die 
              Grundschule f&uuml;r 6 Jahre und anschlie&szlig;end die Mittelschule 
              (Junior High School) f&uuml;r 3 Jahren obligatorisch besuchen. Anschlie&szlig;end 
              kann die Oberschule (High School) besucht werden. Das Abschlussexamen 
              nach dem 12. Schuljahr bef&auml;higt zum Studium. Soll die Schulzeit 
              abgek&uuml;rzt werden, dann kann das Examen, das zum Studium berechtigt, 
              auch vorher abgelegt werden. Dieser Abschluss nennt sich &#8222;Daiken&#8220;.</p>
            <p><strong>Gibt es viele Bewerber f&uuml;r Bibliothekarspositionen? 
              Wie sind die Berufsaussichten?</strong></p>
            <p  class="textrot">Es gibt sehr viele Bewerber f&uuml;r 
              bibliothekarische Posten. Um die Aussichten bei Bewerbungen zu verbessern, 
              werden Qualifikationskurse an der Universit&auml;t angeboten. Diese 
              dauern in der Regel zwei Jahre. Solche Kurse werden im Allgemeinen 
              ebenfalls f&uuml;r Lehrer und Museumsfachleute angeboten. Es ist 
              aber von vornherein klar, dass nicht alle, die einen Abschluss machen, 
              eine Anstellung in einer Bibliothek bekommen k&ouml;nnen. Die Lehrkr&auml;fte 
              pl&auml;dieren f&uuml;r den Besuch solcher Kurse, trotz der unsicheren 
              Berufschancen: Die Teilnahme an diesen Kursen hilft eher, ein besserer 
              &#8222;Nutzer&#8220; zu werden, denn Bibliotheken und ihre Benutzung 
              geh&ouml;ren nicht zur allgemeinen Ausbildung in Japan.</p>
            <p ><strong>Wie ist die Stellung der Bibliotheken allgemein 
              in Japan? Werden die Bibliotheken vorwiegend &ouml;ffentlich finanziert 
              oder/und gibt es auch viele privat finanzierte?</strong><br>
              
            <p><span class="textrot">Die gro&szlig;en Bibliotheken werden vorwiegend 
              von der &Ouml;ffentlichen Hand finanziert. Es gibt aber auch recht 
              viele privat finanzierte Fachbibliotheken. Gegenw&auml;rtig werden 
              viele Angestellte nicht mehr &#8222;fest angestellt&#8220;, sondern 
              erhalten Zeitvertr&auml;ge oder auch Vertr&auml;ge mit geringerer 
              Bezahlung. Sie k&ouml;nnen aus Drittmitteln (z.B. von Gesellschaften) 
              bezahlt werden. Diskutiert wird auch die sogenannte Private Finance 
              Initiative (PFI), die f&uuml;r die Abdeckung der Personalkosten 
              herangezogen werden soll.</span></p>
            <p><strong>An welchen Bibliotheken arbeitet man lieber, an staatlichen 
              oder privaten?</strong></p>
            <p  class="textrot">Um an einer staatlichen Einrichtung 
              arbeiten zu k&ouml;nnen, ist ein staatliches Examen erforderlich. 
              Entsprechend ist es auch notwendig, wenn man an einer staatlichen 
              Bibliothek arbeiten will. Dieses Examen zu bestehen bzw. abzulegen 
              wird in Japan als sehr schwer eingesch&auml;tzt. </p>
            <p><strong>Gibt es einen Unterschied zwischen &Ouml;ffentlichen und 
              Akademischen Bibliotheken? Wo wird die Arbeit besser bezahlt und 
              welche Arbeit hat das bessere Image?</strong></p>
            <p  class="textrot">Die Arbeit an einer Stadtbibliothek 
              und einer Universit&auml;tsbibliothek als Bibliothekar ist im Status 
              ungef&auml;hr gleich. Es bestehen keine gro&szlig;en Unterschiede 
              im Berufsimage.</p>
            <p><strong>Wie ist das Image des Bibliothekars im Vergleich zu anderen 
              Berufen? Hat er ein besseres oder schlechteres Image, z.B. verglichen 
              mit dem Lehrer?</strong></p>
            <p  class="textrot">Das Image des Bibliothekars ist 
              verglichen mit dem eines Lehrers o.&auml;. nicht schlecht, weil 
              eine solche Stelle als sicher angesehen wird. Allgemein aber gilt 
              die Arbeit eines Bibliothekars als leicht, weil die meisten Menschen 
              von der Arbeit &#8222;hinter den Kulissen&#8220; keine Ahnung haben. 
              Sie sehen nur den Mitarbeiter an der Theke und denken, das ist eine 
              leichte Arbeit.</p>
            <p><strong>In den USA haben an manchen Universit&auml;tsbibliotheken 
              die Bibliothekare den Rang und damit auch die Bezahlung von <em>Faculty 
              Members</em>, also von Professoren. Gibt es das auch in Japan und 
              was ist die Voraussetzung?</strong></p>
            <p class="textrot">In Japan gibt es meiner Meinung nach solche Bibliotheksposten 
              nicht. Forschung und Praxis sind streng getrennt. Es gibt Bibliothekare, 
              die zu beruflichen Fragen ver&ouml;ffentlichen, es sind allerdings 
              sehr wenige.</p>
            <p> <strong>Bekommen Bibliothekare in Japan Forschungsferien vergleichbar 
              dem <em>Sabbatical Year</em>, in dem sie ein Thema erarbeiten m&uuml;ssen/oder 
              d&uuml;rfen? </strong></p>
            <p class="textrot">Nein keinesfalls. Wie gesagt, Forschung und Praxis 
              sind streng getrennt, ebenso gibt es bis jetzt f&uuml;r die Fortbildung 
              keine gesonderte Institution. An den meisten Bibliotheken gibt es 
              keinen Beauftragten f&uuml;r die Fortbildung, wie an manchen Bibliotheken 
              in Deutschland.</p>
            <p><strong>Das Schlagwort des &quot;Lebenslangen Lernens&quot; ist 
              auch in Japan von Bedeutung. Welche Rolle spielt Lebenslanges Lernen 
              im Arbeitsleben der Bibliothekare, d.h. ist Fort- und Weiterbildung 
              f&uuml;r Bibliothekare ein wichtiges Thema?</strong></p>
            <p class="textrot">Ja, unbedingt. Es gibt eine Agentur f&uuml;r Fortbildung, 
              die schon regional und zunehmend national t&auml;tig ist, beispielsweise 
              die Agentur TRC. Sie bietet Kurse f&uuml;r die Fortbildung an und 
              entsendet auch Lehrkr&auml;fte in die Institute f&uuml;r Kurse und 
              Fortbildungsveranstaltungen. Sie wird sich auch zunehmend im Bibliothekssektor 
              engagieren.</p>
            <p><strong>Vielen Dank f&uuml;r dieses Gespr&auml;ch.</strong><br>
            </p>

            <hr>

            <p class="text"><strong>Elisabeth Simon</strong> ist Vorsitzende des 
              F&ouml;rderkreises f&uuml;r West-Ost-Informationstransfer und ist 
              Mitbegr&uuml;nderin des Verlags BibSpider sowie Lehrbeauftragte 
              am Institut f&uuml;r Bibliotheks- und Informationswissenschaft. 
            </p>

            <p class="text"><strong>Marie Kinjo</strong> arbeitet im Goethe-Institut 
              Kyoto.</p>