
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Erinnerungen an Joseph Weizenbaum - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Erinnerungen an Joseph Weizenbaum" />
    
    
    
    <meta property="dc:creator" content="Konstantin Baierer" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe17/texte/02baierer.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="17" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe17/texte/02baierer.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe38/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 17</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe17/texte/02baierer.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100174885">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100174885 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Erinnerungen an Joseph Weizenbaum</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Konstantin Baierer</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Konstantin Baierer</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Konstantin Baierer,
            
            
            
            "Erinnerungen an Joseph Weizenbaum. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 17 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe17/texte/02baierer.htm">https://libreas.eu/ausgabe17/texte/02baierer.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">			<p>An einem kalten Tag Januar 2008 sitzen wir zu viert in einer kleinen Wohnung nahe dem Berliner Alexanderplatz. Elektroger&auml;te in verschiedenen Stufen der Aufl&ouml;sung und Neuzusammensetzung bev&ouml;lkern den Raum &ndash; zwei Reporter der J&uuml;dischen Zeitung, ich und Joseph Weizenbaum am Tisch. Es bedarf einiger Zeit bis ich meine Bewunderung so weit heruntergeregelt habe, dass ich nicht mehr stupide l&auml;chelnd schweige vor einem der ganz Gro&szlig;en der Informatik. Er ist ein Greis geworden, Altersflecken &uuml;berziehen Gesicht und H&auml;nde, die fachm&auml;nnisch die Digitalkamera des Reporters betasten, der Gang ist etwas tapsig und gebeugt, aber unter den sp&auml;rlichen, zusseligen, schlohwei&szlig;en Haaren blitzen mal scharf, mal sanft dreinblickende, aber immer wachsame braune Augen.</p>
			<p>Dass ab einem gewissen Lebensalter jenseits der Verrentung eine intensivere und offenere Auseinandersetzung mit der eigenen Kindheit einsetzt, ist auch bei Joseph Weizenbaum zu erkennen. Er erz&auml;hlt freim&uuml;tig, ohne die Sorgen, sein Renommee als Professor der Computer Science zu riskieren, von der Zeit, als die Familie noch in Berlin wohnte, das erste Mal, vor dem Krieg, am Gendarmenmarkt. Der Vater, Jechiel Weizenbaum, der als Hofk&uuml;rschnermeister angesehen war und gut verdiente, blieb zeitlebens eine unnahbare, lieblose, fast bedrohliche Figur. Von ihm ist dem Mann mit der schwarzen runden Brille kein Wort des Lobes, kein Kompliment erinnerlich &ndash; doch eines! &ndash; dass er gut einparken k&ouml;nne, hat ihm der Vater zugutegehalten. Wie aus dem Sohn einer der anerkanntesten Kritiker des hereinbrechenden digitalen Zeitalters und ein mit akademischen Ehren &uuml;berh&auml;ufter Professor wurde, hat der Vater nicht mehr erlebt.</p>
			<p>Die Anekdote mit dem Einparken ist symptomatisch f&uuml;r einen Charakterzug, der das Gespr&auml;ch kurzweilig und die Distanz gering h&auml;lt: Weizenbaum erz&auml;hlt ein am&uuml;santes Erlebnis nach dem anderen, macht sich &uuml;ber vieles, haupts&auml;chlich aber sich selbst lustig. Dass er zu den Fragen der Interviewer, die sich auf &bdquo;sein&ldquo; Judentum beziehen, einen Witz parat hat, bevorzugt &uuml;ber den Kaufmann Moische auf dem Sterbebett, irritiert die drei Besucher, die nicht recht wissen, ob sie lachen sollen oder d&uuml;rfen. Das freut wiederum Weizenbaum. Ob seine Familie praktizierende Juden waren (&bdquo;Ruft Moische auf dem Sterbebett nach einem Priester - Kommt der Rabbi und ruft 'Aber Moische, du warst doch immer frommer Jude!' - Darauf Moische: 'Es ist doch besser, wenn einer von ihnen stirbt...'&ldquo;) oder ob er mit antisemitischen Klischees zu k&auml;mpfen hatte (&bdquo;Der schon fast blinde Moische ruft vom Sterbebett nach seinem Sohn: 'Sohn, bist du bei mir?' - 'Ja, Vater, ich bin bei dir.' - 'Tochter, bist du bei mir?' - 'Ja, Vater, ich bin hier' - 'Rachel, meine Frau, bist du bei mir?' - 'Ja, Moische, ich bin bei dir' - Da springt Moische aus dem Bett und ruft: 'Und wer passt jetzt auf den Laden auf?!'&ldquo;). Er kokettiert mit dem Image des kauzigen, verwirrten Professors. Als ihn die st&auml;ndig klingelnden Handys nerven &ndash; der 85. Geburtstag ist nicht mehr fern &ndash; legt er sie auf einen Stuhl und mehrere Decken dar&uuml;ber, lacht in sich hinein und erz&auml;hlt wieder aus seiner Kindheit.</p>
			<p>Dass er Mitte der 1930er Jahre vom Luisenst&auml;dtischen Realgymnasium verwiesen wurde und auf die J&uuml;dische Knabenschule gehen musste, war in seinem Empfinden nicht die erste Erfahrung von Antisemitismus und Ungerechtigkeit, das kam erst danach. An der neuen Schule h&ouml;rte er zum ersten Mal Jiddisch und lernte gelebtes nicht-assimiliertes Judentum kennen. Als er einen Freund aus &auml;rmlichen Verh&auml;ltnissen mit nach Hause brachte, herrschte ihn der Vater an, was er sich einbilde &bdquo;so einen dreckigen Ostjuden in unser Haus zu bringen&ldquo;. Weizenbaum macht jetzt lange Pausen und stellt fest, dass der namenlose Junge h&ouml;chstwahrscheinlich den Holocaust nicht &uuml;berlebt hat und dass er ihn, sich dessen erst Jahre sp&auml;ter bewusst werdend, geliebt hat, verliebt war.</p>
			<p>Die Ungerechtigkeit dieses einen Erlebnisses hat ihn f&uuml;rs Leben gepr&auml;gt, ihn zum Dissidenten, zum Ketzer gemacht, wie er mit Pathos betont, dann aber augenzwinkernd auf den Determinismusanspruch der Neurologie umschwenkt. Dabei ist wieder nicht ganz klar, ob er sich &uuml;ber sich selbst oder die Wissenschaft lustig macht. Er liebt diese Unsch&auml;rfe.</p>
			<p>Zu ELIZA sagt er wenig, das Thema hat sich und ihn &uuml;ber die Jahrzehnte ersch&ouml;pft. Auch &bdquo;Computer Power and Human Reason&ldquo; ist als solches eher nebens&auml;chlich, die darin und in sp&auml;teren Publikationen und Interviews zunehmend sch&auml;rfer und umfassender formulierten Thesen sind ihm wichtiger denn je. Er hat ein d&uuml;steres Bild von der Wissenschaft und den Perspektiven der Menschheit und bleibt erbitterter Kritiker des Milit&auml;rs, ohne Pazifist zu sein &ndash; auch wenn einer zu werden er weiterhin anstrebe. Weizenbaum ist keiner, der von Kollateralschaden oder Gefallenen sprechen w&uuml;rde, er verwendet konsequent &bdquo;Mord&ldquo; und &bdquo;Ermorden&ldquo;, wenn es um die Entwicklung von Raketen oder &Uuml;berschallflugzeugen geht und nimmt die Ingenieure und Forscher moralisch in die Pflicht, am Wohl des Menschen, als Einzelperson und in der Gesamtheit, als Ma&szlig; aller Entwicklung festzuhalten. Was genau das Gute ist, an das er glaubt, was ihn nicht verzweifeln l&auml;sst, bleibt im Halbschatten. Das B&ouml;se trage jeder in sich, aber die Ehrfurcht vor dem Leben, die W&uuml;rde des Menschen und immer wieder die Liebe k&ouml;nne, m&uuml;sse siegen.</p>
			<p>&bdquo;Computer Power&ldquo; ist fast 35 Jahre her, Computer haben seither in damals kaum zu erahnendem Ma&szlig;e unser aller Lebenswelt ver&auml;ndert. Sp&auml;testens mit dem letzten Winter der K&uuml;nstlichen Intelligenz der 1990er Jahre ist das Topos des Computers als maschinelles Gehirn, das alle Probleme &bdquo;l&ouml;sen&ldquo; kann, die Menschheit aber zugleich versklavt, in seiner euphorischen, bzw. dystopischen Dimension weitgehend &uuml;berholt. Damit hat Weizenbaums Kritik der Technikgl&auml;ubigkeit zwar an Brisanz verloren, viele grundlegende, moralisch-ethische Aspekte seines Denkens, gerade im Hinblick auf die Verantwortung der Forschenden und der Entwickler in der Informatik, sind weiterhin hochaktuell.</p>
			<p>Sieht mensch sich um in der Welt der Computerwissenschaft nach ethischen Richtlinien, nach moralischen und scharfkantigen Formulierungen, nach klaren Bekenntnissen, so f&auml;llt die Ausbeute erschreckend mau aus. Die FLOSS-Community mag revolution&auml;re Wege gehen, was Urheberrecht und Copyright angeht, zu einer Anti-Milit&auml;r-Klausel konnte sich die Free Software Foundation bei der Entwicklung der GNU General Public License Version 3 aber nicht durchringen. Dass Nokia die &Uuml;berwachungssysteme f&uuml;r die Diktatur im Iran liefert &ndash; wer spricht heute dar&uuml;ber? Einige Verb&auml;nde, wie die <em>Gesellschaft f&uuml;r Informatik</em>, der <em>Chaos Computer Club</em> oder das <em>Forum InformatikerInnen f&uuml;r den Frieden</em>, bieten schriftlich fixierte ethische Richtlinien im Sinne eines Hippokratischen Eids f&uuml;r Informatiker, die einzuhalten oder &uuml;berhaupt zur Kenntnis zu nehmen freilich niemand verpflichtet ist. Nicht obwohl, sondern weil Computersysteme immer weitgreifender das gesellschaftliche Leben mitbestimmen, ist es unabdingbar, dass Informatiker unbequeme Fragen stellen: M&uuml;ssen Computer Teil des Schulunterrichts sein? Wiegt die Effektivierung einer volldigitalen Verwaltung den Verlust an informationeller Selbstbestimmung auf? Vereinfachen Computer Verfahrensabl&auml;ufe oder lassen wir uns von ihnen beherrschen, indem wir ihnen immer autonomere Entscheidungskompetenz zugestehen? K&ouml;nnen Computer neben den logischen auch die affektiv-empathisch-emotionalen Aspekte von Entscheidungen simulieren &ndash; und ist das &uuml;berhaupt erstrebenswert?</p>
			<p>Es gibt kein Berufsethos der Informatiker. Genau deshalb sind kritische Stimmen wie die Joseph Weizenbaums oder Jaron Laniers so wichtig. Dabei muss mensch keineswegs mit allem einverstanden sein, was die &bdquo;Ketzer der Informatik&ldquo; an kultur- und technikkritischen z.T. tiefpessimistischen Einw&auml;nden vorbringen. Aber dass diese Einw&auml;nde aus dem Herzen der Informatik selbst vorgebracht werden, verleiht dem kritischen Diskurs &uuml;ber die Folgen der Technik ein besonderes Gewicht und bringt ihn voran.</p>
			<p>Eine sch&ouml;ne Erinnerung war f&uuml;r Joseph Weizenbaum, wie er 1950 an der Wayne State University an Planung und Bau eines Computers beteiligt war, &bdquo;eine herrliche Zeit&ldquo; schw&auml;rmt er, alle Funktionalit&auml;t des Ger&auml;ts lagen offen und klar erkennbar vor ihm, zwanzig Jahre vor Erfindung des Mikrochips. Er sieht mich an und fragt, ob ich in meinem Studium auch mal einen Computer gebaut h&auml;tte. &bdquo;Nein&ldquo;, lache ich, &bdquo;sicher keinen ganzen Computer.&ldquo; &bdquo;Oh, das sollten sie!&ldquo; ruft er aus, &bdquo;man kann so viel dabei lernen.&ldquo;</p>
			<p>Vier Stunden sa&szlig;en wir beisammen und ich habe kaum zwei oder drei meiner technik- und computerwissenschaftsethischen Fragen herausgebracht, wegen denen ich mit am Tisch sa&szlig;. Zwei Monate nach diesem Gespr&auml;ch starb Joseph Weizenbaum im Alter von 85 Jahren an den Folgen eines Schlaganfalls. Ich habe einen Wissenschaftler in Erinnerung, der sich aus ehrlicher Sorge um die Menschheit unbequeme Fragen an die Wissenschaft im Allgemeinen und die Informatik im Speziellen zu richten gezwungen sah, einen j&uuml;dischen, amerikanischen Professor emeritus aus Berlin, der fern jeder Eitelkeit weder Religion, noch Herkunft, noch akademischen Ruhm so ernst nahm, dass er sich auch nur eines Witzes oder einer &bdquo;funny story&ldquo; enthalten w&uuml;rde, einen Mann, der sich nicht sch&auml;mt, sich selbst zu kritisieren, sich freim&uuml;tig zu einem weitgefassten Liebesbegriff bekennt und Ausbeutung, Gier und Hass bei diesen und sch&auml;rferen Namen nennt. Ein Pessimist, aber kein Fatalist, manchmal gallig, aber nie bitter, technikbegeistert, aber den Blick immer weit &uuml;ber den Tellerrand gerichtet.</p>
			<p>Ich danke Moritz Reininghaus und Maria Roca, dass sie mich damals mitgenommen haben, auch wenn ich kaum Konstruktives beizutragen hatte.</p>
			

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Konstantin Baierer</strong> ist Masterstudent der Bibliotheks-und Informationswissenschaft am gleichnamigen Berliner Institut und studentische Hilfskraft beim DFG gef&ouml;rderten Projekt "IUWIS. Infrastruktur Urheberrecht f&uuml;r Wissenschaft und Bildung".</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-10-04</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
