
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Bibliotheks- und Informationswissenschaftliche Zeitschriftenaufs&auml;tze 2009 im Spiegel des Web of Science - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Bibliotheks- und Informationswissenschaftliche Zeitschriftenaufs&amp;auml;tze 2009 im Spiegel des Web of Science" />
    
    
    
    <meta property="dc:creator" content="Najko Jahn" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe17/texte/03jahn.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="17" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe17/texte/03jahn.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe41/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="https://www.zotero.org/groups/4620604/">Zotero DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 17</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe17/texte/03jahn.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100174873">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100174873 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Bibliotheks- und Informationswissenschaftliche Zeitschriftenaufs&auml;tze 2009 im Spiegel des Web of Science</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Najko Jahn</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Najko Jahn</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Najko Jahn,
            
            
            
            "Bibliotheks- und Informationswissenschaftliche Zeitschriftenaufs&auml;tze 2009 im Spiegel des Web of Science. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 17 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe17/texte/03jahn.htm">https://libreas.eu/ausgabe17/texte/03jahn.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Zeitschriften im Fachgebiet Bibliotheks- und Informationswissenschaft &ndash; Der Journal Science Citation Report - Social Sciences Edition 2009</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Zitierte Zeitschriftentitel in den LIS-Journals 2009</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Zitierte Quellen in den LIS-Journals 2009</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Autoren in den LIS-Journals 2009</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Themensetzung &uuml;ber Keywords in den LIS-Journals 2009</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Abschlussbetrachtung</a></li>
		</ul>

			<p>Die Darstellung wissenschaftlicher Erkenntnis in Form von Zeitschriftenaufs&auml;tzen ist f&uuml;r die Bibliotheks- und Informationswissenschaft aus zwei Gr&uuml;nden von Interesse: Zun&auml;chst ist sie, wie jede wissenschaftliche Disziplin auch, auf eigenst&auml;ndige Publikationsorgane angewiesen, die die Ein- und Ausgangsbedingungen f&uuml;r Beitr&auml;ge in die wissenschaftliche Debatte regulieren. Verfahren wie das Peer Review oder das Publizieren unter Kriterien des Open Access standen daher in den letzten Monaten unter besonderer Beobachtung hinsichtlich der Frage, ob sich bibliotheks- und informationswissenschaftliche Zeitschriften aus deutschsprachigen L&auml;ndern in einer Krise bef&auml;nden, obgleich nicht immer trennscharf zwischen Organen der akademischen Auseinandersetzung und der Mitteilung im Bibliothekswesen unterschieden wurde.[<a name="fn62b"></a><a href="#fn62">Fn 62</a>]</p>
			<p>Der zweite Grund ist die starke Verankerung des Aufbaus und der statistischen Auswertung von bibliographischen Datenbanken im Fachgebiet.</p>
			<blockquote>&bdquo;Es w&auml;re eine Dummheit, diesen riesigen Schatz an Daten zur wissenschaftlichen Literatur allein f&uuml;r das Information Retrieval zu nutzen. Er ruft geradezu danach, statistisch ausgewertet zu werden.&rdquo;[<a name="fn63b"></a><a href="#fn63">Fn 63</a>]</blockquote>
			<p>schreibt Frank Havemann im Vorwort seiner &bdquo;Einf&uuml;hrung in die Bibliometrie&rdquo;, die k&uuml;rzlich erschienen ist. Bereits in der Mitte des zwanzigsten Jahrhundert haben sich verst&auml;rkt Wissenschaftler aus den Bereichen der Lebens- und Naturwissenschaften soziologisch und historisch motivierte Fragestellungen der Darstellung und Rezeption wissenschaftlicher Erkenntnis zugewandt und f&uuml;r ihre Beantwortung auf die statistische Auswertung von Publikationsdaten zur&uuml;ckgegriffen. Beispielhaft stehen hierf&uuml;r Derek de Solla Prices &bdquo;Little Science, Big Science&rdquo; aus dem Jahre 1963 oder Donald Beavers Ph.D.-Thesis &bdquo;The American scientific community, 1800-1860: a statistical-historical study&rdquo; an der Yale University 1966. Und es war auch in dieser Zeit, als mit Eugene Garfield ein Bibliothekswissenschaftler mit dem Science Citation Index (SCI) begann, Zitationen von Beitr&auml;gen in wissenschaftlichen Zeitschriften systematisch zu erfassen.</p>
			<p>Mit dem Ausbau des SCI und der quantitativ orientierten Wissenschafts- und Technikforschung gewann die Bibliotheks- und Informationswissenschaft ein Instrumentarium, das sie nicht nur f&uuml;r die Analyse weiterer Disziplinen nutzt, sondern welches es ihr erlaubt, sich und ihrer Darstellungspraxis wissenschaftlicher Erkenntnis einen Spiegel vorzuhalten.</p>
			<p>Im folgenden soll anhand der bibliotheks- und informationswissenschaftlichen Zeitschriftenaufs&auml;tze aus dem Jahre 2009, wie sie im Web of Science verzeichnet sind, ein bibliometrisch-motivierter Zugang zu dem derzeitigen Status Quo der Publikationsaktivit&auml;ten exploriert werden. Da sie &uuml;berwiegend auf Z&auml;hldaten beruht, darf sie methodisch nur als ein erster, aber notwendiger Schritt verstanden werden.[<a name="fn64b"></a><a href="#fn64">Fn 64</a>]</p>
			
            <a name="1" id="1"></a><h3>Zeitschriften im Fachgebiet Bibliotheks- und Informationswissenschaft &ndash; Der Journal Science Citation Report - Social Sciences Edition 2009</h3>			
			<p>Der Journal Science Citation Report (JCR) ist als Teil des SCI historisch gewachsen und dokumentiert Kernzeitschriften wissenschaftlicher Disziplinen. Im JCR Social Science Edition sind f&uuml;r das Jahr 2009 im Fachbereich Information Science & Library Science 65 Fachzeitschriften verzeichnet.[<a name="fn65b"></a><a href="#fn65">Fn 65</a>]</p>
			<p>Angereichert mit statistischen Indizes &uuml;ber Produktivit&auml;t und Wirkung, gibt der JCR einen ersten &Uuml;berblick &uuml;ber die Kernzeitschriften im Fach.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_01.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Das S&auml;ulendiagramm ordnet die Zeitschriften nach ihrem Journal Impact-Faktor (JIF). Der JIF ist ein einfaches, viel diskutiertes Ma&szlig;, das Eugene Garfield bereits 1955 in einem Artikel in Science motiviert hatte.[<a name="fn66b"></a><a href="#fn66">Fn 66</a>] Der JIF setzt Zitierungen und die Anzahl zitierbarer Beitr&auml;ge einer Zeitschrift f&uuml;r eine bestimmte Zeitspanne ins Verh&auml;ltnis. Das Diagramm bildet die 2009 erzielten Zitierungen auf 2007 und 2008 ver&ouml;ffentlichte Artikel der Zeitschrift ab, welche durch die Anzahl der Artikel, die 2007 und 2008 publiziert wurden, geteilt wird. Das Ma&szlig; operiert unter der Annahme, dass Zitierungen Ausweis wissenschaftlicher Akzeptanz sind, mit ihnen also eine gewisse Diskussionsw&uuml;rdigkeit der in einem Journal ver&ouml;ffentlichten Beitr&auml;ge attestiert wird.</p>
			<p>Interessant in diesem Zusammenhang ist die prominente Stellung des Journal of Informetrics. Mit der Gr&uuml;ndung der Zeitschrift im Jahr 2007 haben Philipp Mayr und Walther Umst&auml;tter die Relevanz f&uuml;r ein solches Journal mit Rekurs auf die Bradford-Verteilung nachgewiesen.[<a name="fn67b"></a><a href="#fn67">Fn 67</a>]</p>

            <a name="2" id="2"></a><h3>Zitierte Zeitschriftentitel in den LIS-Journals 2009</h3>			
			<p>Wenn wir einen &Uuml;berblick dar&uuml;ber haben m&ouml;chten, welche Journals generell im Jahre 2009 durch diese Kernzeitschriften im Fachgebiet (LIS-Journals) zitiert wurden und wenn ja, wie viele, dann m&uuml;ssen wir &uuml;ber den Social Sciences Citation Index gehen. Es wurden aus den 65 Kernzeitschriften die Datens&auml;tze zu 2.388 Zeitschriftenartikeln f&uuml;r das Jahr 2009 heruntergeladen. Damit einher geht der Verzicht auf weitere im Citation Index verzeichnete Typen wie <em>letter</em>, <em>note</em>, <em>review</em>, <em>Editorial material</em> oder <em>Proceedings paper</em>. Die so heruntergeladenen Datens&auml;tze wurden weitergehend f&uuml;r die statistische Auswertung geordnet und bilden die Grundlage f&uuml;r die nachfolgenden Betrachtungen.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_02.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Im Jahre 2009 wurde die Zeitschrift <em>Scientometrics</em> am h&auml;ufigsten in den LIS-Journals zitiert. Es fand weder eine Betrachtung von Selbstzitierungen statt, noch wurde eine Deduplizierung hinsichtlich der Tatsache vorgenommen, dass ein Journal mehrfach in den Literaturhinweisen eines Zeitschriftenartikels auftreten kann. Ebenfalls wurde das historisch bedingte Auftreten von verschiedenen Ansetzungsformen einer Zeitschrift nicht unter den aktuellen Titel zusammengefasst, wie das prominente Beispiel der Zeitschrift <em>Journal of the American Society for Information Science and Technology (J AM SOC INF SCI TEC)</em>, vormals <em>Journal of the American Society for Information Science (J AM SOC INFORM SCI)</em> in der Abbildung zeigt.</p>
			
			<a name="3" id="3"></a><h3>Zitierte Quellen in den LIS-Journals 2009</h3>
			<p>Neben den Titeln interessiert nat&uuml;rlich, welche Beitr&auml;ge h&auml;ufige Betrachtung in den LIS-Journals gefunden haben. Es sind diejenigen Quellen im S&auml;ulendiagramm aufgenommen, die im Jahre 2009 mindestens 20mal zitiert wurden.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_03.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Ganz vorn steht die Arbeit des US-amerikanischen Physikers Jorge E. Hirsch, der im Jahr 2005 ein neues bibliometrisches Ma&szlig; f&uuml;r die Bewertung individueller Leistungen vorstellte, welches wiederum eine Vielzahl an Diskussionen und Anpassungsvorschl&auml;gen nach sich zog. Der h-Index betrachtet die Gesamtleistung eines Autors. Das Ma&szlig; gibt die Anzahl der Artikel an, die mindestens mit dieser Zahl zitiert wurden.</p>
			<p>Dass nicht nur Zeitschriftenaufs&auml;tze zu <em>Citation Classics</em> in den LIS-Journals werden k&ouml;nnen, zeigen etwa die Monographien &bdquo;Introduction to Modern Information Retrieval&rdquo; von G. Salton und M.J. Mill aus dem Jahre 1983 oder &bdquo;Belief, Attitude, Intention, and Behavior: An Introduction to Theory and Research&rdquo; von M. Fishbein und I. Ajzen aus dem Jahre 1975.</p>
			
			<a name="4" id="4"></a><h3>Autoren in den LIS-Journals 2009</h3>
			<p>Wenn wir nach wirkungsm&auml;chtigen Personen im Fachgebiet fragen, bietet es sich zun&auml;chst an, die Autoren aus den Referenzlisten der LIS-Journals zu aggregieren. Das folgende S&auml;ulendiagramm listet die ersten 40 Autoren absteigend hinsichtlich der Anzahl ihrer Erw&auml;hnung auf.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_04.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Die ersten vier Pl&auml;tze belegen Forscher im Umfeld der Bibliometrie aus Europa. Mit Viswanath Venkatesh reiht sich ein Forscher &uuml;ber Informationssysteme von der University of Arkansas in die Top 5 ein. Mit Jorge E. Hirsch und Mark E. J. Newman werden zwei Physiker prominent in den LIS-Journals zitiert.</p>
			<p>Neben der Wirkung wissenschaftlicher Autoren l&auml;sst sich nat&uuml;rlich auch deren Produktivit&auml;t messen. Daf&uuml;r verlassen wir die Betrachtung der <em>Cited References</em> und sehen uns die im Jahre 2009 in den LIS-Journalen ver&ouml;ffentlichten Artikel an. Insgesamt werden zu den 2388 Zeitschriftenartikeln 4645 Autoren verzeichnet. Das S&auml;ulendiagramm bildet diejenigen Autoren ab, die zumindest 5 Zeitschriftenartikel in den LIS-Journals 2009 ver&ouml;ffentlicht haben.</p>
			<p>Da im Durchschnitt knapp zwei Autoren an einem Beitrag mitwirkten, liegt die Vermutung nahe, dass es einen Trend hin zu Kollaborationsbeziehungen gibt, die sich &uuml;ber Mehrautorenschaften manifestieren. Die Soziale Netzwerkanalyse (SNA) bietet Methoden, diese Beziehung zu modellieren. Hierf&uuml;r wird zun&auml;chst eine sogenannte two-mode Matrix gebildet, die den Zeitschriftenartikeln die jeweiligen Forscher &uuml;ber die Autorschaft zuordnet und diese gewichtet. Das Ergebnis ist ein bipartites Netzwerk, das nur direkte Beziehungen zwischen Zeitschriftenartikel und Autor zul&auml;sst.1 Es wurden insgesamt 1691 <em>components</em> berechnet, also Teilgraphen innerhalb des Netzwerkes, die nicht miteinander verbunden sind. Der &Uuml;bersicht halber werden nachfolgend die drei gr&ouml;&szlig;ten <em>components</em> visualisiert.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_05.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_06.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Navigation: <a href="bilder_libreas17/jahn_06.svg" target="_blank">SVG-Datei des Graphen</a> (SVG-Datei zum Download. Wird in manchen Browsern bei bestimmten Einstellungen nicht gerendert, sondern als Code dargestellt.)</p>
			 </div>
			</p>
			<p>Es zeigt sich, dass die Bibliometriker den h&ouml;chsten Grad an Kollaborationsbeziehungen aufweisen. Interessant ist, dass spanische und chinesische Autoren ein wichtiges Bindeglied in der Konstitution von Ko-Autorschaftsbeziehungen sind.</p>
			
			<a name="5" id="5"></a><h3>Themensetzung &uuml;ber Keywords in den LIS-Journals 2009</h3>
			<p>Die Themensetzung l&auml;sst sich oberfl&auml;chlich &uuml;ber Stichw&ouml;rter begreifen. Ungeachtet der Homonym- und Synonymproblematik k&ouml;nnen sie in diesem Zusammenhang ein erster Ansatzpunkt sein.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_07.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 </div>
			</p>
			<p>Das S&auml;ulendiagramm listet die meist vergebenen Stichw&ouml;rter im Jahre 2009. Auch hier bietet es sich an, das gemeinsame Auftreten von Stichw&ouml;rtern und Zeitschriftenaufs&auml;tzen in dem Jahrgang zu untersuchen. Im Gegensatz zu dem vorhergehenden Ko-Autorschaftsnetzwerk zeigt sich bei der Betrachtung der Stichw&ouml;rter ein weitaus homogeneres Bild: Zwar wurden 4979 unterschiedliche Stichw&ouml;rter vergeben. Allerdings verteilen sie sich auf nur 169 components. Der umfangreichste Teilgraph umfasst allein 3948 Knoten, also Zeitschriftenaufs&auml;tze und Stichw&ouml;rter.</p>
			<p>
			 <div align="center">
			 <img src="bilder_libreas17/jahn_08.png" alt="texttext" width="500" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Navigation: <a href="bilder_libreas17/jahn_08.svg" target="_blank">SVG-Datei des Graphen</a> (SVG-Datei zum Download [4,4 MB]. Wird in manchen Browsern bei manchen Einstellungen nicht gerendert, sondern als Code dargestellt.)</p>
			 </div>
			</p>
			
			<a name="6" id="6"></a><h3>Abschlussbetrachtung</h3>
			<p>Selbstverst&auml;ndlich bietet die vorgestellte Auswertung nur einen kleinen Ausschnitt dessen, was mithilfe der quantitativen Auswertung von wissenschaftlichen Publikationsaktivit&auml;ten m&ouml;glich ist. Zwar m&ouml;gen sich viele Fragen beim Lesen des Artikels stellen, die unbeantwortet bleiben, und es mag auch der ein oder andere methodische Fallstrick lauern. Dennoch bietet die Exploration &uuml;ber das Z&auml;hlen von H&auml;ufigkeiten und die Visualisierung von Netzwerkbeziehungen einen Einstieg, um sich der Frage nach den Status Quo der Darstellung wissenschaftlicher Erkenntnis im Fachgebiet zu n&auml;hern.</p>
			<p>Wer nach Spitzenfahrern fragt, verliert schnell das Verm&ouml;gen und die Leistungen der Mitglieder des Peloton oder die der Abgeschlagenen im Besenwagen aus den Augen. Gerade f&uuml;r die verteilte und dynamische Wissensproduktion und ihrer Darstellung in der <em>scientific community</em> kann dies fatal sein. Allerdings scheint es, als sei die Bibliotheks- und Informationswissenschaft aus deutschsprachigen L&auml;ndern international nicht anschlussf&auml;hig. Mit <em>LIBRI</em> und der <em>Zeitschrift f&uuml;r Bibliothekswesen und Bibliographie</em> sind zwei Titel im JCR verzeichnet und wurden in die Analyse aufgenommen. Allerdings rangieren sie im unteren Drittel. Aber auch deutschsprachige Autoren finden sich in der Exploration nur vereinzelt, und wenn, kaum an prominenter Stelle. Das Vorurteil, dass die internationale bibliotheks- und informationswissenschaftliche Fachdebatte US-amerikanisch gepr&auml;gt sei, kann nur schwer als alleinige Ursache gelten. Insbesondere Doktoranden und Nachwuchsforschende aus Spanien und China zeigen, dass trotz Sprachbarrieren die Teilhabe am Fachdiskurs &uuml;ber Zeitschriftenartikel m&ouml;glich ist. Sie nehmen wichtige Positionen im Beziehungsgef&uuml;ge der wissenschaftlichen Autoren ein. Zudem geh&ouml;ren zumindest im Gebiet der Bibliometrie die Top-Autoren europ&auml;ischen Hochschulen an. Um allerdings zu entscheiden, ob die gef&uuml;hlte Krise bibliotheks- und informationswissenschaftlicher Zeitschriften aus deutschsprachigen L&auml;ndern gar eine Krise der Disziplin widerspiegelt oder aber ein Scheingefecht darstellt, wird es mehr bed&uuml;rfen, als nur die im Web of Science verzeichneten Zeitschriftenartikel bibliometrisch zu betrachten.</p>
			<p>&nbsp;</p>
			<p>Danksagung</p>
			<p>Mein Dank gilt den Entwicklern der Statistiksoftware R und der Visualisierungssoftware f&uuml;r Graphen visone. Beide Werkzeuge wurden f&uuml;r die Auswertung der Daten verwendet.</p>
			<p><a href="http://www.r-project.org/" target="_blank">http://www.r-project.org/</a></p>
			<p><a href="http://visone.info/" target="_blank">http://visone.info/</a></p>



<!-- Ende der Codeschnipsel, jetzt noch Dinge, die Not tun -->

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn62"></a>
			 [62] Stellvertretend f&uuml;r die Diskussion um die Darstellungspraxis bibliotheks- und informationswissenschaftlicher Erkenntnisse seien folgende Beitr&auml;ge genannt: Christian Hauschke (11. Mai 2010). &bdquo;Bibliothekarische Fachkommunikation 2010&rdquo;. In Infobib. <a href="http://infobib.de/blog/2010/05/11/bibliothekarische-fachkommunikation-2010/" target="_blank">http://infobib.de/blog/2010/05/11/bibliothekarische-fachkommunikation-2010/</a> , Klaus Graf (27. Juni 2010). &bdquo;Die Open Access Heuchelei der Bibliothekare&rdquo;. In inetbib [Mailingliste]. <a href="http://www.ub.uni-dortmund.de/listen/inetbib/msg42492.html" target="_blank">http://www.ub.uni-dortmund.de/listen/inetbib/msg42492.html</a>, Jakob Voss (1. September 2010). &bdquo;Aktuelle Diskussionen zur informationswissenschaftlichen Fachkommunikation&rdquo;. Jakoblog. <a href="http://jakoblog.de/2010/09/01/aktuelle-diskussionen-zur-informationswissenschaftlichen-fachkommunikation/" target="_blank">http://jakoblog.de/2010/09/01/aktuelle-diskussionen-zur-informationswissenschaftlichen-fachkommunikation/</a>. Lambert Heller und Heinz Pampel erweitern und festigen mit dem Blog <a href="http://www.beyondthejournal.net" target="_blank">beyondthejournal.net</a> die Debatte mithilfe einer fortlaufenden Bestandsaufnahme von relevanten Praxen im Umfeld des elektronischen Publizierens. [<a href="#fn62b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn63"></a>
			 [63] Frank Havemann (2009). &bdquo;Einf&uuml;hrung in die Bibliometrie&rdquo;. Berlin : Gesellschaft f&uuml;r Wissenschaftsforschung. S. 3. <a href="http://d-nb.info/993717780/" target="_blank">http://d-nb.info/993717780/</a> [<a href="#fn63b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn64"></a>
			 [64] Ebd. S. 10. [<a href="#fn64b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn65"></a>
			 [65] Die Rede von Kernzeitschriften zeigt nat&uuml;rlich, dass es im Fachbereich noch weitere wissenschaftliche Zeitschriften gibt. F&uuml;r eine ausf&uuml;hrliche Diskussion siehe die preisgekr&ouml;nte Abschlussarbeit von: Sebastian B. B&ouml;ll (2007). &bdquo;A scientometric method to analyze scientific journals as exemplified by the area of information science. <a href="http://eprints.rclis.org/15610" target="_blank">http://eprints.rclis.org/15610</a> [<a href="#fn65b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn66"></a>
			 [66] Vgl. Eugene Garfield (1955). &bdquo;Citation Indexes for Science: A New Dimension in Documentation through Association of Ideas.&rdquo; Science 122(3159), 108-111. [<a href="#fn66b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn67"></a>
			 [67] Vgl. Philipp Mayr und Walther Umst&auml;tter (2007). &bdquo;Why is a new Journal of Informetrics needed?&rdquo; Cybermetrics 11 (2007). <a href="http://www.cindoc.csic.es/cybermetrics/articles/v11i1p1.html" target="_blank">http://www.cindoc.csic.es/cybermetrics/articles/v11i1p1.html</a> [<a href="#fn67b" class="back">zur&uuml;ck</a>]
			</p>
			<p class="fussnote">
			 <a name="fn68"></a>
			 [68] Vgl. Mark E. J. Newman (2001). &bdquo;The structure of scientific collaboration networks.&rdquo; Proceedings of the National Academy of Sciences 98(2), 404&ndash;409. Und: Mark E. J. Newmann (2001). &bdquo;Scientific collaboration networks I - Network construction and fundamental results.&rdquo; Phys. Rev. E 64, 016131 (2001). DOI: 10.1103/PhysRevE.64.016131. [<a href="#fn68b" class="back">zur&uuml;ck</a>]
			</p>



<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Najko Jahn, M.A.</strong>, hat Bibliothekswissenschaft und Philosophie an der Humboldt-Universit&auml;t zu Berlin und der University of Nottingham studiert. Er ist wissenschaftlicher Mitarbeiter des DFG-Projektes "Pers&ouml;nliche Publikationslisten als hochschulweiter Dienst" an der Universit&auml;tsbibliothek Bielefeld.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-12-06</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
