
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Die Renaissance des Papiers. Codes als Elemente hybrider Publikationsformen - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Die Renaissance des Papiers. Codes als Elemente hybrider Publikationsformen" />
    
    
    
    <meta property="dc:creator" content="Oliver Bendel" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe17/texte/05bendel.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="17" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe17/texte/05bendel.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 17</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe17/texte/05bendel.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100174903">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100174903 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Die Renaissance des Papiers. Codes als Elemente hybrider Publikationsformen</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Oliver Bendel</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Oliver Bendel</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Oliver Bendel,
            
            
            
            "Die Renaissance des Papiers. Codes als Elemente hybrider Publikationsformen. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 17 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe17/texte/05bendel.htm">https://libreas.eu/ausgabe17/texte/05bendel.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">           <ul>
           	<li><a href="#1" class="inhaltsverzeichnis">Einf&uuml;hrung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Arten von Codes</a></li>
		   <ul>
		   <li><a href="#3" class="inhaltsverzeichnis">1D-Code</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">2D-Code</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">3D-Code</a></li>
		</ul>
		   <li><a href="#6" class="inhaltsverzeichnis">Einsatzgebiete des QR-Codes</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Hybride Publikationsformen</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">Ausblick</a></li>
		</ul>

<!-- Abstract. Einfach so rein. Obacht. Der Abract sieht bei uns gleich aus, wie der andere Text, aber es ist hier schon angelegt, dass wir ihn auch global anders aussehen lassen k&ouml;nnen, weil er eine extra Formatklasse erh&auml;lt. -->
        <tr> 
          <td>

            <p><hr/></p>

			<a name="1" id="1"></a><h3>Einf&uuml;hrung</h3>
			<p>Mobile Literatur und E-Books sind seit Jahren auf dem Vormarsch. F&uuml;r viele j&uuml;ngere Menschen ist es selbstverst&auml;ndlich, mit Notebook, Reader oder Handy zu lesen. Das Genre der Handyromane hat in mehreren L&auml;ndern ein Publikum gefunden (vgl. Wyss 2010 und Bendel 2010b). Der Anteil digitaler Artikel und B&uuml;cher wird weltweit weiter ansteigen. Es wird aber auch noch jahrzehntelang Menschen geben, die Printpublikationen bevorzugen. Sowohl digitale als auch gedruckte B&uuml;cher weisen spezifische Vorteile auf. Hybride Publikationen sind eine M&ouml;glichkeit, Vorteile zu kombinieren und Nachteile zu eliminieren. Das Ergebnis wird nicht zwangsl&auml;ufig das perfekte Buch sein, wohl aber eine ernstzunehmende Alternative mit unverwechselbaren Merkmalen.</p>
			<p>Im vorliegenden Beitrag werden Codes als m&ouml;gliche Verbindung zwischen der &bdquo;Realit&auml;t&ldquo; des gedruckten Buchs und der &bdquo;Virtualit&auml;t&ldquo; von Daten und Dateien aller Art vorgeschlagen. 1D-Codes wie die klassischen Barcodes sind seit langem Teil unseres Alltags. Sie dienen vor allem der Identifizierung und Erfassung von Gegenst&auml;nden, etwa in einer Fertigung oder an einer Kasse. In Japan sind 2D-Codes in der Art der QR-Codes weit verbreitet. T&auml;glich werden dort von den Endnutzern viele Millionen der auff&auml;lligen Muster mit dem Handy eingescannt. Man findet die zweidimensionalen Codes zum Beispiel in Schaufenstern. So k&ouml;nnen sich Passanten auch nach Ladenschluss &uuml;ber das aktuelle Angebot informieren. Oder man druckt sie auf Flugbl&auml;tter und Plakate. Und lenkt den Blick des Betrachters damit auf eine Website.</p>
			<p>Hingegen haben 2D-Codes bei uns noch keinen vergleichbaren Stellenwert. Doch dort, wo man Informationen auf kleinstem Raum zusammenfassen oder sich das komplizierte Abtippen von Daten ersparen m&ouml;chte, sind sie immer h&auml;ufiger anzutreffen. Bekannt ist im deutschsprachigen Raum der DataMatrix-Code, der Steuererkl&auml;rungen, Tickets und Briefe anreichert. Auch QR-Codes erfreuen sich einer gewissen Beliebtheit und lassen in ihrem Kontext die Experimentierfreude von Anbietern und Benutzern erkennen. Vielleicht k&ouml;nnen 2D- und zuk&uuml;nftig vor allem 3D-Codes auch im Publikationswesen Transformationen bewirken.</p>
			
			<a name="2" id="2"></a><h3>Arten von Codes</h3>
			<p>Die Geschichte der Codes reicht bis in die 40er-Jahre des 20. Jahrhunderts zur&uuml;ck. Der erste Barcode &ndash; &bdquo;Bar&ldquo; ist englisch und hei&szlig;t &bdquo;Balken&ldquo; oder &bdquo;Strich&ldquo; &ndash; wurde 1949 in den USA zum Patent angemeldet. In der folgenden Zeit wurde dort die Erfindung weiterentwickelt und schlie&szlig;lich 1973 als Universal Product Code (UPC) auf der Basis von 12 Ziffern eingef&uuml;hrt, wobei der Name die Verwendung als &bdquo;Produkterweiterung&ldquo; andeutet. 1976 entstand f&uuml;r den europ&auml;ischen Raum der &auml;hnlich aufgebaute EAN-Code (vgl. Jesse/Rosenbaum 2000 und Lenk 2000); die Abk&uuml;rzung steht f&uuml;r &bdquo;European Article Number&ldquo; und weist ebenfalls auf die Verwendung hin.</p>

			<a name="3" id="3"></a><h4>1D-Code</h4>
			<p>Der bekannteste 1D-Code in Europa ist bis heute der EAN-Code. Die &bdquo;Artikelnummer&ldquo; hat &ndash; abgesehen von einer Kurzform &ndash; eine L&auml;nge von 13 Stellen, also eine Stelle mehr als der UPC, und umfasst jeweils eine Pr&uuml;fziffer. F&uuml;r die maschinenlesbare Darstellung werden vier verschiedene Breiten von Strichen bzw. Balken und L&uuml;cken verwendet. Strichcodes identifizieren Hersteller oder H&auml;ndler und Produkt, und sie k&ouml;nnen mit weiteren Datens&auml;tzen verbunden werden. Eine Besch&auml;digung ist problematisch, wenn die Horizontale &ndash; sozusagen die x-Achse &ndash; betroffen ist, also ganze Striche fehlen.</p>
			<p>Zu finden sind EAN-Codes auf Gegenst&auml;nden wie Lebensmitteln, M&ouml;beln und B&uuml;chern. Sie sind entweder direkt oder auf einem Aufkleber aufgedruckt. Die Entschl&uuml;sselung erfolgt &uuml;ber einen Scanner, der Lichtimpulse aussendet und das reflektierte Licht auswertet. Auch Handys mit Kamera und passender Software k&ouml;nnen eingesetzt werden. Nach dem Einscannen sind die mit dem Code verkn&uuml;pften Angaben unmittelbar verf&uuml;gbar und k&ouml;nnen zum Beispiel an der Kasse angezeigt und auf einem Bon ausgedruckt werden.</p>
			<p>F&uuml;r den Erfolg des Strichcodes sind mehrere Faktoren verantwortlich: Von Bedeutung ist sicherlich die Geschwindigkeit bei der Datenerfassung, die um einiges h&ouml;her ist als bei einer Eingabe &uuml;ber die Tastatur. Die flexiblen Einsatzm&ouml;glichkeiten tragen ebenfalls zur Beliebtheit bei. So kann die Erfassung in einer Entfernung von wenigen Millimetern bis zu mehreren Metern erfolgen. Nicht zuletzt sind auch der geringe Erstellungspreis der Codes, die g&uuml;nstige Infrastruktur zum Betrieb des Systems und die nationale und internationale Normierung wichtige Aspekte.</p>
			
			<a name="4" id="4"></a><h4>2D-Code</h4>
			<p>2D-Codes sind eine Weiterentwicklung der 1D-Codes (vgl. Lenk 2000). Es wird eine zweite Dimension aufgetan und gewisserma&szlig;en die y-Achse mitber&uuml;cksichtigt. Diese Codes sind quadratisch bzw. rechteckig aufgebaut und k&ouml;nnen mittels Markierungen in beliebiger Lage gelesen werden. Obwohl die charakteristischen Striche und Balken fehlen, werden sie mitunter ebenfalls als Barcodes bezeichnet. 2D-Codes erlauben Datenkapazit&auml;ten, die das Vielfache eines 1D-Codes betragen. Man kann Daten und Informationen wie Webadressen, Telefonnummern und Texte in ihnen verschl&uuml;sseln, und sie sind &ndash; au&szlig;er beim Zugriff auf das Web &ndash; nicht zwangsl&auml;ufig auf externe Datens&auml;tze und Plattformen angewiesen. Durch Innovationen wie das EDAC-System (die Abk&uuml;rzung steht f&uuml;r &bdquo;Error Detection and Correction&ldquo;) und andere Fehlerkorrektursysteme sind auch besch&auml;digte Muster oft noch einles- und entzifferbar.</p>
			<p>F&uuml;r 2D-Codes existieren zahlreiche Anwendungsm&ouml;glichkeiten, von der Kennzeichnung von Fertigungsteilen &uuml;ber elektronische Briefmarken bis hin zu Bahntickets. Gescannt werden sie mit Hilfe von speziellen Ger&auml;ten oder mit Handys und Smartphones. Dass diese verwendet werden &ndash; Kamera und Software sind nat&uuml;rlich Voraussetzung &ndash; und die Informationen sinnvoll genutzt werden k&ouml;nnen, ist entscheidend bei der Verbreitung der Codes im Endnutzerbereich. Es sind verschiedene Typen von 2D-Codes verf&uuml;gbar. Die ma&szlig;geblichen Unterschiede liegen im codierbaren Datenvolumen, in der Art der Darstellung, in der Anzahl der unterst&uuml;tzten Leseger&auml;te, in der Verbreitung der Codes sowie in der Frage, ob sie &bdquo;brandable&ldquo; sind. Unter &bdquo;brandable&ldquo; versteht man die M&ouml;glichkeit, das Logo der eigenen Firma oder andere Wiedererkennungsmerkmale in den Code einzubauen.</p>
			<p>Die drei bekanntesten Codearten im europ&auml;ischen Raum sind der DataMatrix-, der QR- und der BeeTagg-Code. </p>
			<p>
			 <ul>
			  <li>Der nichtstandardisierte BeeTagg-Code aus der Schweiz erinnert vom Erscheinungsbild her an eine Bienenwabe (vgl. Rupp 2008). Im Gegensatz zu den anderen bekannten 2D-Codes hat er keinen industriellen Hintergrund, sondern wurde um das Jahr 2005 speziell f&uuml;r das Mobile Tagging entworfen. Der Code kann auf einfache Weise mit einem Logo oder anderen Bildern versehen werden. Nachteilig an der BeeTagg-L&ouml;sung ist die geringe Datenkapazit&auml;t, mit der nur eine Webadresse bzw. eine URL oder eine andere Information dieser Gr&ouml;&szlig;e gespeichert werden kann.</li>
			  <li>Der DataMatrix-Code wurde bereits Ende der 1980er-Jahre von dem amerikanischen Unternehmen International Data Matrix (heute RVSI Acuity CiMatrix) entwickelt und durchlief mehrere Entwicklungsstufen. Er ist quadratisch, und auch die einzelnen Elemente sind Quadrate, die f&uuml;r sich stehen oder zu Rechtecken zusammengef&uuml;gt werden. Er beinhaltet ein Fehlerkorrektursystem. Die Datenkapazit&auml;t des Codes h&auml;ngt vom Zeichensatz ab. Sie liegt bei bis zu 1556 Byte, 3116 Ziffern oder 2335 ASCII-Zeichen. Es besteht die M&ouml;glichkeit, ein Logo oder ein anderes Bild einzubauen, wobei eine gute Kenntnis des Aufbaus der Codes erforderlich ist und sich beim Scannen die Fehlerh&auml;ufigkeit erh&ouml;hen kann. Der DataMatrix-Code ist in den deutschsprachigen L&auml;ndern weit verbreitet und erg&auml;nzt beispielsweise Steuererkl&auml;rungen, Tickets und Briefe.</li>
			  <li>Der QR-Code &ndash; die Abk&uuml;rzung steht f&uuml;r "quick response" ("schnelle Antwort") &ndash; wurde im Jahre 1994 von der japanischen Firma Denso Wave (einer Tochter von Toyota) entwickelt, um mit ihm die Baugruppen und -komponenten zu markieren und damit die logistischen Prozesse des Autoherstellers zu verbessern. Er besteht aus mindestens 21 mal 21 und h&ouml;chstens 177 mal 177 quadratischen Elementen. Auch bei diesem Code k&ouml;nnen Fehler korrigiert werden. Die maximale Speicherkapazit&auml;t betr&auml;gt 2953 Byte, was 7089 Ziffern und 4296 ASCII-Zeichen entspricht. In QR-Codes k&ouml;nnen Webadressen, Telefonnummern, SMS und freier Text enthalten sein. Es besteht die M&ouml;glichkeit, ein Logo oder ein anderes Bild einzubauen, wobei wiederum eine gute Kenntnis des Aufbaus der Codes erforderlich ist und sich die Fehleranf&auml;lligkeit erh&ouml;hen kann (ein ber&uuml;hmtes Beispiel ist der bunte Pop-Art-Code, den Takashi Murakami f&uuml;r Louis Vuitton entworfen hat und der in der Mitte ein M&auml;nnchen zeigt). So wie jede Person den QR-Code einscannen kann, kann sie auch ihren eigenen produzieren. Voraussetzung hierf&uuml;r ist ein Generator, den es als Webanwendung und lokal installierbare Anwendung f&uuml;r den Computer oder das Handy gibt. Man kann den Code, sobald er erstellt bzw. das Aussehen bekannt ist, ausdrucken und kopieren; auch wenn man ihn mit Farbe auf ein Blatt Papier oder eine Leinwand &uuml;bertr&auml;gt, ist er maschinenlesbar. Auf die Einsatzgebiete der QR-Codes wird noch eingegangen.</li>
			 </ul>
			</p>
			<p>Die Gr&uuml;nde f&uuml;r den Erfolg der 2D-Codes sind in verschiedenen Bereichen mit denjenigen des Strichcodes identisch. Neben den vielf&auml;ltigen Einsatzm&ouml;glichkeiten sind vor allem Datenkapazit&auml;t und -sicherheit hervorzuheben.</p>
			
			<a name="5" id="5"></a><h4>3D-Code</h4>
			<p>2D-Codes k&ouml;nnen mit einer zus&auml;tzlichen Dimension ausgestattet und so zu 3D-Codes erweitert werden (vgl. Lenk 2000). Experimente in dieser Richtung laufen seit mehreren Jahren. F&uuml;r die Umsetzung einer dritten Dimension k&ouml;nnen Farbinformationen, aber auch andere Informationen eingesetzt werden. Durch die dritte Dimension erh&ouml;ht sich die Datenkapazit&auml;t enorm.</p>
			<p>Ein Konzept hat um das Jahr 2005 die japanische Firma C.I.A. mit dem Paper Memory Code (PM Code) vorgelegt. F&uuml;r jedes Modul kann eine Farbe gew&auml;hlt werden, die einen bestimmten Zustand darstellt. Bei acht bis 24 Farben &ndash; so das Versprechen &ndash; erreicht man eine Datenkapazit&auml;t von 0,6 bis 1,8 MB, bei 256 Farben von &uuml;ber 1,2 GB. Bereits 1 bis 2 MB er&ouml;ffnen ganz neue Perspektiven. Ein weiteres Konzept ist der in China um das Jahr 2007 erfundene China Dragon Code, der dem PM Code recht &auml;hnlich ist. Der BeeTag-Code wurde ebenfalls &ndash; allerdings nur versuchsweise &ndash; mithilfe von Farbe um eine dritte Dimension erweitert. Eine produktive Anwendung stellt der High Capacity Color Barcode (HCCB) von Microsoft dar, der 2007 entwickelt wurde und auf Farbe setzt (vgl. Microsoft 2010). Urspr&uuml;nglich sollte der HCCB zus&auml;tzlich zum klassischen Barcode als f&auml;lschungssicheres Siegel dienen. Inzwischen wird der Code vor allem beim Mobile Tagging eingesetzt und bietet Vorteile wie die geringe Gr&ouml;&szlig;e. Gegen&uuml;ber den geplanten 3D-Codes hat er eine eher geringe Speicherkapazit&auml;t.</p>
			<p>Statt der Farbinformation oder in Erg&auml;nzung zu ihr kann eine Tiefeninformation verwendet werden. Ein solcher Code ist eine Art Hologramm. Die Information ist in diesem Falle nur von geeigneten Scannern und nicht mit einem gew&ouml;hnlichen Handy auslesbar. Weiterhin k&ouml;nnen bewegte Bilder eingesetzt und so 3D- bzw. 4D- und 5D-Codes realisiert werden. Das Einlesen von animierten Codes ist &uuml;ber das Mobiltelefon m&ouml;glich, allerdings nur von einem Bildschirm aus und mit Hilfe der Filmfunktion. Theoretisch ist auch die Verwendung von "Daumenkinos" m&ouml;glich, also von gedruckten Codes, die man manuell wechseln l&auml;sst. Im Moment fehlen gerade f&uuml;r die viel versprechenden L&ouml;sungen im 3D-Bereich passende Generatoren und Scanner bzw. Softwarel&ouml;sungen. Solche sind die Voraussetzung f&uuml;r einen Massenmarkt, wie er sich im Falle der 1D- und 2D-Codes l&auml;ngst entwickelt hat. Zudem steht nicht bei allen Konzepten die Umsetzbarkeit zweifelsfrei fest, und es m&uuml;sste &uuml;berpr&uuml;ft werden, wie problematisch fehlerhafte Druckergebnisse und unterschiedlich leistungsf&auml;hige Kameras sind.</p>
			
			<a name="6" id="6"></a><h3>Einsatzgebiete des QR-Codes</h3>
			<p>Im Folgenden sollen Einsatzgebiete von QR-Codes ausgemacht und beleuchtet werden. Diese interessieren deshalb in besonderer Weise, weil sie mit normalen Computern und Mobiltelefonen erstellt bzw. gelesen werden k&ouml;nnen. Jeder vermag zum Produzenten und Rezipienten zu werden und Einsatzgebiete zu erschlie&szlig;en und zu erkunden.</p>
			<p>Ein wichtiges Anwendungsgebiet von QR-Codes ist das erw&auml;hnte Mobile Tagging. Tagging bedeutet im vorliegenden Zusammenhang in der Regel, dass Objekte der physischen Welt mit zus&auml;tzlichen Informationen angereichert werden. Beispielsweise wird ein Plakat mit einem QR-Code versehen, in dem ein Link enthalten ist, der auf eine Website mit weiterf&uuml;hrenden Informationen verweist. Oder auf ein Geb&auml;ude wird ein Code aufgebracht, der Informationen zu Baujahr, H&ouml;he oder Architekt speichert. Auch virtuelle Objekte k&ouml;nnen getaggt werden, etwa eine Litfasss&auml;ule in der virtuellen Welt von Second Life. Eine verbreitete Einteilung ist diejenige in Commercial Tagging, Public Tagging und Private Tagging.</p>
			<p>Als Commercial Tagging bezeichnet man die Verwendung von Codes im Rahmen von kommerziellen Anwendungen und speziell des Mobile Marketing. Beispielsweise verlinkt man eine gedruckte Anzeige oder einen gedruckten Artikel in einer Zeitung oder Zeitschrift mit einer weiterf&uuml;hrenden Website. Die Codes sind h&auml;ufig mit dem Logo des Unternehmens ausgestattet. Im Public Tagging werden nichtkommerzielle Inhalte weitergegeben. Als Medium fungieren &ouml;ffentliche Informationstr&auml;ger und Kommunikationsmittel, etwa Brosch&uuml;ren oder Plakate, daneben auch Messest&auml;nde und Geb&auml;udefassaden. Zu den nichtkommerziellen Inhalten z&auml;hlen etwa kulturelle Informationen, Beschreibungen der Anfahrt zu &ouml;ffentlichen Geb&auml;uden und Links zu Bildern von Sehensw&uuml;rdigkeiten. Wird das Mobile Tagging im privaten Bereich angewendet, spricht man von Private Tagging. Dabei werden pers&ouml;nliche Daten &uuml;ber einen Code an Dritte transferiert. Ein typisches Beispiel hierf&uuml;r sind Visitenkarten, die neben den normalen Angaben auch einen QR-Code mit den Kontaktinformationen aufweisen. Dank des Einlesens &uuml;ber das Handy wird das aufwendige Abtippen unn&ouml;tig. Zu beachten ist allerdings, dass die Kategorien nicht trennscharf sind.</p>
			<p>Des Weiteren kann man nach den Einsatzgebieten im engeren Sinne unterscheiden. H&auml;ufig werden Codes &ndash; &uuml;blicherweise 1D- oder 2D-Codes &ndash; beim Ticketing benutzt. Das Prinzip beim Mobile Ticketing ist, dass man &ndash; nachdem man ein Ticket bestellt hat und die Kosten der Kreditkarte oder der Handyrechnung belastet worden sind &ndash; eine MMS mit einem Code auf das Handy oder ein PDF mit einem Code auf den Computer erh&auml;lt. Die Codes braucht man wieder beim Betreten der Einrichtung oder Benutzen des Verkehrsmittels. Ein Scanner meldet den Code dem Server weiter, der die G&uuml;ltigkeit der Daten best&auml;tigt. Man kann den Code auch an einem Eingang anbringen und durch den Scan automatisch eine SMS generieren lassen, die wiederum die skizzierten Prozesse ausl&ouml;st. Urspr&uuml;ngliche Anwendungsgebiete von Codes sind, wie erw&auml;hnt, Handel und Logistik.</p>
			<p>Es werden immer mehr Funktionen auf dem Mobiltelefon konzentriert, wodurch dieses zur zentralen pers&ouml;nlichen Informations- und Kommunikationsschnittstelle mutiert. Gesch&auml;ftsvorg&auml;nge aller Art werden &uuml;ber das Mobiltelefon abgewickelt, so dass der Mobile Commerce an Bedeutung gewinnt. Manche Entwicklungen sind im klassischen E-Business zu verorten, andere geh&ouml;ren zur &bdquo;Augmented Reality&ldquo; oder zum &bdquo;Outernet&ldquo;, wobei beide Schlagw&ouml;rter die Verbindung zwischen &bdquo;Realit&auml;t&ldquo; und &bdquo;Virtualit&auml;t&ldquo; in unterschiedlicher Weise ansprechen. In diesen Bedeutungsbereich geh&ouml;rt auch die &bdquo;Physical World Connection&ldquo;.</p>
			
			<a name="7" id="7"></a><h3>Hybride Publikationsformen</h3>
			<p>Hybride Publikationsformen sind bisher vornehmlich von Zeitungen und Zeitschriften bekannt. Entsprechende B&uuml;cher gibt es &ndash; jenseits der Best&uuml;ckung mit CDs &ndash; kaum, obwohl sich interessante Umsetzungen anbieten w&uuml;rden. Hybride Publikationsformen sind zum Beispiel solche, bei denen gedruckte Seiten mit digitalen Informationen verbunden werden. Zur Speicherung der Daten k&ouml;nnen Codes &ndash; von 1D-Codes &uuml;ber 2D-Codes bis hin zu 3D- und 4D-Codes &ndash; dienen. Anbieten w&uuml;rden sich im Moment QR-Codes, in der Zukunft auch 3D-Codes mit Farbe als dritter Dimension.</p>
			<p>
			 <ol>
			  <li>Als Pionierleistung darf ein um das Jahr 2004 erschienenes Buch (&bdquo;iFlyer BirdSong Scanning Wand&ldquo;) mit bunten Abbildungen von V&ouml;geln gelten. Neben jedem Tier ist ein klassischer Barcode abgedruckt. Wenn dieser mit einem mitgelieferten Eingabeger&auml;t &ndash; das gleichzeitig ein Ausgabeger&auml;t mitsamt Lautsprechern ist &ndash; eingescannt wird, ist das entsprechende Zwitschern zu h&ouml;ren.</li>
			  <li>Eine weitere Umsetzung ist der 2010 erschienene Band "handyhaiku" des Verfassers (vgl. Bendel 2010a). Die Haikus sind nicht nur in Textform abgedruckt, sondern auch als QR-Codes (vgl. Pusch 2010 und Schmidhuber/Ritschl 2010). Nach dem Lesen holt man sich seine Lieblingsgedichte auf das mobile Ger&auml;t und schickt sie an Freunde und Bekannte weiter. Die Haikus erz&auml;hlen von einer technisierten und medialisierten Zeit, fangen die mobile Welt ein, lassen k&uuml;nstliche Kreaturen und Maschinenmenschen auftauchen und spiegeln Figuren von Romanen und Handyromanen wider. Form und Inhalt gehen also eine enge Beziehung ein.</li>
			  <li>Wenn die 3D-Technologie auf dem breiten Markt verf&uuml;gbar ist, k&ouml;nnen Fach-, Schul- und Lehrb&uuml;cher mit zus&auml;tzlichen Informationen angereichert werden. Man profitiert sowohl von den Vorteilen des gedruckten als auch des digitalen Mediums. Die Leserin oder der Leser kann zum Beispiel am Strand oder im Freibad mit dem gedruckten Buch lernen und Hervorhebungen und Notizen machen. Wenn der Stoff vertieft oder der Lernerfolg &uuml;berpr&uuml;ft werden soll, ruft man &uuml;ber den 3D-Code ein Video auf oder absolviert einen Test auf dem Handy. Oder man verschl&uuml;sselt als Produzent die L&ouml;sung einer Aufgabe im Code und erlaubt dem Rezipienten &uuml;ber das mobile Ger&auml;t die Aufl&ouml;sung; dies w&auml;re bei kleineren Datenmengen bereits jetzt, &uuml;ber einen 2D-Code, m&ouml;glich.</li>
			 </ol>
			</p>
			<p>An dieser Stelle muss man sich nochmals klarmachen, welche Unterschiede es zwischen den genannten Beispielen gibt. Die Strichcodes im Vogelbuch stellen lediglich die Verbindung zwischen einer Abbildung und einer Audiodatei her. Die Daten der Vogelstimmen sind im Ein- und Ausgabeger&auml;t vorhanden. Bei dem Gedichtband ist jedes Haiku vollst&auml;ndig im QR-Code enthalten. Das Handy ist zun&auml;chst nur das Anzeigeger&auml;t und &bdquo;wei&szlig;&ldquo; bis zum Einscannen nichts von dem Gedicht. Bei den Fach-, Schul- und Lehrb&uuml;chern schlie&szlig;lich w&auml;ren kurze L&ouml;sungen oder umfangreiche Inhalte wie Videos und Tests in den 2D- oder 3D-Codes gespeichert. Auch hier "wei&szlig;" das Handy oder Smartphone vor dem Einscannen nicht, was es zu welchem Zweck anzeigen wird. &Uuml;berhaupt wird der Inhalt nicht nur angezeigt, sondern er kann unter Umst&auml;nden manipuliert und bearbeitet werden.</p>
			<p>In keinem der drei F&auml;lle ist eine Online-Verbindung notwendig. Eine solche k&ouml;nnte etwas &Auml;hnliches bewirken wie im Falle des Vogelbuchs: &Uuml;ber den Code wird eine Verbindung zwischen dem realen Gegenstand und einem virtuellen Medium hergestellt, etwa dem Internet, dem Web oder einem mobilen Shop. Man kann dar&uuml;ber streiten, ob Online- oder Offline-Verfahren die Zukunft sind. Auch wir finden uns allm&auml;hlich in &bdquo;japanischen Verh&auml;ltnissen&ldquo; wieder und sind mit mobilen Ger&auml;ten immer h&auml;ufiger online, und es liegt nahe, den Code nur als Verlinkung zu benutzen und den Inhalt auf einer Online-Plattform abzulegen, wo man ihn gegebenenfalls ver&auml;ndern und ersetzen kann. Allerdings ist zugleich abzusehen, dass sich im mobilen Bereich mehr und mehr Malware, Spyware und Spam ausbreiten werden. Aus diesen und anderen Gr&uuml;nden werden Benutzer ein Interesse haben, das Handy auch offline zu gebrauchen. Zudem w&auml;re ein Markt f&uuml;r billige, einfache Kleinstcomputer &ndash; oder f&uuml;r &bdquo;intelligente Folien&ldquo; &ndash; vorstellbar, die auf das Auslesen solcher Informationen spezialisiert sind.</p>
			<table border="1" cellspacing="0" width="100%">
			    <tr>
					<td width="50%" align="middle"><img src="bilder_libreas17/bendel_01.png" width="150" border="1"></td>
					<td width="50%"><em>an den waenden mein / vernachlaessigtes handy / auf steckdosenjagd</em></td>
				</tr>
			</table>
			<p class="bildunterschrift" align="center">Abb. 1: Beispiel aus "handyhaiku"</p>
			<p>Hybride Publikationsformen k&ouml;nnen im Sinne des Commercial Tagging, Public Tagging und Private Tagging verwendet werden. Die beschriebenen Fach-, Schul- und Lehrb&uuml;cher w&auml;ren ein Beispiel f&uuml;r Commercial Tagging. Ein von der Verwaltung zur Verf&uuml;gung gestellter Stadtf&uuml;hrer k&ouml;nnte eine Form des Public Tagging sein. Und ein getaggtes Tagebuch oder Fotoalbum w&auml;ren wom&ouml;glich Anwendungen f&uuml;r Private Tagging. Auch Tickets, Gutscheine und Werbung k&ouml;nnte man in B&uuml;cher integrieren. Au&szlig;erdem k&ouml;nnte man einem elektronischen System mitteilen, welche Kapitel man bereits gelesen hat &ndash; nicht uninteressant f&uuml;r ein Lerntagebuch oder ein E-Portfolio.</p>
			<p>In der folgenden Tabelle werden einige Einsatzm&ouml;glichkeiten der verschiedenen Codes bei hybriden Publikationsformen &ndash; geordnet nach Online- und Offline-L&ouml;sungen &ndash; zusammengestellt, wobei Handys und Smartphones als Lese- und Anzeigeger&auml;te vorausgesetzt werden. Manche der Offline-Anwendungen lassen sich in adaptierter Form auch online umsetzen.</p>
			<table border="1" cellspacing="0" width="100%">
				<tr>
					<td>&nbsp;</td>
					<td><b>Online</b></td>
					<td><b>Offline</b></td>
				</tr>
				<tr>
				    <td><b>1D-Code</b></td>
				    <td>
				    Identifizierung von Objekten, mit Verbindung zu Datens&auml;tzen<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen auf Online-Plattformen
				    </td>
				    <td>
				    Identifizierung von Objekten<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen
				    </td>
				</tr>
				<tr>
				    <td><b>2D-Code</b></td>
				    <td>
				    Identifizierung von Objekten, mit Verbindung zu Datens&auml;tzen<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen auf Online-Plattformen<br>
					Bereitstellung von Antworten und L&ouml;sungen bei Fach-, Schul- und Lehrb&uuml;chern auf Online-Plattformen
				    </td>
				    <td>
				    Identifizierung von Objekten<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen<br>
					Bereitstellung von Antworten und L&ouml;sungen in Fach-, Schul- und Lehrb&uuml;chern<br>
					Integration von Tickets und Gutscheinen f&uuml;r Produkte, Services und Veranstaltungen<br>
					Integration von Werbung f&uuml;r den Verlag beziehungsweise Anbieter oder den Autor
				    </td>
				</tr>
				<tr>
				    <td><b>3D-Code</b></td>
				    <td>
				    Identifizierung von Objekten, mit Verbindung zu Datens&auml;tzen<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen auf Online-Plattformen<br>
					Bereitstellung von Antworten und L&ouml;sungen bei Fach-, Schul- und Lehrb&uuml;chern auf Online-Plattformen<br>
					Verbesserung des Urheber- und Kopierschutzes, mit Online-Anbindung
				    </td>
				    <td>
				    Identifizierung von Objekten<br>
					Bereitstellung von weiterf&uuml;hrenden Daten und Informationen<br>
					Bereitstellung von Antworten und L&ouml;sungen in Fach-, Schul- und Lehrb&uuml;chern<br>
					Anreicherung von Fach-, Schul- und Lehrb&uuml;chern mit Tests und Videos und weiteren Materialien f&uuml;r den optionalen Aufruf<br>
					Integration von Tickets und Gutscheinen f&uuml;r Produkte, Services und Veranstaltungen<br>
					Integration von Werbung f&uuml;r den Verlag oder den Autor beziehungsweisebeliebige Organisationen und Unternehmen<br>
					"Personalisierung" von Publikationen und B&uuml;chern durch das Abdrucken von spezifischen Codes<br>
					Verbesserung des Urheber- und Kopierschutzes
				    </td>
				</tr>
			</table>
			<p class="bildunterschrift" align="center">Abb. 2: Einsatzm&ouml;glichkeiten von Codes bei hybriden Publikationsformen</p>
			
			<p>Zwei Studentinnen der Hochschule f&uuml;r Wirtschaft der Fachhochschule Nordwestschweiz FHNW, Cong Yu Zhang und Zhengzheng Wang, haben in einer schriftlichen Arbeit, die vom Verfasser in seiner Funktion als Professor betreut wurde, die Potenziale f&uuml;r Reisef&uuml;hrer, Lehrb&uuml;cher und W&ouml;rterb&uuml;cher untersucht (und nebenbei den erw&auml;hnten China Dragon Code gefunden, zu dem Beschreibungen nur in Chinesisch existieren). Bei den Reisef&uuml;hrern heben sie m&ouml;gliche Kostenreduktionen hervor, die man bereits mit 2D-Codes erzielen k&ouml;nne, die auf Websites verlinken; so sei es m&ouml;glich, Bilder in hoher Qualit&auml;t zu zeigen, ohne sie drucken zu m&uuml;ssen. Wenn 3D-Codes verwendet w&uuml;rden, k&ouml;nnte man &ndash; so die Studentinnen &ndash; gro&szlig;e farbige Karten einbinden, ohne dass man durch die Seitengr&ouml;&szlig;e limitiert oder auf eine Verbindung angewiesen sei. Auch Videos &uuml;ber Destinationen k&ouml;nnten integriert und zu jeder Zeit an jedem Ort aufgerufen und angeschaut werden.</p>
			
			<a name="8" id="8"></a><h3>Ausblick</h3>
			<p>Hybride Publikationsformen sind bereits zum gegenw&auml;rtigen Zeitpunkt f&uuml;r Verlage und Leser beziehungsweise Betrachter von Interesse. Auch weitere Parteien k&ouml;nnten sich einbringen, etwa um Printb&uuml;cher mit spezifischen Informationen anzureichern. Hybride Formen kommen sowohl den Anh&auml;ngern traditioneller B&uuml;cher als auch den Freunden digitaler Medien entgegen. Sie kombinieren Vorteile und vermeiden Nachteile und weisen unverwechselbare Eigenschaften und Merkmale auf.</p>
			<p>Ein Merkmal, das in diesem Beitrag nur am Rande angesprochen wurde, ist die Kostenreduktion auf verschiedenen Ebenen. Codes sind g&uuml;nstig zu produzieren und helfen bei der Einbindung von virtuellen Elementen, die nicht mehr gedruckt werden m&uuml;ssen. Dabei k&ouml;nnen beim Endnutzer vorhandene Ger&auml;te verwendet werden. Es ist erstaunlich, dass man in einer krisengesch&uuml;ttelten und sich transformierenden Branche bisher wenig Mut zeigt, in andere Richtungen zu denken, wo keine hohen Investitionen, sondern lediglich neue Ans&auml;tze n&ouml;tig sind.</p>
			<p>Es muss nochmals betont werden, dass der Markt f&uuml;r 2D-Code-Reader und -Generatoren gro&szlig; ist und sich sowohl Produzenten als auch Benutzer bereits aus einer Palette von kostenlosen Tools bedienen k&ouml;nnen. Sollte ein &auml;hnlicher Boom bei 3D-Code-Readern und -Generatoren entstehen, sollte die Buchbranche gewappnet sein; und sie kann nat&uuml;rlich auch von sich aus die Entwicklungen ansto&szlig;en und f&ouml;rdern.</p>
			

			
<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Bendel 2010a: Bendel, Oliver. handyhaiku: 100 gedichte &uuml;ber das handy und f&uuml;r das handy. Hamburger Haiku Verlag, 2010.</p>
            <p>Bendel 2010b: Bendel, Oliver. Von "keitai shousetsu" zu Handyromanen. &ndash; In: Bibliothek. Forschung und Praxis, 1 (2010) 34. S. 95-100.</p>
            <p>Jenks, Edmund. QR Based PM Code - The Best 3D Symbology Ever, Really! In: NowPublic News Coverage. 2007. &ndash; <a href="http://www.nowpublic.com/tech-biz/qr-based-pm-code-best-3d-symbology-ever-really" target="_blank">http://www.nowpublic.com/tech-biz/qr-based-pm-code-best-3d-symbology-ever-really</a>.</p>
            <p>Jesse, Ralf; Rosenbaum, Oliver. Barcode: Theorie, Lexikon, Software. Verlag Technik, Berlin 2000.</p>
            <p>Lenk, Bernhard. Handbuch der automatischen Identifikation, Band 1. Monika Lenk Fachbuchverlag, Kirchheim 2000.</p>
            <p>Microsoft Corporation. High Capacity Color Barcode Technology. 2010. &ndash; <a href="http://research.microsoft.com/en-us/projects/hccb/about.aspx" target="_blank">http://research.microsoft.com/en-us/projects/hccb/about.aspx</a>.</p>
            <p>Pusch, Helmut. Verse via SMS: Der geb&uuml;rtige Ulmer Oliver Bendel und seine Handy-Haikus. &ndash; In: S&uuml;dwest Presse, 22. April 2010. &ndash; <a href="http://www.swp.de/ulm/loka­les/ulm_neu_ulm/art4329,441102" target="_blank">http://www.swp.de/ulm/loka­les/ulm_neu_ulm/art4329,441102</a>.</p>
            <p>Rupp, Roland M. BeeTaggs &ndash; Wecken Sie die Neugier &ndash; Informieren Sie zielgerichtet. &ndash; In: Erfolg, 1 (2008) 2. S. 10.</p>
            <p>Schmidhuber, Eva; Ritschl, Wolfgang. Lyrik nicht nur f&uuml;rs Mobiltelefon. Radiobeitrag in OE1, ORF, 16. Juni 2010.</p>
            <p>Wyss, Thomas. Coole Telefonb&uuml;cher. &ndash; In: Tages-Anzeiger, 25. Februar 2010. S. 26.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Prof. Dr. Oliver Bendel</strong> lebt als freier Schriftsteller in Z&uuml;rich &ndash; bekanntgeworden ist er vor allem durch seine Handyromane &ndash; und lehrt und forscht als Professor f&uuml;r Wirtschaftsinformatik an der Hochschule f&uuml;r Wirtschaft (Fachhochschule Nordwestschweiz) in Basel, mit den Schwerpunkten E-Learning, Social Software, Mobile Business und Informationsethik. Weitere Informationen &uuml;ber <a href="http://www.oliverbendel.net" target="_blank">www.oliverbendel.net</a>.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-01-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
