
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Benennen und Verstehen. &Uuml;berlegungen zur Wissenschaftskommunikation im Anschluss an Winfried Thielmann. Rezension zu: Thielmann, Winfried (2009): Deutsche und englische Wissenschaftssprache im Vergleich. Hinf&uuml;hren - Verkn&uuml;pfen - Benennen. Univ., Habil.-Schr.-M&uuml;nchen, 2006. Heidelberg: Synchron Wiss.-Verl. der Autoren (Wissenschaftskommunikation, 3), 39,80 €, ISBN-10: 393938111X - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Benennen und Verstehen. &amp;Uuml;berlegungen zur Wissenschaftskommunikation im Anschluss an Winfried Thielmann. Rezension zu: Thielmann, Winfried (2009): Deutsche und englische Wissenschaftssprache im Vergleich. Hinf&amp;uuml;hren - Verkn&amp;uuml;pfen - Benennen. Univ., Habil.-Schr.-M&amp;uuml;nchen, 2006. Heidelberg: Synchron Wiss.-Verl. der Autoren (Wissenschaftskommunikation, 3), 39,80 €, ISBN-10: 393938111X" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2010" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe17/texte/08kaden.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="17" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2010" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe17/texte/08kaden.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe32/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 17</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe17/texte/08kaden.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100174932">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100174932 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Benennen und Verstehen. &Uuml;berlegungen zur Wissenschaftskommunikation im Anschluss an Winfried Thielmann. Rezension zu: Thielmann, Winfried (2009): Deutsche und englische Wissenschaftssprache im Vergleich. Hinf&uuml;hren - Verkn&uuml;pfen - Benennen. Univ., Habil.-Schr.-M&uuml;nchen, 2006. Heidelberg: Synchron Wiss.-Verl. der Autoren (Wissenschaftskommunikation, 3), 39,80 €, ISBN-10: 393938111X</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Benennen und Verstehen. &Uuml;berlegungen zur Wissenschaftskommunikation im Anschluss an Winfried Thielmann. Rezension zu: Thielmann, Winfried (2009): Deutsche und englische Wissenschaftssprache im Vergleich. Hinf&uuml;hren - Verkn&uuml;pfen - Benennen. Univ., Habil.-Schr.-M&uuml;nchen, 2006. Heidelberg: Synchron Wiss.-Verl. der Autoren (Wissenschaftskommunikation, 3), 39,80 €, ISBN-10: 393938111X. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 17 (<span itemprop="datePublished">2010</span>). <a itemprop="url" href="https://libreas.eu/ausgabe17/texte/08kaden.htm">https://libreas.eu/ausgabe17/texte/08kaden.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Einleitung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Gemeinsamkeit: Wissenschaftskommunikation</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Die Relevanz der Wissenschaftssprachkomparatistik f&uuml;r die Bibliotheks- und Informationswissenschaft</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Wissenschaftssprache/n</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Wissenschaftliche Einleitungen</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Die Konjunktionen</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Benennung des wissenschaftlichen Erkenntnisgegenstandes</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">Fazit und Folge&uuml;berlegungen</a> </li>
		</ul>
         

			<blockquote>&bdquo;Im Extremfall ist die h&ouml;rerseitige Rekonstruktion der vom Sprecher intendierten grammatischen Zusammenh&auml;nge nur auf Basis einschl&auml;gigen begrifflichen Vorwissens m&ouml;glich.&ldquo; &ndash; S. 310</blockquote>
			
			<a name="1" id="1"></a><h3>Einleitung</h3>
			<p>Die Bibliotheks- und Informationswissenschaft ist an sich eine disziplinoffene Metawissenschaft, da ihre Aufgabe darin besteht, Ans&auml;tze und Konzepte hervorzubringen, die den disziplin&auml;r spezifischen Praxen der Wissenschaftskommunikation differenziert Rechnung tr&auml;gt. Denn nur so lassen sich passende Formen der wissenschaftlichen Literaturversorgung entwickeln, wobei sich diese Dom&auml;ne nach und nach in die Richtung einer Diskursorganisation erweitert. Auch in diesem Fall gilt, dass die Wissenschaftskommunikation in G&auml;nze reflektiert werden muss. Der Bibliotheks- und Informationswissenschaftler muss also quasi-omnidisziplin&auml;r orientiert sein.</p>
			<p>Dennoch oder gerade deshalb birgt die Lekt&uuml;re fremddisziplin&auml;rer Texte so manche Herausforderung, zumal f&uuml;r den allgemein nur bedingt linguistisch vorgebildeten Bibliothekswissenschaftler, wenn es sich um eine wie die vorliegende handelt: Eine wissenschaftssprachkomparatistische Habilitationsschrift, welcher der f&uuml;r die angestrebte Qualifikation notwendigen Pr&auml;zision und Ausf&uuml;hrlichkeit eher fr&ouml;nt, als der in anderen Publikationsformen m&ouml;glichen pointierten Zuspitzung und Verknappung.</p>
			<p>Aber sie ist dennoch (oder gerade deshalb) relevant, liegt sie doch genau am disziplin&auml;ren Schnittpunkt dieses Verst&auml;ndnisses, das die Bibliotheks- und Informationswissenschaft als ein im Kern wissenschaftstheoretisches Fach begreift und das alle greifbaren neuen Erkenntnisse zum gro&szlig;en Komplex der Wissenschaftskommunikation begierig aufzusaugen trachtet.</p>
			<p>Insofern ist die Lekt&uuml;re des Bandes &bdquo;Deutsche und englische Wissenschaftssprache im Vergleich&ldquo; des Chemnitzers Professors f&uuml;r Deutsch als Fremd- und Zweitsprache, Winfried Thielmann, nicht nur allgemein Horizont erweiternd, sondern vor dem fachlandschaftlichem Panorama der Bibliotheks- und Informationswissenschaft lohnenswert und ausgesprochen erhellend, sofern man von dem Anspruch absieht, sie als Fachkollege des Autors und mit dem kritischen Auge des Komparatisten zu lesen, sondern als neugieriger Bibliotheks- und Informationswissenschaftler aus einer eigenen Perspektive.</p>
			<p>Denn wenngleich sich also jede Einsch&auml;tzung des konkreten Vorgehens, der Methodenwahl und der Durchf&uuml;hrung der Analyse f&uuml;r jemanden, der in der Sprachwissenschaftssprache bestenfalls mit Pidgin-Kenntnissen aufwarten kann, verbietet, so wirken die Resultate durchaus in unser Betrachtungsfeld her&uuml;ber.</p>
			
			<a name="2" id="2"></a><h3>Gemeinsamkeit: Wissenschaftskommunikation</h3>
			<p>Der Schnittpunkt ist schnell klar: Wissenschaftskommunikation. Oder noch abstrakter: Sprachhandeln. Je mehr es um digital vermittelte Kommunikation geht, je mehr die Disziplin Bibliotheks- und Informationswissenschaft einen Zweig herausbildet, der sich mit der Analyse und konzeptionellen Ausgestaltung von digitalen semantischen, pragmatischen und semiotischen Netzen befasst, je mehr es um ein organisierendes Eindringen in den Text und die Textproduktion und die in Text enthaltenen vielschichtigen Relationsgef&uuml;ge geht, desto relevanter werden sprachwissenschaftliche Aspekte f&uuml;r unsere Disziplin, auch wenn sich dies bislang nur in vergleichsweise geringem Umfang explizit in den Curricula des Faches niederschl&auml;gt. Der &bdquo;semiotic turn&ldquo; hat sich, wider Erwarten und entgegen der Notwendigkeit, noch nicht allzu sp&uuml;rbar vollzogen, obschon der Erkenntnisaufbau in diesem Feld jeder Besch&auml;ftigung mit den semantischen Technologien vorausgehen sollte.</p>
			<p>Denn es geht eigentlich schon seit dem Hereinbrechen der Dokumentation in die Bibliothekswissenschaft um eine Erweiterung des Erschlie&szlig;ungskontextes, der &uuml;ber das Tr&auml;germedium (Formalerschlie&szlig;ung) und das Titelthema (Sacherschlie&szlig;ung) hinausreicht. Die Gestaltung digitaler Kommunikationsr&auml;ume sieht sich dabei mit einer dreifachen Kontingenz hinsichtlich der in diesen verarbeiteten Aussagegef&uuml;gen (=Texten) ausgesetzt, die sich nicht mehr mit konventionellen, mehr verwaltungsorientierten Verfahren bew&auml;ltigen lassen. Sofern diese R&auml;ume dynamisch und entwicklungsoffen sind &ndash; und wenn sie diskursiv nutzbar sein sollen, m&uuml;ssen sie dynamisch und entwicklungsoffen sein &ndash; findet sich das schwer Vorhersehbare.</p>
			<p>
			 <ul>
			  <li>auf der syntaktischen Ebene im Sinne einer Vielfalt an Kombinatorik, wie es sich beispielsweise bei Analyse von Ansetzungsformen von Tags unschwer zeigt,</li>
			  <li>auf der Ebene der semantischen Unterbestimmtheit und Mehrdeutigkeit von Ausdr&uuml;cken und &Auml;u&szlig;erungen, wie sie in der Polysemie-Lehre der Dokumentationswissenschaft gern reflektiert wurde, sowie schlie&szlig;lich</li>
			  <li>in der pragmatischen Dimension eines nur schwer eindeutig nachvollziehbaren und selten eindeutig dokumentierten &Auml;u&szlig;erungssinns.</li>
			 </ul>
			</p>
			<p>Bedauerlicherweise findet besonders der dritte Aspekt nur ausnahmsweise in den in die Wissenschaftssoziologie hineinlappenden Randgebieten der Bibliotheks- und Informationswissenschaft Beachtung.</p>
			
			<a name="3" id="3"></a><h3>Die Relevanz der Wissenschaftssprachkomparatistik f&uuml;r die Bibliotheks- und Informationswissenschaft</h3>
			<p>Das, was in Hinblick auf die postinformationellen Kommunikationssysteme, die sich auch in der Wissenschaft herausbilden, als ein digital vermitteltes <em>Semiotic Web</em> entwickelt, verkn&uuml;pft unendlich viele Forschungsaufgaben und -themen von den <em>Social Informatics</em> bis zur Korpuslinguistik. Um hier &uuml;berhaupt einen Ansatz finden zu k&ouml;nnen, bleibt der Bibliotheks- und Informationswissenschaft gar nichts anderes &uuml;brig, als ein transdisziplin&auml;rer Blick und die Erfahrung des Denkens zeigt, dass man mit zwei, drei Schnitten von der Gehirnforschung bis hin zur Literaturwissenschaft aus fast allem etwas Fruchtbares f&uuml;r die Wissenschaft der Organisation von Kommunikationsr&auml;umen, die die Bibliotheks- und Informationswissenschaft ist, mitnehmen kann. Nur leider geschieht dies vergleichsweise selten.</p>
			<p>Insofern passt die mir dieser Tage auf den Schreibtisch gelangte Schrift aus dem Heidelberger Synchron-Wissenschaftsverlag der Autoren sehr gut in die Berliner Dorotheenstra&szlig;, wie auch der Reihentitel &bdquo;Wissenschaftskommunikation&ldquo; deutlich zeigt. Denn kaum ein Feld bietet eine ersprie&szlig;lichere Ackerkrume f&uuml;r das konzeptionelle Pfl&uuml;gen durch semiotische Rhizomlandschaften, als das (vermeintlich) durch bewusste Formalisierung beispielsweise &uuml;ber Entpers&ouml;nlichung (bzw. auch &bdquo;Deagentivierung&ldquo;) kontingenzreduzierte der Wissenschaftskommunikation.</p>
			<p>Bei der Gestaltung virtueller Diskursr&auml;ume, in denen die Rezeption, Produktion und Kommunikation &ndash; also das Verstehen, Verarbeiten und Verbreiten &ndash; von Erkenntnissen in einer Kommunikationssph&auml;re verschmelzen, ist durchaus grunds&auml;tzlich nach den Bedingungen der Erzeugung der Texte sowie den Darstellungsformen zur Fixierung von Erkenntnis zu fragen. Kontingenzreduktion tut dabei Not und als flankierende Herausforderung gilt es, die kontingenzreduzierenden Praxen der sich tats&auml;chlich vollziehenden Wissenschaftskommunikation mit den kontingenzreduzierenden Anspr&uuml;chen der bibliotheks- und informationswissenschaftlich grundierten Organisationskonzepte f&uuml;r solche R&auml;ume in &Uuml;bereinstimmung zu bringen.</p>
			<p>Es ist demnach eine &Uuml;bersetzungsarbeit erforderlich, bei der die wissenschaftskommunikativen Praxen einer &uuml;ber weite Strecken auch intrinsisch heterogenen Wissenschaftsgemeinschaft in die Strukturkonzepte &uuml;bertragen werden, mit denen sich kommunikative Akte (also Diskurse) kumulieren, organisieren und vermitteln lassen, wobei auch der Aspekt der (automatisierten) Synopse relevant ist. Die aktuell viel besprochenen Ontologien m&ouml;gen das semiotische Gehirn des Ganzen darstellen, aber diese Systeme ben&ouml;tigen dar&uuml;ber hinaus auch Lunge, Herz und Nieren.</p>
			
			<a name="4" id="4"></a><h3>Wissenschaftssprache/n</h3>
			<p>Eine Herausforderung bei diesen &Uuml;bersetzungen von sich vollziehender Kommunikation in eine sie abbildende Struktur liegt aber schon allein darin, dass es nat&uuml;rlich keine einheitliche Wissenschaftssprache gibt. &bdquo;Wissenschaft&ldquo; spricht mit vielen Zungen, die sowohl je nach Thema wie auch nach Kulturraum ganz unterschiedlich schlagen und zwar jeweils auf den drei Ebenen: Syntaktik, Semantik und Pragmatik. Selbst wo der Flor auf dieselben Fasern zur&uuml;ckgreift, werden diese an der Spindel zu g&auml;nzlich unterschiedlichen Konzepten kardiert um schlie&szlig;lich in unterschiedlichen Kontexten different ausgelegt.</p>
			<p>Bevor (bzw. w&auml;hrend) sich die Bibliotheks- und Informationswissenschaft also an die Diskursraumplanung begeben kann, sieht sie sich gezwungen diese vielseitig verschachtelte Polyglossie zu erkunden. Winfried Thielmanns Schrift kann dabei helfen, indem sie einige Aspekte explizit in die Betrachtung r&uuml;ckt, die dort m&ouml;glicherweise bereits als diffuse Grund&uuml;berlegung mitlaufen, die aber nicht exakt benennbar erschienen. Noch wichtiger als das ist jedoch, dass die hier fixierten Erkenntnisse neue Ansatzpunkte f&uuml;r zahllose Anschlusspunkte nach sich ziehen.</p>
			<p>Um &uuml;berhaupt einen Rahmen zum Bearbeiten zu haben, beschr&auml;nkt sich Winfried Thielmann in seiner empirischen Untersuchung auf drei Dimensionen, in denen sich die deutsche und die englische Wissenschaftssprache unterscheiden. Er geht daf&uuml;r aber quer &uuml;ber die Disziplinen und stellt einige interessante Muster heraus, die teilweise so grunds&auml;tzlich sind, dass man sie getrost auch f&uuml;r andere Sprachbeziehungen als prinzipiell ansehen kann.</p>
			<p>Der Autor fragt grunds&auml;tzlich, inwieweit die Sprache, in der sich wissenschaftliche Forschung manifestiert, einen Einfluss auf die wissenschaftliche T&auml;tigkeit als solche hat: Unterscheidet sich die Sprache, m&uuml;sste sich auch die Praxis der Sprachverwendung, ergo die Wissenschaft unterscheiden. Um der &Uuml;berlegung eine konkretere Form zu geben, entwickelt er daraus die Forschungsfrage:</p>
			<blockquote>&bdquo;Gibt es in der deutschen und englischen Wissenschaftskommunikation, soweit sie durch Wissenschaftliche Artikel vollzogen wird, systematische Differenzen hinsichtlich der Mittel, durch die, und der Zwecke, auf die hin Autoren das Wissen ihrer Leser bearbeiten?&ldquo;</blockquote>
			<p>Die drei Mittel der Wahl f&uuml;r die Analyse sind dabei:</p>
			<p>
			 <ul>
			  <li>die Textart der Wissenschaftlichen Einleitung als &bdquo;Sub-Textart&ldquo; des Wissenschaftlichen Artikels,</li>
			  <li>kausale Verkn&uuml;pfungen innerhalb von Aussagen als sprachliche Einzelhandlung,</li>
			  <li>die Benennungspraxis der wissenschaftlichen Erkenntnisgegenst&auml;nde auf der Wortebene.</li>
			 </ul>
			</p>
			<p>Das interessante Element der Frage liegt in der Erweiterung der Perspektive auf die pragmatische Motivation mit der die Mittel zum Einsatz kommen. Es geht also nicht allein um die der Sprache innewohnende Muster und Strukturen, sondern zus&auml;tzlich darum, wie diese von der Gemeinschaft benutzt werden, um die Leser in eine bestimmte Richtung zu lenken. Dies ist im Idealfall die Anerkennung einer kommunizierten neuen Erkenntnis. Leider bleibt der Autor sehr nah am Mittel und l&auml;sst die soziolinguistische Perspektive am Ende der Lekt&uuml;re unterbeleuchteter, als ich es mir am Anfang erhofft hatte.</p>
			<p>Der Untersuchungskorpus, der zu elf Disziplinen jeweils zwei Aufs&auml;tze umfasste, wurde dagegen so granular wie m&ouml;glich auf die drei Untersuchungsdimensionen hin durchleuchtet und was in diesem Gegenlicht diaphan aufschimmerte, ist durchaus bemerkenswert.</p>
			
			<a name="5" id="5"></a><h3>Wissenschaftliche Einleitungen</h3>
			<p>Wissenschaftliche Einleitungen &ndash; also die hinf&uuml;hrenden Bemerkungen in wissenschaftlichen Publikationen &ndash; sind zugleich Transferfl&auml;che und T&uuml;r&ouml;ffner. Der Leser wird auf der Ebene des ihm Bekannten &ndash; also dem Konsens in der Erkenntnis seiner Fachgemeinschaft &ndash; abgeholt und m&ouml;glichst gradlinig und pr&auml;zise auf die neue Erkenntnis hingeleitet. Je besser dieser &Uuml;bergang gelingt, desto eher wird er bereit sein, diese neue Erkenntnis zu akzeptieren und sie im Gewebe seines bisherigen individuellen Wissens verankern, wodurch diese Erkenntnis Teil des geteilten Wissensstands der jeweiligen Fachgemeinschaft wird und Basis f&uuml;r jede valide Anschlusserkenntnis. Die Bedeutung einer wissenschaftlichen Erkenntnis zeigt sich auf der diskursiven Ebene weniger darin, dass sie einen bestimmten Sachverhalt erkl&auml;rt, sondern dass sie bei jeder zuk&uuml;nftigen Erkenntnisproduktion ber&uuml;cksichtigt werden muss. Seine Fachkollegen (argumentativ) dazu zu zwingen, die eigene Erkenntnis in ihrem Denken ber&uuml;cksichtigen zu m&uuml;ssen, ist das Konzentrat jeder wissenschaftlichen Reputation. Wer &uuml;ber Diskursethik nachdenkt, muss Karl-Otto Apel lesen, selbst wenn er ihm nicht zustimmen mag. In der quantitativen Literaturwissenschaft wird man aktuell nicht an Franco Moretti vorbeikommen. Und wer sich wissenschaftssprachkomparatistisch bet&auml;tigt, tut gut daran, auch einmal in Winfried Thielmanns Habilitation zu bl&auml;ttern.</p>
			<p>Zu dem intra- und interindividuellen Wissensstand der Wissenschaftler ist der explizierte Wissensstand hinzuzurechnen, wie er sich in den Beziehungen zwischen den &Auml;u&szlig;erungen im Sinne von Zitationen manifestiert. Das spielt f&uuml;r den Zuschnitt der hier betrachteten Publikation weniger eine Rolle, ist aber eine relevante Erweiterungsfrage f&uuml;r Anschlussforschungen: Inwiefern lassen sich Zitationen als formalisierte Aussagen sehen, die sich zu anderen Aussagen in einer bestimmten Form &ndash; zustimmend, verwerfend &ndash; verhalten? Hier ist perspektivisch sicher noch einiges an interessanten Forschungen gerade auch aus dem Umfeld der Bibliotheks- und Informationswissenschaft zu erwarten, wobei man sich generell fragt, wieso sich eine linguistisch grundierte erweiternde Auseinandersetzung mit den Erkenntnissen der Biblio-, Sziento- und Webometrie kaum entfaltet, wo doch die Verschr&auml;nkung von qualitativen und quantitativen Methoden (u.a. unter dem Stichwort <em>Multimethodology</em>) durchaus im Lehrplan aktueller methodologischer Denkschulen eine gro&szlig;e Rolle spielen.</p>
			<p>Vergleicht man nun mit Winfried Thielmann zun&auml;chst die Hinf&uuml;hrungen in englischen und deutschen Texten, wird nochmals deutlich, dass nicht die Sprache allein den Unterschied macht. Die Ursachen sind vielmehr konzeptionell, was wiederum mit der Sprache zusammenh&auml;ngt. Bzw. wie es beispielsweise Nicholas Evans j&uuml;ngst in seinem interessanten Buch &uuml;ber gef&auml;hrdete Sprachen (Dying Words: Endangered Languages and What They Have to Tell Us. Malden, Mass.: Wiley-Blackwell, 2010) formulierte: &bdquo;[...] the process of learning a language goes hand in hand with constructing a particular thought-world, and the pervasive web of integrated cultural practices that go with it. These distinct thought-worlds are neither ultimately incompatible nor hermetically sealed from each other.&rdquo; (ebd., S. 180)</p>
			<p>Die Wissenschaft selbst ist eine kulturelle Praxis, die zudem ihre eigene Sprachpraxis entwickelt. Insofern w&auml;re es tats&auml;chlich interessant zu sehen, wie sich die im Fall Deutsch und Englisch relativ h&auml;ufigen (wenn auch zumeist unidirektionalen) &Uuml;berg&auml;nge zwischen den sprachlichen Welten auf die Denkgewohnheiten der betroffenen Akteure auswirken und ob sich beim Wechsel zwischen Disziplinen &auml;hnliche Effekte feststellen lassen.</p>
			<p>Die in diesem Zusammenhang wichtige Vorannahme ist sicher, dass die Sozialisation in einer bestimmten Sprache eine Anbindung an eine spezifische Kultur nach sich zieht. Diese entwickelt sich in der Wechselwirkung mit der Sprache. Sprachwandel ist demnach auch immer Kulturwandel.</p>
			<p>Entsprechend f&uuml;hrt die Sozialisation in einer Wissenschaftskultur und einer Wissenschaftssprache tats&auml;chlich zu wissenschaftskulturellen Festlegungen, die das konzeptionelle Verst&auml;ndnis von Gegenstandsbereichen nachhaltig pr&auml;gen d&uuml;rfte. Sie macht nicht unbedingt kommunikationsunf&auml;hig, wenn es darum geht, sich &uuml;ber disziplin&auml;re und sprachliche Grenzen hinweg zu unterhalten. Es erkl&auml;rt sich aber, warum man mitunter bei der Sprachgrenzen &uuml;berschreitenden Konversation eines eklatanten Mangels an Ankopplungsm&ouml;glichkeiten gewahr wird.</p>
			<p>Umso h&ouml;her ist der Stellenwert der Einleitungen einzusch&auml;tzen, auch wenn sie in diesem Kontext f&uuml;r einen Anschluss innerhalb der Fachgemeinschaft geschrieben werden. Der Wissenskonsens, den es herzustellen gilt, richtet sich auf dieser Betrachtungsebene zun&auml;chst einmal an Akteure, die die gleiche Sozialisation erfahren haben. Dem Akteur wird es w&auml;hrend der Lekt&uuml;re m&ouml;glich, zu pr&uuml;fen, inwieweit er vom Text adressiert wird. Bei disziplin&uuml;berschreitenden Ann&auml;herungen ist der Nebeneffekt, dass man eine Verortungsgrundlage f&uuml;r m&ouml;gliche Anschl&uuml;sse und vor allem L&uuml;cken erh&auml;lt. Wo die Aktualisierung &uuml;ber den jeweiligen Text nicht gelingt, werden die Stellen markiert, an denen man sich fachsprachlich zun&auml;chst einmal auf das geforderte Verst&auml;ndnisniveau anpassen muss. (Diese Aussage ist im vorliegenden Kontext durchaus auch selbstbez&uuml;glich zu verstehen.) Dies gilt insbesondere f&uuml;r die englische Wissenschaftskommunikation, die voraussetzt, dass &bdquo;hinsichtlich der M&ouml;glichkeiten neuen Wissens ein weitgehender Konsens [im begrifflichen Vorwissen] besteht.&ldquo; (S. 310) Wo dies nicht der Fall ist, wird dieser Konsens in der Einleitung selbst durch &bdquo;z.T. recht aufwendige sprachliche Strategien&ldquo; &ndash; also z.B. &uuml;ber rhetorische Mittel oder einfach &bdquo;eine konsensgenerierende philosophische Plattit&uuml;de&ldquo; (S. 81) &ndash; hergestellt. Im Zweifelsfall greift man auf die &bdquo;konsensuelle Wissensform&ldquo; eines unhintergehbaren und nicht weiter reflektierten Common Sense zur&uuml;ck, der in gewisser Weise die Letztbegr&uuml;ndung zu ersetzen scheint.</p>
			<p>Liegt ein geteilter Verstehenshorizont vor, kann der Autor die Leser mit der Argumentation konfrontieren. Im englischen Sprachraum vollzieht sich dies, wie Winfried Thielmann nachweist, &uuml;ber den ber&uuml;hmten Dreischritt (&bdquo;Moves&ldquo;) der Landnahme nach John Swales: (1) das Themengebiet abstecken, (2) in diesem eine Nische bestimmen und (3) die Nische besetzen.</p>
			<p>F&uuml;r diesen Ansatz d&uuml;rfte sich die englische Wissenschaftspraxis tats&auml;chlich besser eignen, l&auml;sst sie doch, so ein weiteres Ergebnis der Untersuchung Winfried Thielmanns, weitaus mehr sprachgestalterischen Spielraum als die deutsche. An einem roten Faden, der die genannten Stationen verbindet, wird der Leser geradewegs und zwangsl&auml;ufig &uuml;ber die entsprechend gesetzte Argumentationskette auf das Ziel hingef&uuml;hrt, zu dem es, sofern die Argumentation &uuml;berzeugt, keine Alternative geben kann. Insofern gestaltet die englische Schreibpraxis den Weg vom Ziel aus. Die deutsche dagegen, wie noch zu zeigen ist, das Ziel &uuml;ber den Weg.</p>
			<p>In der deutschen Wissenschaft schreibt man anders. Hier steht, so die Annahme, weniger der Konsens der Gemeinschaft, sondern die Logik der Sache im Mittelpunkt. W&auml;hrend also im Englischen der Akteur bestimmt, wo es lang geht, f&uuml;hrt im Deutschen der Gegenstand das Ruder. Die Akteursorientierung englischer Schule schl&auml;gt sich auch dahingehend nieder, dass das Ziel der Argumentation laut Thielmann eine Profilierung des Akteurs &uuml;ber die Durchsetzung der eigenen Nische an einem wissenschaftlichen Gegen&uuml;ber bzw. Gegner geht. Dazu ben&ouml;tigt der Wissenschaftler die Zustimmung seiner Leserschaft.</p>
			<p>Dem deutschen Wissenschaftler geht es dagegen weniger um das &Uuml;berzeugen an sich, sondern um die darstellende Aufschl&uuml;sselung der Entwicklung hin zu einer Erkenntnis. Das Ziel ist hier nicht der Bezug auf ein Vorverst&auml;ndnis des Lesers, sondern die modellierende Bearbeitung des Leserverstehens durch die Strukturierung des Textes.</p>
			<p>Im Anschluss wird dann m&ouml;glichst transparent, welche Begr&uuml;ndungsschritte zwischen dieser Basis und der Erkenntnis liegen.</p>
			
			<a name="6" id="6"></a><h3>Die Konjunktionen</h3>
			<p>Exemplarisch analysiert Thielmann diese Praxis anhand der Verwendung der Kausalkonjunktionen &bdquo;because&ldquo; und &bdquo;weil&ldquo;. Das deutsche &bdquo;weil&ldquo; &uuml;bernimmt dabei eine ordnende (hypotaktische) Rolle. Es kategorisiert den in einer Aussage enthaltenen Sachverhalt und begr&uuml;ndet dadurch, warum der Sachverhalt aus dem Kontingenzraum aller f&uuml;r diesen Kontext m&ouml;glichen Sachverhalte ausgew&auml;hlt wurde. In den Einleitungen wissenschaftlicher Aufs&auml;tze soll die Konjunktion aufzeigen, warum dieser Schritt f&uuml;r die Erkenntnisproduktion entscheidungsrelevant ist. Der Leser soll nachvollziehen k&ouml;nnen, warum die Sprechhandlung erfolgte, wie sie erfolgte und somit, welche Entwicklungswelt die neue Erkenntnis durchlief. Stimmt die Basis, kann der Leser anhand der Argumentation den Erkenntnisprozess rekonstruieren. Fehlt die Basis des gemeinsamen Wissens, k&ouml;nnen also die Gr&uuml;nde und Ursachen nicht &bdquo;einverst&auml;ndig verbalisiert&ldquo; werden, d&uuml;rfte die Kommunikation dagegen eher nicht zufriedenstellend vollziehbar sein.</p>
			<p>Dem abstrakteren &bdquo;because&ldquo; geht es dagegen nicht um durchsichtige Dinge, sondern um Sch&auml;rfung des Profils des Aktanten. Es erzwingt keine Einschr&auml;nkung auf Entscheidungsrelevanz des angebundenen propositionalen Gehaltes, wie sie &bdquo;weil&ldquo; voraussetzt, sondern kann durchaus auf die vermeintlichen bzw. tats&auml;chlichen Motivationen eines wissenschaftlichen Gegen&uuml;bers bezogen sein. Geht es beim &bdquo;weil&ldquo; nahezu ausschlie&szlig;lich um begriffliche Operationen, kann &bdquo;because&ldquo; viel flexibler benutzt werden.</p>
			<p>Wie die Sprache, so auch die Wissenschaftskultur: Das Verstehen ist in der englischen Wissenschaftslandschaft sowohl antagonistisch motiviert wie auch konsensgeleitet, wogegen sich die deutsche Wissenschaftstradition argumentativ-anleitend erst im Text aufgrund einer bestimmten Logik herausbildet. Die Kausalkonjunktion &bdquo;because&ldquo; &uuml;bernimmt dabei eine sprachliche F&uuml;hrungsposition.</p>
			<p>Es ist grunds&auml;tzlich zu vermuten, dass angels&auml;chsische Wissenschaft weitaus eher mit dem Konzept der &bdquo;Nouvelle Rh&eacute;torique&ldquo; eines Cha&#1111;m Perelman als mit dem <em>Layout of Arguments</em> eines Stephen Toulmin zu erkl&auml;ren ist: wo die deutsche Wissenschaftskultur auf eine begrifflich schl&uuml;ssige Herausarbeitung neuer Erkenntnis (Logik des Begriffs) setzt, fokussiert die angels&auml;chsische Wissenschaftskultur die Empf&auml;nger, &bdquo;die sich durch argumentative Strategien &uuml;berzeugen lassen.&ldquo; (Logik des effektiven &Uuml;berzeugens) (S. 312) Die Anerkennung eines Arguments ist dabei in gewisser Weise Verhandlungssache: Wenn man nicht &uuml;berzeugt ist, kann man es auch ablehnen.</p>
			<p>Vor diesem Hintergrund entwickelt jede Fachgemeinschaft eine Erwartungshaltung an wissenschaftliche Publikationen sowie ein dispositives Verst&auml;ndnis, welche Darstellungsform sie als &bdquo;wissenschaftlich&ldquo; anerkennt. Ob die als g&uuml;ltig bestimmten semantischen Reichweiten der Verwendung von &bdquo;because&ldquo; und &bdquo;weil&ldquo; dies hervorgebracht haben oder aber ihre Begrenzung genau aus diesem Anspruch heraus erhalten, m&uuml;ssen die Etymologen beider Sprachen abkl&auml;ren.</p>
			<p>Eine ausf&uuml;hrliche &Uuml;berlegung zur Grammatikalisierungsgeschichte von &bdquo;weil&ldquo; und &bdquo;because&ldquo; lassen sich &uuml;brigens im vorliegenden Band von Seite 218 bis 227 nachlesen. Als grobe Orientierung scheint notierbar, dass &bdquo;weil&ldquo; auf den Prozess bezogen erscheint, w&auml;hrend das Englische den Gegenstand bzw. das Konzept fokussiert.</p>
			
			<a name="7" id="7"></a><h3>Benennung des wissenschaftlichen Erkenntnisgegenstandes</h3>
			<p>Benennungen sind die Marksteine begrifflicher Abmarkungen. Bleibt man im Bild, erscheint Wissenschaft als Vermessungst&auml;tigkeit, bei der allein oder kollaborativ auf der weiten Flur der Wahrnehmungen Orientierungsmarken gesetzt werden, Fl&auml;chen eingehegt werden und eine kultivierende Bearbeitung erfahren. Diese nennt man dann Begriffsentwicklung und nun wird es verst&auml;ndlich, wieso die amerikanisch gepr&auml;gte Wissenschaft den Claim der Nische zum Leitbild ausruft: Hier ist Wissenschaft auch immer die Eroberung einer neuen Welt. Die europ&auml;ische und daher auch die deutsche Wissenschaft, m&uuml;ssen sich nach dieser topologischen Sichtweise immer damit herumschlagen, dass die R&auml;ume, in denen sie sich befindet, schon recht vollst&auml;ndig besetzt sind. Die alte Welt muss nicht mehr erobert werden, aber man kann sie immer neu durchleuchten. Bei beiden Ans&auml;tzen geht es um eine differenzierende Ann&auml;herung. Was man benannt und abgegrenzt hat, was also eine eindeutige Erkennbarkeit erfahren hat, kann als Grundstock f&uuml;r eine weitere Verfeinerung sein. Wer eine feste Burg als Grundmauer hat, hat auch einen Aussichtspunkt.</p>
			<p>Wie vollzieht sich nun die abgrenzende Bestimmung &bdquo;dingbegrifflicher Wissenskomplexe&ldquo;. Genau genommen erweist sich die Abgrenzung als eine doppelte: Einerseits zu anderen dingbegrifflichen Wissenskomplexen und andererseits zu dem Prozess, aus dem sie herausgenommen bzw. wie Thielmann es formuliert &bdquo;zum Stehen gebracht&ldquo; werden. Also zugleich zur Landschaft an sich und zum Nachbarfeld, das wie das eigene Teil dieser Landschaft ist.</p>
			<p>Die Landschaft, der Prozess ist, je nach Perspektive, das Flie&szlig;en der Welt (beispielsweise mit den Stichworten &bdquo;Lebenszyklus&ldquo; und &bdquo;Evolution&ldquo;) oder das Flie&szlig;en der Beobachtung. Auch hier begegnen wir der Kontingenz, denn was durch den Beobachter unter bestimmten Bedingungen in einer bestimmten Form als Gegenstand definiert, also abgegrenzt wird, k&ouml;nnte unter anderen Umst&auml;nde mittels ganz anderer Spundw&auml;nde vom Fluss der Dinge geschieden werden. Die Parzellierung der Begriffe k&ouml;nnte auch ein anderes Begriffs- und damit Erkenntnisraster hervorbringen. Umso entscheidender ist es also, die Regeln, nach denen die begrifflichen Gemarkungen unter einem Namen zusammengef&uuml;hrt werden, zu reflektieren.</p>
			<p>Die Frage &ndash; &uuml;brigens eine auch f&uuml;r jede Klassifikationsforschung hochrelevante &ndash; lautet demnach, wie Erkenntnisgegenst&auml;nde bestimmt und in Begriffe gefasst werden, also welche kommunizierbare Form sie erhalten und mit welchem Ausdruck man sie in den Diskurs einbringt?</p>
			<p>Im Englischen ist, so ein Ergebnis der Analyse Winfried Thielmanns, die Terminologieentwicklung an dieser Stelle relativ offen: Es erfolgt, verk&uuml;rzt gesagt, einfach eine Setzung (beziehungsweise &bdquo;Positionierung eines puren Symbolfeldausdrucks als Kern einer Nominalphrase&ldquo;).</p>
			<p>Diese entspricht einer konkreten, spezifischen Benennung, die situationsentbunden und kontextunabh&auml;ngig gilt, nicht aus sich heraus rekonstruierbar sein muss und entsprechend der wissenschaftskommunikativen Tradition des &Uuml;berzeugens auch eine &bdquo;metaphorische Schlagkraft&ldquo; aufweisen kann. Dass in diesem Zusammenhang die Intention des Autors in Hinblick auf die anvisierte Nische von Bedeutung ist, versteht sich von selbst und deshalb ist ein Wort wie <em>Lifestreaming</em> auch relativ schnell in den entsprechenden Diskursr&auml;umen derart etabliert, dass man es ohne Anf&uuml;hrungszeichen verwenden kann. Andere Ausdr&uuml;cke wie <em>compunication</em> setzen sich dagegen aufgrund ihrer Sperrigkeit kaum durch und auch ein auf Gleichheit gerichtetes <em>huself</em> als Substitut f&uuml;r <em>himself</em> und <em>herself</em> offenbart seine Raffinesse erst nach l&auml;ngerem Nachdenken und damit f&uuml;r eine schnelle &Uuml;bernahme in den allgemeinen Diskurs zu sp&auml;t. Diesen zu komplex angelegten Protologismen fehlen die verstehende Anerkennung durch eine Diskursgemeinschaft und zugleich die logische Herleitung und damit der Durchsetzungserfolg. Sie entsprechen demnach nicht einer &bdquo;besonders gegl&uuml;ckten Wahl&ldquo; (S. 313) einer symbolischen Prozedur in Hinsicht auf das angestrebte Ergebnis. Die Flexibilit&auml;t der Benennungspraxis, die sich nicht an pr&auml;zise Herleitungen des Ausdrucks zu halten braucht, hat, so Thielmann, aber auch bei gut harmonierenden Benennungen den Effekt, dass die Semantik der jeweiligen Ausdr&uuml;cke au&szlig;erhalb der Diskursgemeinschaft kaum pr&auml;zise abgesch&auml;tzt werden k&ouml;nnen und bestimmte Gesichtspunkte des Gegenstandsbereiches verbergen bzw. aus der Abbildung ausschlie&szlig;en. Der Begriff restringiert dadurch eventuell eine allzu ausschlie&szlig;liche Perspektivit&auml;t, wo Reflexion den Erkenntnisprozess notwendigerweise begleiten sollte. Seine Verwendung setzt nicht eine logische Herleitbarkeit, sondern eine einverstehende Anerkennung voraus.</p>
			<p>Da ein derart festgelegter Begriffsrahmen mit jeder best&auml;tigenden Verwendung tradiert wird, schwingt diese Verborgenheit zwar permanent mit, wird aber erst durch ein bewusstes Aufbrechen der Festlegung thematisierbar. Im Deutschen bleibt man n&auml;her bei der Spur. So wird ein Gegenstand &bdquo;praktisch ausschlie&szlig;lich&ldquo; &uuml;ber eine deverbale Ableitung als Substantiv fixiert. Die Benennung des Gegenstands wird durch seine interne, logisch nachvollzogene Struktur bestimmt. Sie ist also wiederum auf ein nachvollziehendes Verstehen gerichtet. Grob gesagt, wird der Prozess substantiviert und dadurch vergegenst&auml;ndlicht. Die Besonderheit dieses Vorgehens liegt darin, dass &uuml;ber dieses Verfahren der begriffliche Fokus f&uuml;r den Leser konstant bzw. nachvollziehbar bleibt und es dem Rezipienten entsprechend m&ouml;glich wird, die Erkenntnisgenese an der Begriffsgeschichte zu rekonstruieren.</p>
			
			<a name="8" id="8"></a><h3>Fazit und Folge&uuml;berlegungen</h3>
			<p>Das Buch erfordert seinem Ursprung in einer Habilitation gem&auml;&szlig; eine konzentrierte und vor allem zielgerichtete Lekt&uuml;re. Die Analyse wird sehr feingliedrig in der dem Anlass angemessenen Form dargestellt und die Zusammenfassungen weisen ein mehr als vertiefendes Ma&szlig; an Redundanz auf. F&uuml;r die Lekt&uuml;re muss man diese Rahmenbedingungen und Schwerpunktsetzungen selbstredend ber&uuml;cksichtigen, gerade wenn man eine andere disziplin&auml;re Provenienz aufweist.</p>
			<p>So zeigt sich f&uuml;r Bibliotheks- und Informationswissenschaftler der Begriff des &bdquo;Wissens&ldquo; in der Verwendung eher unreflektiert und wird leider nicht so exakt definiert, wie zum Beispiel Text (&bdquo;verdauerte Sprechhandlungsfolgen zur Erm&ouml;glichung von Situationen, in denen Sprecher und H&ouml;rer nicht kopr&auml;sent sind&ldquo;, S. 47). Wissenschaftssoziologen erscheint die &bdquo;Community&ldquo; und die sich in ihr vollziehenden sozialen Koordinationen vermutlich zu unterbestimmt. Die Beschr&auml;nkung auf die Wissenschaftssprachen Englisch und Deutsch zeugt von einer Spezialisierung und kann nur Baustein sein, wenn es darum geht vermittels einer Komparatistik der Wissenschaftssprachen Erkenntnisse &bdquo;&uuml;ber die &rsaquo;kognitiven Differenzen&lsaquo; [...] zwischen den europ&auml;ischen Wissenschaftssprachen&ldquo; zu gewinnen. (vgl. S. 22) M&ouml;gliche Ver&auml;nderungen durch die in der Realit&auml;t h&auml;ufig durch Studienortwechsel stattfindende bilinguale Wissenschaftssozialisation und damit verbundene m&ouml;gliche Sprachwandelprozesse werden nicht angedacht. Der Fokus liegt eng auf den drei Ph&auml;nomenen Kausalverkn&uuml;pfung Textart, Wortart und damit weitgehend auf der sprachstrukturellen Ebene.</p>
			<p>Das ist nicht als Kritik an der Arbeit zu verstehen, sondern eher als unabdingbarer Hinweis darauf, dass Erkenntnisproduktion naturgem&auml;&szlig; begrenzt ist und L&uuml;cken l&auml;sst. Wissenschaft lebt von diesen Nischen und es zeigen sich, je nach Blickwinkel, zahllose Anschlusspunkte an die von Winfried Thielmann untersuchten Aspekte. Auch diese Arbeit dient dazu, in der Praxis der Wissenschaftssprachen etwas <em>zum Stehen zu bringen</em>, um daraus einen Erkenntnisgegenstand zu definieren, an den sich anschlie&szlig;en l&auml;sst.</p>
			<p>Generell lassen sich nach der Besch&auml;ftigung mit dem Buch einige Implikationen f&uuml;r jede Art von wissenschaftsvermittelnder T&auml;tigkeit, also auch f&uuml;r die Konzeptentwicklung in der Bibliotheks- und Informationswissenschaft formulieren.</p>
			<p>Eine Grunderkenntnis lautet, dass die scheinbare Leichtigkeit des Wechselns zwischen den Wissenschaftssprachen Englisch und Deutsch, wie sie aufgrund der &Auml;hnlichkeit der Sprachen oft angenommen wird, einen nicht sichtbaren, aber sehr wirksamen Bleiboden besitzt, der erst dann sp&uuml;rbar wird, wenn sich die Abweichungen im Verstehen tats&auml;chlich in Handlungsdiskrepanzen niederschlagen.</p>
			<p>Die vermeintliche Einfachheit englischer Texte ist, wie Thielmann anmerkt, nicht etwa Resultat der einfacheren englischen Sprache, sondern der Vertrautheit der in der englischsprachigen Wissenschaftsgemeinschaft sozialisierten Autoren mit der dort akzeptierten Schreibpraxis. Hier wird der Zusammenhang zwischen Sozialisation und Sprache besonders augenf&auml;llig.</p>
			<p>Wie durchsetzungsf&auml;hig ein aus der deutschen Wissenschaftslandschaft stammender Autor mit englischen Texten im englischen Sprachraum ist, h&auml;ngt entweder von seiner Integration in die dortige Fachcommunity und/oder seinem Wissen um diese Metabedingungen wissenschaftlichen Schreibens ab. Zweifellos ist eine entsprechende Zweit- bzw. Nachsozialisierung durch einen Wissenschaftsspracherwerb denkbar und ein dankbares Untersuchungsfeld ergibt sich aus der Frage, in welchem Umfang eine wissenschaftskommunikative Souver&auml;nit&auml;t in Fremdsprachen m&ouml;glich ist, wie sich also in deutschsprachigen Kontexten wissenschaftssozialisierte Akteure beim Publizieren im und f&uuml;r die englischsprachige Community bew&auml;hren. (Gleiches gilt im &Uuml;brigen vermutlich auch f&uuml;r Abstecher in andere F&auml;cher als der Heimatdisziplin.)</p>
			<p>Ein wichtiger Aspekt und wiederum ein wunderbares Thema f&uuml;r weitergehende Untersuchungen liegt in den von bestimmten Wissenschaftskulturen gepr&auml;gten Publikationsrichtlinien der Fachjournale und genauso in der Beurteilung der Texte nicht-muttersprachlicher Autoren im Peer-Review-Verfahren.</p>
			<p>In der Regel, so eine Annahme, reproduziert eine Darstellung der eigenen Erkenntnisse in der jeweils anderen Sprache haupts&auml;chlich die Darstellungsweisen der eigenen Wissenschaftskultur. Je nach Sensibilit&auml;t leiten die Autorenhinweise der Zeitschriften sowie das Begutachtungsverfahren in R&uuml;ckkopplung den Autor &ndash; so der Idealfall, der f&uuml;r die Erkenntnispluralit&auml;t gar nicht mal ideal sein muss &ndash; auf eine Art Kompromissl&ouml;sung hin, die bestimmte Charakteristika anpasst beziehungsweise gl&auml;ttet. Untersuchungswert w&auml;re an dieser Stelle, inwieweit die Hegemonie des Englischen besonders in den STEM-Disziplinen (<em>Science, Technology, Engineering and Mathematics</em>) die Sprachraum spezifische Auspr&auml;gung dieser F&auml;cher nivelliert.</p>
			<p>Immerhin legen die Ergebnisse der Arbeit Thielmanns die Vermutung nahe, dass sich die jeweiligen in der <em>lingua franca</em> Englisch verfassten Publikation tats&auml;chlich erst in den Rekurs auf die Muttersprache bzw. Wissenschaftskultur des Verfassers in G&auml;nze verstehen lassen. Seine Erkenntnis lautet: &bdquo;In einer <em>lingua franca</em> ist keine Wissenschaft m&ouml;glich.&ldquo; (S. 318) Ob dies in dieser Zuspitzung tats&auml;chlich stimmt, l&auml;sst sich nat&uuml;rlich hinterfragen, selbst wenn die Erfahrung diese Tendenz eher untermauert. Aber auch hier bleibt die &Uuml;berlegung, ob nicht die Rolle des individuellen Akteurs und seine subjektive Kompetenz im Umgang mit den verschiedenen Wissenschaftspraxen einen Unterschied &uuml;berbr&uuml;ckt, den die Sprache an sich l&auml;sst.</p>
			<p>In der &Uuml;bersetzerausbildung werden die zwischensprachlichen Fallstricke sicher pr&auml;zise markiert. Aufgrund der Omnipr&auml;senz des Englischen und der oft nicht ganz zutreffenden Annahme eines selbstverst&auml;ndlichen Hantierens mit dieser Sprache auch durch deutsche Wissenschaftler unterbleibt eine Kenntnisvermittlung aber an anderer Stelle h&auml;ufig, wo sie einen interwissenschaftskulturellen Dialog nur bef&ouml;rdern k&ouml;nnte.</p>
			<p>So ist die semantische Differenz der Kausalkonjunktionen &bdquo;because&ldquo; und &bdquo;weil&ldquo; sicher kein Einzelfall. Dass die unterschiedliche Grundstruktur wissenschaftlicher Texte Auswirkungen nicht nur f&uuml;r das &Uuml;bersetzen, sondern auch f&uuml;r die verstehende Lekt&uuml;re und mehr noch f&uuml;r das Schreiben im Englischen hat und es nicht damit getan ist, an der richtigen Stelle &bdquo;since&ldquo; einzusetzen, liegt auf der Hand. Wer hier zu viel &Auml;hnlichkeit vermutet, entstellt m&ouml;glicherweise recht grundlegend den Sinn einer Aussage. Ein anderer Effekt ist, dass englische Texte, da sie auf eine konsensuell-antagonistische Vermittlungspraxis gerichtet sind, eher wenig auf eine verstehende Leistung des Rezipienten und mehr auf seine Zustimmung zielen, in der deutschen &Uuml;bersetzung Deutsche mitunter etwas schlicht (bzw. je nach Standpunkt auch: verst&auml;ndlich) anmuten. Da benennende Gegenstandsfixierungen im Englischen h&auml;ufig metaphorisch motiviert sind, werden sie, wie Winfried Thielmann aufzeigt, als Festlegung mit ins Deutsche &uuml;bernommen, was durchaus &ndash; anglifizierend &ndash; tiefer in die deutschsprachige Wissenschaftspraxis hineinwirken d&uuml;rfte.</p>
			<p>Eine einfache &Uuml;bersetzung vom Deutschen ins Englische, die erfahrungsgem&auml;&szlig; seltener vorkommt, ist f&uuml;r den Autor dagegen nahezu unm&ouml;glich: &bdquo;Der hermeneutische, musterwissenbasierte deutsche Einleitungstyp ist im Englischen dysfunktional, weswegen Einleitungen f&uuml;r das Englische als lineare Orientierungen im Wissen neu zu konzipieren sind.&ldquo; (S. 316) &Auml;hnliches gilt wenigstens f&uuml;r im englischen Wissenschaftsraum nicht bereits durchgesetzte Gegenstandszusammenh&auml;nge. Da die deutschen Texte das Einverst&auml;ndnis des englischen Lesers weder in ihrer Entstehung ber&uuml;cksichtigen noch in der &Uuml;bersetzung aufweisen, d&uuml;rfte dessen Erwartungshaltung an den Text nicht nur nicht erf&uuml;llt werden. Es ist dar&uuml;ber hinaus zu vermuten, dass er, sofern er nicht die Diversit&auml;t wissenschaftskultureller Schreibkulturen aktiv reflektiert, diese Texte als hermetisch empfindet und zutiefst irritiert wird, da das von ihm erwartete antagonistisch gerichtete &Uuml;berzeugungshandeln im Text ausbleibt. Das bedeutet, dass etwas, was in der einen Community alle Standards erf&uuml;llt, in der anderen als &bdquo;nicht-wissenschaftlich&ldquo; empfunden werden k&ouml;nnte.</p>
			<p>Eine &Uuml;bersetzung vom Deutschen ins Englische muss also wenigstens auf den &bdquo;Common Sense&ldquo; verweisen. Die Darstellung einer neuen Erkenntnis in eine an diese Zielgruppe angepasste Form d&uuml;rfte in jedem Fall eine h&ouml;here Rezeptionswahrscheinlichkeit aufweisen, als eine reine &Uuml;bersetzung der Vorlage. So l&auml;sst sich durchaus auch fragen, inwieweit der Stellenwert deutscher Wissenschaft durch eine entsprechende &Uuml;berarbeitung erh&ouml;ht werden kann.</p>
			<p>Aufgrund einer sprachwissenschaftlichen Betrachtung eines Ausschnitts der Wissenschaftskommunikation l&auml;sst sich abschlie&szlig;end unschwer die These entwickeln, dass sich Wissenschaft im angels&auml;chsischen Raum weitaus st&auml;rker akteursbezogen vollzieht, wogegen deutschsprachige Wissenschaft der Eigenbewegung des Gegenstandsbereiches folgt.</p>
			<p>Dies ist bei der Entwicklung virtueller Diskursr&auml;ume von besonderer Relevanz, wenn es um die Entwicklung von Technologien zur Abbildung pragmatischer und semantischer Relationen geht. Eine solche konzeptionelle Arbeit setzt die Ber&uuml;cksichtigung entsprechender Praxen der Wissenschaftskommunikation auch dann voraus, wenn sie selbst lenkend wirken soll. Ein Angebot, das angenommen werden soll, muss zwangsl&auml;ufig die Erwartungen der jeweiligen Zielgruppen ber&uuml;cksichtigen. In der Praxis streben diesem Anliegen Aspekte wie Ressourcen oder die technische Machbarkeit naturgem&auml;&szlig; immer wieder entgegen. Dennoch bleibt keine Alternative zur Reflexion und Integration spezifischer wissenschaftskommunikativer Prinzipien, wie sie die Fachgemeinschaften herausbilden. Ein Angebot, das vorwiegend auf bibliothekarische oder informatische Strukturen setzt, droht an dieser Stelle zu scheitern.</p>
			<p>Die Entwicklung im Bereich der Internet-Angebote f&uuml;r die Informations-, Literatur- und Kommunikationsorganisation auch f&uuml;r die Wissenschaft zeigt, dass es zahlreiche Mitbewerber gibt, die sich zwar nicht immer systematisch mit wissenschaftstheoretischen und mit Analysen von wissenschaftskommunikativen Sprachhandeln befassen, aber entsprechend flexible Plattformen und Werkzeuge auf den Markt bringen, die einen sympathischen Kompromiss in der Kombination aus Niedrigschwelligkeit und Funktionalit&auml;t darstellen. Allerdings scheint es sinnvoller, wenn entsprechende Angebote nicht nur als Spin Off oder Webbusiness-Unternehmung, sondern aus der Wissenschaft selbst entstehen und an den doch mehr auf Dauerhaftigkeit wissenschaftlichen Infrastrukturinstitutionen, wie z.B. Bibliotheken.</p>
			<p>Sieht man Wissenschaft nun jenseits der Fach- und Sprachgrenzen, wie es die Bibliotheks- und Informationswissenschaft tun muss, zeigen sich gerade an dieser Stelle Ansatzpunkte u.a. f&uuml;r korrespondierende Kompetenzvermittlungskonzepte. Denn wenn man die Aufgabe von wissenschaftlichen Bibliotheken und Informationseinrichtungen zeitgem&auml;&szlig; interpretiert und &uuml;ber die reine Inhaltsvermittlung hinaus auch die Vermittlung von wissenschaftlicher Handlungskompetenz in das Spektrum solcher Institutionen aufnimmt, werden durchaus Angebote vorstellbar, die im geringsten Fall eine Sensibilisierung f&uuml;r diese Problematik und in der Erweiterung disziplin- und sprachraumgerichtete Schulungsangebote f&uuml;r eine interkulturell orientierte wissenschaftliche Kommunikationskompetenz umfassen.</p>
			<p>Nach der Lekt&uuml;re der Arbeit findet sich die Grundannahme best&auml;tigt, dass die Schwerpunktsetzung bei der Konzeption neuer Diskursr&auml;ume f&uuml;r die Wissenschaft prinzipiell davon abh&auml;ngig ist, welche Wissenschaftsgemeinschaft als Zielgruppe definiert wird und zwar nicht nur in disziplin&auml;rer Hinsicht, sondern auch in Abh&auml;ngigkeit vom jeweiligen Sprachumfeld. Es ist einsichtig, dass die Sprachverwendung in der Wissenschaftskommunikation sehr bestimmt auf den wissenschaftlichen Erkenntnisprozess als solchen verweist. Die Grenzen der Sprache markieren auch hier die Grenzen des Denkens und die Praxis der Sprachverwendung bestimmt die Praxis des Denkens. Konzepte f&uuml;r die Organisation virtueller Kommunikationsr&auml;ume f&uuml;r die Wissenschaft sollten diesen Punkt als ihren Ausgangspunkt definieren.</p>
			<p>Eine allumfassende Einheitspassform zu gie&szlig;en, die dann nach Belieben auf Diskursgemeinschaften gest&uuml;lpt wird, kann folglich nicht als Ziel bibliotheks- und informationswissenschaftlicher Entwicklungsarbeit sein. Vielmehr ist auch hier ein feinf&uuml;hliges Verst&auml;ndnis der Gepflogenheiten und Praxen der jeweiligen Disziplinen notwendig, womit sich der Kreis schlie&szlig;t, indem deutlich wird, warum ein interdisziplin&auml;rer Blick essentiell f&uuml;r unsere Disziplin ist. Die Bibliotheks- und Informationswissenschaft muss verstehen, wie die anderen kommunizieren und warum dies so ist.</p>


			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ben Kaden, M.A.</strong> hat Bibliothekswissenschaft, Soziologie und Politikwissenschaft an der Humboldt-Universit&auml;t zu Berlin studiert und ist wissenschaftlicher Mitarbeiter beim DFG gef&ouml;rderten Projekt "IUWIS. Infrastruktur Urheberrecht f&uuml;r Wissenschaft und Bildung".</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-05-17</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
