---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "8/9"
year: "2007"
contributor: 
- "Redaktion LIBREAS"
title: "Editorial: Stadt in der Bibliothek in der Stadt"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---


              <p>Die Diskussion um den &#8222;Raum&#8220; wird zunehmend popul&auml;rer: 
              nicht nur in der Stadtsoziologie, auch in der Kulturwissenschaft, 
              der Literatur, der Architektur per se und in der Europ&auml;ischen 
              Ethnologie und in anderen Zusammenh&auml;ngen werden Raumkonzepte 
              diskutiert. Der sozial konstruierte, im Unterschied zum durch physische 
              Grenzen definierte Raum kann besonders f&uuml;r die sozialen Interaktionen 
              im urbanen Raum angewendet werden.</p>
            <p class="text">Dass die Stadt mit ihren Einrichtungen, ihrer Infrastruktur 
              und den in ihr lebenden Individuen in einer Abh&auml;ngigkeit steht, 
              ja durch diese Komponenten erst ihren Charakter, d.h. das &#8222;St&auml;dtische&#8220; 
              erh&auml;lt, ist klar. Dass die Bibliothek, und besonders die &Ouml;ffentliche 
              Bibliothek, in st&auml;ndigem Wirkungswechsel mit dem urbanen Raum 
              steht, scheint jedoch nicht jedem bewusst zu sein. Schon gar nicht, 
              dass sie sich als Aufwertungsfaktor innerhalb der Stadt, besonders 
              in so genannten sozialen Brennpunkten, erweisen kann. Andererseits 
              findet sich jedoch auf kommunaler Entscheidungsebene durchaus ein 
              solches Bewusstsein, wie zahlreiche Beispiele zeigen. Denn das Verst&auml;ndnis, 
              dass die Stadt die &Ouml;ffentlichkeit ist und die Bibliothek ein 
              Ort, der die &Ouml;ffentlichkeit zusammenf&uuml;hrt, ist in London, 
              Seattle, genauso wie in Hamburg, Singapur, Arhus und Wien bekannt. 
              Diese sind jedoch Gro&szlig;st&auml;dte, die ohnehin meistens im 
              Vorteil gegen&uuml;ber der Klein- und Kreisst&auml;dte sind. </p>
            <p class="text">Eine andere, &ouml;fter mal zu h&ouml;rende Frage 
              ist die, ob die Stadt des 21. Jahrhunderts mit ihren virtuell global 
              kommunikationsvernetzten Einwohnern &uuml;berhaupt noch Bibliotheken 
              f&uuml;r die Informationsversorgung und -vermittlung braucht? Vermitteln 
              die &Ouml;ffentlichen Bibliotheken noch gen&uuml;gend Information 
              oder &uuml;berbewerten sie im Aufgabenspektrum des &#8217;93er Bibliotheksprogramms 
              den Einzelaspekt &#8222;Hobby und Freizeit&#8220; zu sehr und begeben 
              sich dabei in einen Konkurrenzkampf um Aufmerksamkeit, den sie eigentlich 
              nicht gewinnen k&ouml;nnen?</p>
            <p class="text">Thesen zu einer Verortung der Stadt und zur Rolle 
              der Bibliothek in derselben stellt <strong>Olaf Eigenbrodt</strong> 
              auf der Grundlage von urbanen Entwicklungen innerhalb Europas auf. 
              Der Artikel besch&auml;ftigt sich mit der Frage, was heute aus Sicht 
              einer soziologisch orientierten Bibliothekswissenschaft unter dem 
              urbanen Raum zu verstehen ist und wie sich die Digitale Bibliothek 
              als zeitgem&auml;&szlig;e Form der klassischen Bibliothek in diesem 
              Konglomerat behaupten k&ouml;nnte. Die Idee des &#8217;Ortes&#8217; 
              &#8211; des physischen und virtuellen &#8211; und des gesellschaftlichen 
              Raums, den die Bibliothek innerhalb der gewandelten Gro&szlig;stadt 
              einnimmt, wird als Ursache erl&auml;utert.</p>
            <p class="text">Am Beispiel der Hauptb&uuml;cherei der B&uuml;chereien 
              Wien zeigen <strong>Ben Kaden</strong> und <strong>Manuela Schulz</strong> 
              die stadtr&auml;umliche Wirkung und ihre Konsequenzen f&uuml;r die 
              Bibliothek und die unmittelbare urbane Umgebung. Dabei wird, &auml;hnlich 
              wie bei Olaf Eigenbrodt, die Bedeutung des physischen gegen&uuml;ber 
              dem virtuellen Ort verdeutlicht: die Bibliothek als urbane Aufwertung 
              und als Treffpunkt der &Ouml;ffentlichkeit.</p>
            <p class="text">Diesem Ansatz folgend stellt <strong>Michael Wells</strong> 
              in seinem kurzen Artikel eine Bibliothek als Publikumsmagnet der 
              &Ouml;ffentlichkeit vor, die <em>Millennium Library</em> in Norwich. 
            </p>
            <p class="text"><strong>Elisabeth Simon</strong> besch&auml;ftigt 
              sich mit der in der franz&ouml;sischen Champagne gelegenen Stadtbibliothek 
              Reims, die mit ihren neun H&auml;usern und drei Bussen eine angesehene 
              st&auml;dtische Kultur- und Bildungseinrichtung darstellt. </p>
            <p class="text">Aber auch in den virtuellen Kommunikationsr&auml;umen 
              gibt es Begegnungen, z.B. mit Avataren oder auch Chatbots. Die beiden 
              Berliner Studenten <strong>Boris Jacob</strong> und <strong>Bastian 
              Zeinert</strong> trafen mit den beiden Chatbot-Damen aus Hamburg 
              &#8222;Stella&#8220; und &#8222;Ina&#8220; zusammen. So ganz ungl&uuml;cklich 
              ist das Rendezvous wohl nicht verlaufen, denn im Ergebnis gilt die 
              Feststellung &#8222;Fragen wird immer sch&ouml;ner&#8220;. </p>
            <p class="text">Das Thema &#8222;Soziale Bibliotheksarbeit&#8220; 
              wurde von uns auf dem BID-Kongress zur (Podiums)Diskussion gestellt 
              und von 12 Diskutanten aus den verschiedensten Bereichen des Bibliothekswesens 
              kommentiert, verneint, relativiert oder hervorgehoben. Eine Zusammenfassung 
              liefert die an der Organisation der Veranstaltung beteiligte <strong>Doreen 
              Lutze</strong>. Gesondert werden &Uuml;berlegungen der d&auml;nischen 
              Vertreter <strong>Hans Elbeshausen</strong> und <strong>Jonna Holmgaard 
              Larsen</strong> ver&ouml;ffentlicht, die sich im Gegensatz zur deutschen 
              Diskussion nicht beim Grunds&auml;tzlichen, sondern bei der konkreten 
              praktischen Umsetzung und theoretischen Grundlagen zur sozialen 
              Inklusion und sozialer Anerkennung an einem durchaus sozialen Bibliotheksarbeit-Verst&auml;ndnis 
              ansetzen.</p>
            <p align="left" class="text">Angesichts des Eindringens der Bibliotheken 
              in die virtuellen Kommunikationsr&auml;ume und der reziproken Durchdringung 
              der Bibliotheken mit entsprechenden Kommunikationskonzepten, sei 
              nicht mehr das physische Geb&auml;ude entscheidend, in dem Bibliothekare 
              arbeiten, so die Aussage von <strong>Boris Jacob</strong> und <strong>Jin 
              Tan</strong>, sondern es ist letztendlich die kreative Arbeit der 
              Bibliothekare selbst, aus der die Bibliothek ihren Sinn erh&auml;lt. 
              Die Autoren bauen ihre These um eine weitere aus, und beziehen sich 
              dabei auf Patrick Danowski und Lambert Heller, in der sie die notwendige 
              Entwicklung der Bibliothek von einer <em>Just-In-Case</em>- zu einer 
              <em>Just-In-Time</em>- Bibliothek als Voraussetzung f&uuml;r zuk&uuml;nftige 
              erfolgreiche &#8222;Kundenorientierung&#8220; ansehen.</p>
            <p class="text">Bloggen, bloggen, bloggen &#8211; diese Form des unkomplizierten 
              <em>Peer-to-peer</em>-Publizierens ist auch im Bibliotheksbereich 
              sehr beliebt. Innerhalb des &ouml;ffentlichen d&auml;nischen Bibliothekswesens 
              existiert, wie wir j&uuml;ngst auf dem BID-Kongress erfuhren, die 
              Auflage, dass jeder Bibliothekar einen eigenen Blog anlegen soll. 
              Die &#8222;<strong>Biblioblogosph&auml;re</strong>&#8220; in Deutschland 
              umfasst mittlerweile ebenfalls ein paar Dutzend Aktive &#8211; mit 
              wachsender Tendenz.<br>
              Welche Intentionen, Erfahrungen und W&uuml;nsche mit dieser T&auml;tigkeit 
              verbunden werden, konnte leider nicht wirklich repr&auml;sentativ 
              ausgewertet werden, da die R&uuml;ckmeldequote bei unserer Kurzumfrage 
              dies schlicht nicht hergab. Ein paar Grundtrends lie&szlig;en sich 
              aber doch herauslesen und finden sich von der LIBREAS-Redaktion 
              zusammengefasst. </p>
            <p class="text">In einer ganz anderen Umgebung sammelte die Potsdamer 
              Studentin <strong>Ulrike Sch&ouml;nherr</strong> Erfahrungen, n&auml;mlich 
              &#8222;hinter Gittern&#8220; in Nordrhein-Westfalen, wo sie die 
              B&uuml;cherei der JVA M&uuml;nster, die sich &uuml;brigens als unseres 
              Wissens erste Gefangenenb&uuml;cherei &uuml;berhaupt um den Titel 
              &#8222;Bibliothek des Jahres 2007&#8220; bewirbt, unterst&uuml;tzte.</p>
            <p class="text">Die LIBREAS-Redaktion strebt einen Austausch mit dem 
              Library Student Journal in Buffalo an. Ein erster Schritt in diese 
              Richtung ist mit der Beschreibung des ebenfalls studentischen Projekts 
              von <strong>Eli Guinee</strong> getan. </p>
            <p class="text">Die Rezensionen ergeben diesmal einen Mix aus entschiedener 
              Information, geballtem Open Access, best&auml;tigtem Wandel der 
              Wissensorganisation, gesammelter Bibliotheksarchitektur und &ouml;ffentlichem 
              Raum, versehen mit einer Brise Bibliotheksromantik.</p>
            <p class="text">Die Pr&auml;sentation des &#8222;Nachwuchses&#8220; 
              im LIBREAS-Team, bei dem es sich um drei <strong>LIBREAS-Wassergefl&uuml;gel</strong> 
              handelt, wollen wir unseren Lesern nat&uuml;rlich nicht vorenthalten: 
              Gestatten, Graugans und Kaisergans im eisenh&uuml;ttenst&auml;dtischen 
              Tiergehege!</p>
            <p class="text">In dieser Ausgabe wird die Rubrik &quot;Text &amp; 
              Bild&quot; um die sensuelle Qualit&auml;t des &#8222;TON&#8220;s 
              erweitert: Ein Beitrag von <strong>Tarik Seden</strong>, der dank 
              der Unterst&uuml;tzung der Westdeutschen Blindenh&ouml;rb&uuml;cherei 
              erstellten H&ouml;rversion des von den LIBREAS-Redakteuren Ben Kaden 
              und Maxi Kindling herausgegebenen Sammelbandes &#8222;Zugang f&uuml;r 
              Alle - Soziale Bibliotheksarbeit in Deutschland&#8220; ist als mp3 
              abrufbar. </p>
            <p><span class="text">Wie immer freut sich LIBREAS &uuml;ber Kommentare, 
              Kritik und Ideen und w&uuml;nscht viel Vergn&uuml;gen beim Lesen!</span><br>
            </p>