---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "8/9"
year: "2007"
contributor: 
- "Maxi Kindling"
title: "Doppelherzen in der Bibliothek. Rezension zu: Lefebvre, Madeleine (2006) The Romance of Libraries. Lanham: Scarecrow Press, 224 pp., $ 27,00, ISBN-10: 0-8108-5352-3, ISBN-13: 978-0810853522"
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p align="right" class="text"><br>
              <em>I met the love of my life in a library.</em> (Toni)</p>
            <p class="text">Haben Sie schon einmal ein Buch umarmt? Oder k&ouml;nnen 
              Sie sich vorstellen, dass sie eines in einem mit gelben Herzen verzierten 
              rosa Kleid so gern m&ouml;gen k&ouml;nnten, dass sie es an sich 
              dr&uuml;cken wollen? L&auml;sst man es zu, dass einen die Liebesgeschichten 
              rund um und in der Bibliothek auch nur ein wenig ber&uuml;hren, 
              ist dieses Werk derart liebenswert. Ist man nicht gerade mit einem 
              eisekalten Herz ausgestattet, muss man das Romantikpotential der 
              Bibliothek als einen Ort des zweisamen Gl&uuml;ckes und des Zueinanderfindens 
              einfach m&ouml;gen. Selbstverst&auml;ndlich k&ouml;nnen die Leser 
              des Buches sowie der Rezension diese Aussage auch mit einem Augenzwinkern 
              lesen &#8211; sch&ouml;n und ermutigend sind die etwa knapp 180 
              Stories von Jason, Jerry, Leah, Nancy, Ed, Tim, Linda etc., die 
              auf Einsendungen f&uuml;r die Website www.libraryromance.com basieren, 
              und aufgrund ihrer Vielzahl die noch so niedlichsten und kitschigsten 
              Geschichten entspannend kurz gehalten sind, in jedem Fall.</p>

              <div align="center">
            <img src="pictures/rezensionen/romance.jpg" alt="The Romance of Libraries am Eiffelturm" class="bordergrey">
             </div>

            <p>Die Lekt&uuml;re sei nach einem 
                  frustrierenden Arbeitstag (in der Bibliothek?!) auf dem heimischen 
                  oder dem Sofa in der Lounge der Stadtbibliothek empfohlen &#8211; 
                  dazu eine Tasse hei&szlig;e Schokolade oder gar eine mit bitte 
                  mindestens 500g Liebe zubereitete Portion Lasagne nach &#8222;Margy&#8217;s 
                  Matrimonial Lasagna&#8220;-Rezept aus dem Anhang des Buches. 
                  Ob das Herz dann wegen des Zuckerschocks oder des Inhalts in 
                  h&ouml;herer Frequenz schl&auml;gt, l&auml;sst sich sicher nicht 
                  eindeutig feststellen &#8211; es scheint allerdings offensichtlich, 
                  dass sich die ganze Welt oder wenigstens ein beachtlicher Teil 
                  dieser in den Leses&auml;len, an den Auskunftstheken, in den 
                  Freihandmagazinen und zwischen den Regalreihen verschiedenster 
                  Bibliotheken und in den Bibliotheksschulen dieser Welt kennen 
                  und zum Teil auch lieben lernte. </p>
              
            <p class="text">Nicht jede dieser &#8222;Love Stories&#8220; hatte 
              auch ihr Happy End, aber trotz aller romantischen Neigung und &Uuml;bersinnlichkeit, 
              die man den Bibliotheksbesuchern nach der Lekt&uuml;re der Geschichten 
              nicht selten zuschreiben m&ouml;chte, sind sie am Ende doch auch 
              nur menschlich.</p>
            <p class="text">Den ganz rosaroten Faden, der sich durch die Kapitel 
              zieht, gibt es nicht, da die Schilderungen von der Herausgeberin 
              Madeleine Lefebvre nur nach verschiedenen Themen geordnet, ansonsten 
              aber in ihrer urspr&uuml;nglichen Form belassen wurden. Daf&uuml;r 
              kann man den Band einfach aufschlagen und hinein lesen und durchbl&auml;ttern. 
              Die ganz gro&szlig;e Weltliteratur hat man mit &#8222;The Romance 
              of Libraries&#8220; nat&uuml;rlich nicht auf dem Nachtschrank, daf&uuml;r 
              aber etwas, was man mit Wohlgef&uuml;hl liest. Und ich kann mir 
              dieses Buch zum Verschenken sehr gut vorstellen &#8211; wobei daf&uuml;r 
              ein Hardcovereinband mit samtenem rosa Kleid noch sch&ouml;ner w&auml;re. 
              Und am Ende sind es diese Geschichten, die &#8211; so die Herausgeberin 
              &#8211; auch die Zukunft der Bibliothek sichern k&ouml;nnen:</p>
            <blockquote> 
                <p class="text">When two library lovers unite and produce a new 
                  generation of library lovers, should we really be worried about 
                  the demise of the library?</p>
            </blockquote>
            <p class="text">Nat&uuml;rlich nicht! (Augenzwinkern nicht vergessen!)</p>

            <hr>

             <p><span class="text"><strong>Maxi Kindling</strong> <span class="text">studiert 
              Bibliothekswissenschaft und Germanistische Linguistik an der Humboldt-Universit&auml;t 
              zu Berlin. Sie ist studentische Mitarbeiterin am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft sowie beim Projekt &quot;Wissenschaftsportal 
              b2i&quot;.</p>


            