
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Gibt es die Stadt noch – und welche Bibliothek braucht sie? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Gibt es die Stadt noch – und welche Bibliothek braucht sie?" />
    
    
    
    <meta property="dc:creator" content="Olaf Eigenbrodt" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe8/001eig.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="8/9" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe8/001eig.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe38/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe8/inhalt.htm">LIBREAS. Library Ideas # 8/9</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Gibt es die Stadt noch – und welche Bibliothek braucht sie?</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Olaf Eigenbrodt</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Olaf Eigenbrodt</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Olaf Eigenbrodt,
            
            
             
            "Gibt es die Stadt noch – und welche Bibliothek braucht sie?".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 8/9 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe8/001eig.htm">https://libreas.eu/ausgabe8/001eig.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p>
              <a href="#zw1" class="back">Einleitung</a><span class="erklaerung"> 
              | </span><a href="#zw2" class="back">Verteilte St&auml;dte, Shrinking 
              Cities und die Telepolis </a><span class="erklaerung"> | </span><a href="#zw3" class="backgrey">Das 
              Zentrum</a><span class="erklaerung"> | </span><a href="#zw4" class="backgrey">Die 
              Peripherie</font></a><span class="erklaerung"> | </span><span class="backgrey"><a href="#zw5" class="backgrey">St&auml;dtische 
              und soziale Brennpunkte</a></span><span class="erklaerung"> | </span><a href="#zw6" class="backgrey">Shrinking 
              Cities</a><span class="erklaerung">|</span> <a href="#zw7" class="backgrey">Telepolis, 
              Stadt im virtuellen Raum</a><span class="erklaerung"> | </span><a href="#zw8" class="back">&Ouml;ffentliche 
              R&auml;ume der Wissensgesellschaft </a><span class="erklaerung"> 
              | </span><a href="#zw9" class="back">Bibliothekssterben?</a><span class="erklaerung"> 
              <span class="erklaerung"> |</span> </span><a href="#zw10" class="backgrey">Auslaufmodell 
              verteilte Gro&szlig;stadtbibliothek</a><span class="erklaerung"> 
              | </span><a href="#zw11" class="backgrey">Bibliothekssterben und 
              sozialr&auml;umliche Verteilung</a><span class="erklaerung"> | </span><a href="#zw12" class="back">Die 
              dezentrale Digitale Bibliothek als kontextbezogener gesellschaftlicher 
              Raum</a><span class="erklaerung"> | </span><a href="#zw13" class="back">Fazit</a></p>

                <blockquote>
                <p><span class="textitalic">&#8222;Die Stadt gibt es heute nicht 
                  mehr. Da die Vorstellung von dem, was eine Stadt ist, in beispielloser 
                  Weise ver&auml;ndert und erweitert wird, f&uuml;hrt jedes Beharren 
                  auf ihrem Urzustand &#8211; im Hinblick auf Bilder, Regeln und 
                  Bauweise &#8211; unwiderruflich &uuml;ber Nostalgie in die Belanglosigkeit.&quot; 
                  [Rem Koolhaas 1999 zit. in Michael A. Bihler 2004, S.16]</span></p>
                </blockquote>
                <blockquote>

                <p><span class="textitalic">
                  &#8222;The ambition is to redefine and reinvent the Library 
                  as an institution no longer exclusively dedicated to the book, 
                  but as an information store, where all media &#8212; new and 
                  old &#8212; are presented under a regime of new equalities. 
                  In an age where information can be accessed anywhere, it is 
                  the simultaneity of all media and the professionalism of their 
                  presentation and interaction, that will make the Library new. 
                  The library is transformed from a space to read into a social 
                  center with multiple responsibilities.&quot; [Rem Koolhaas 2004]</span></p>
              </blockquote>
            <p><span class="text"> Mit diesen zwei Zitaten scheint die im Titel 
              aufgeworfene &#8211; rhetorische &#8211; Frage schon beantwortet: 
              Die Stadt wie wir sie kennen gibt es nicht mehr, aber sie braucht 
              eine (neu definierte) Bibliothek. So einfach ist es allerdings nicht. 
              Rem Koolhaas ist nicht nur Mitglied und Aush&auml;ngeschild eines 
              der einflussreichsten Architekturb&uuml;ros der Gegenwart, des Office 
              for <em>Metropolitan Architecture (OMA)</em>, sondern als solches 
              auch Architekt der <em>Central Library</em> in Seattle, der innerst&auml;dtischen 
              Zentrale der <em>Seattle Public Library</em>. Seine Aussage &uuml;ber 
              die Stadt stellt eine pointierte Positionierung innerhalb einer 
              europ&auml;ischen bzw. vor allem deutschen Diskussion &uuml;ber 
              die planerische Zukunft der Stadt dar, keine Absage an die Stadt 
              an sich. Der Bau der Seattle Public Library dagegen ist vielmehr 
              die bewusste Ann&auml;herung an die Stadt der Wissensgesellschaft 
              &uuml;ber die Bibliothek als einen ihrer zentralen R&auml;ume.</span></p>
            <p><span class="text">Ich werde an dieser Stelle keine weiteren Beispiele 
              f&uuml;r die erstaunliche Aktualit&auml;t der Bibliothek im urbanen 
              Raum aufz&auml;hlen, sie sind hinl&auml;nglich bekannt. Aber ich 
              m&ouml;chte auch die entt&auml;uschen, die aufgrund des Titels schon 
              wieder den wohligen Schauer des Untergangsszenarios gesp&uuml;rt 
              und deshalb weitergelesen haben. Getreu dem Motto dieser Zeitschrift 
              m&ouml;chte ich im Folgenden vielmehr Ideen vorstellen, wie sich 
              Bibliotheken in einem ver&auml;nderten Stadtgef&uuml;ge neu positionieren 
              k&ouml;nnen. Dazu umrei&szlig;e ich zun&auml;chst anhand einer groben 
              sozialr&auml;umlichen Gliederung, wo wir in der Diskussion um die 
              Stadt heute stehen, um dann nach einem Blick auf den &ouml;ffentlichen 
              Raum auf die Rolle der Bibliotheken eingehen zu k&ouml;nnen. Wesentliche 
              Vorarbeit auf diesem Gebiet wurde von einer der wenigen gr&uuml;ndlichen 
              soziologischen Ver&ouml;ffentlichungen im deutschen Bibliothekswesen 
              &uuml;berhaupt, dem Band <em>Trends f&uuml;r Gro&szlig;stadtbibliotheken</em> 
              der ekz<span class="text">[<a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span>, 
              geleistet. Die Ver&auml;nderungen der letzten Dekade erlauben es 
              aber, sich die damals ge&auml;u&szlig;erten Positionen noch einmal 
              anzusehen, zu pr&auml;zisieren und, wo n&ouml;tig, zu korrigieren. 
              Sowohl in der Diskussion um die Zukunft der Stadt als auch in der 
              Entwicklung der Bibliotheken sind wir heute wesentlich weiter als 
              vor zehn Jahren.</span></p>
            <p class="text">Das Konzept einer dezentralen und kontextbezogenen 
              Bibliothek als gesellschaftlicher Raum, so meine These, ist geeignet, 
              zeitgem&auml;&szlig;e Antworten auf die Entwicklung urbaner &Ouml;ffentlichkeit 
              zu finden und zwar grunds&auml;tzlich unabh&auml;ngig von den lokalen 
              Gegebenheiten (dass es sich dabei um eine Digitale Bibliothek handelt, 
              versteht sich von selbst). Trotzdem beschr&auml;nke ich mich im 
              Wesentlichen auf Deutschland bzw. Mitteleuropa. Die sich gleichzeitig 
              z. B. in Asien oder Afrika abspielenden Prozesse gesteuerter Stadtplanung 
              und ungebremsten Wachstums sind mit mitteleurop&auml;ischen und 
              selbst mit nordamerikanischen Ma&szlig;st&auml;ben nicht zu erfassen, 
              auch wenn Architekten aus diesen L&auml;ndern daran beteiligt sind. 
              In Europa wiederum werden st&auml;dtebauliche Diskussionen aufgrund 
              der Deindustrialisierung, der demographischen Entwicklung und der 
              Debatte um die Zukunft des &ouml;ffentlichen Raums zum Teil auf 
              ganz anderen Feldern ausgetragen.</p>
            <a name="zw2"></a>
              <h3>Verteilte St&auml;dte, Shrinking Cities und die Telepolis</h3>
            <p><span class="text">Stadt- oder Urbanismusforschung hat wieder Konjunktur. 
              Zuletzt wurde in Berlin das interdisziplin&auml;re &#8222;Georg-Simmel-Zentrum 
              f&uuml;r Metropolenforschung&#8220; gegr&uuml;ndet, das &#8211; 
              in Erinnerung an den 'Begr&uuml;nder' der Gro&szlig;stadtforschung 
              &#8211; die in verschiedenen Disziplinen vorhandenen Potentiale 
              b&uuml;ndeln will, um die bisher verbreitete defizit&auml;re Beschreibung 
              der Entwicklung regional und &uuml;berregional bedeutender Zentren 
              durch eine den heutigen Realit&auml;ten angemessene Forschung zu 
              ersetzen.<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Das korrespondiert mit der neuen Bedeutung des Raumbegriffs in den 
              Sozialwissenschaften, eine Entwicklung, die auch der soziologischen 
              Betrachtung von Bibliotheken einen neuen Schub geben kann. Im erw&auml;hnten 
              Band der ekz macht Klaus Kunzmann zw&ouml;lf wesentliche Faktoren 
              aus, die die Entwicklung der St&auml;dte in Deutschland bestimmen<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"></span></span><span class="text"><span class="text"><span class="text">]</span></span>:</span></p>
            <blockquote> 
              <p class="text">- Spezialisierung<br>
                - Differenzierung und Fragmentierung<br>
                - Polarisierung<br>
                - Arbeitslosigkeit<br>
                - Identit&auml;t<br>
                - Widerspruch von Wachstum und Nachhaltigkeit<br>
                - Demographie<br>
                - Deregulierung<br>
                - Privatisierung &ouml;ffentlicher R&auml;ume und Dienstleistungen<br>
                - Sicherheitsbed&uuml;rfnisse<br>
                - Erhalt des Charakters der 'europ&auml;ischen Stadt' in der Globalisierung<br>
                - St&auml;dtebau</p>
            </blockquote>
            <p class="text">Alle diese Faktoren haben ihre G&uuml;ltigkeit bis 
              heute nicht verloren und sind in enger Verbindung zu den allgemeinen 
              Trends der Stadtentwicklung zu sehen. Am wichtigsten aber sind im 
              Zusammenhang mit den Bibliotheken die unter Differenzierung und 
              Fragmentierung gefassten Ph&auml;nomene, die sich vor allem auf 
              die sozialr&auml;umliche Gliederung der Stadt beziehen. Ich orientiere 
              mich daher an einer groben Topographie der St&auml;dte:<br>
              Zentrum &#8211; Peripherie &#8211; st&auml;dtische soziale Brennpunkte 
              &#8211; Shrinking Cities &#8211; Telepolis, Stadt im virtuellen 
              Raum</p>
            
            <a name="zw3"></a>
            <h3>Das Zentrum</strong></h3>

              <p>Viele Jahre wurde in Deutschland das Sterben der Innenst&auml;dte 
              beklagt. Nach der Verdr&auml;ngung eines Gro&szlig;teils der Wohnbev&ouml;lkerung 
              in sanierte Neubaugebiete und in die Peripherie begann die Abwanderung 
              von Gewerbebetrieben und Einkaufsm&ouml;glichkeiten<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span>. 
              Gleichzeitig waren aber auch immer gegenl&auml;ufige Trends zu beobachten.</span></p>
            <p><span class="text">Seit den 70er Jahren finden in den Gro&szlig;st&auml;dten 
              der Bundesrepublik Prozesse statt, die unter dem Stichwort 'Gentrification' 
              zusammengefasst werden. Zentrale Lagen mit Altbausubstanz, die von 
              sozial schwachen Bev&ouml;lkerungsschichten &#8211; oft migrantischer 
              Herkunft &#8211; bewohnt sind, werden durch <em>Gentrification</em> 
              schrittweise ver&auml;ndert.<span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              Angefangen bei den Hausbesetzungen der 70er und 80er Jahre &uuml;ber 
              ein studentisches WG-Milieu bis zur aufw&auml;ndigen denkmalgerechten 
              Sanierung der H&auml;user und der Schlie&szlig;ung noch vorhandener 
              Baul&uuml;cken verwandeln sie sich langsam in gehobene Lagen, die 
              von Angeh&ouml;rigen so genannter 'urbaner Eliten' bewohnt werden. 
              Dabei waren es urspr&uuml;nglich die soziale Durchmischung, die 
              'Multikulturalit&auml;t' und die M&ouml;glichkeiten kreativer Aneignung, 
              die die Viertel f&uuml;r die neuen Bewohner interessant machten. 
              Wie lange sich die Mischung halten l&auml;sst, h&auml;ngt vom durch 
              Nachfrage erzeugten Sanierungsdruck, von der Toleranz der neu Hinzugezogenen 
              und auch vom Verwaltungshandeln ab. Tendenziell lassen sich diese 
              Prozesse in den Metropolen besser steuern als in kleineren Gro&szlig;st&auml;dten, 
              die eventuell &uuml;ber einen nur geringen Bestand an der f&uuml;r 
              die beschriebene Entwicklung wichtigen Altbausubstanz verf&uuml;gen.</span></p>
            <p class="text">Die Stadtviertel, die auf diese Weise entstehen, verf&uuml;gen 
              i. d. R. &uuml;ber eine gut ausgebildete, wohlhabende Bev&ouml;lkerung 
              mit ausgepr&auml;gtem kulturellem und politischem Bewusstsein. Hierbei 
              handelt es sich um Singlehaushalte und auch Familien, die sich bewusst 
              gegen eine Abwanderung in suburbane d. h. am Stadtrand gelegene, 
              Einfamilienhaussiedlungen entscheiden, da sie in ihrer Wohnumgebung 
              eine bestimmte urbane Qualit&auml;t suchen. An der Spitze dieser 
              Entwicklung stehen die reichen Singles oder so genannten 'Dinks' 
              (Doppelverdiener ohne Kinder), die als hochflexible und beruflich 
              mobile Gutverdiener zum Teil &uuml;ber mehrere Wohnsitze verf&uuml;gen 
              und sich die Wohnung im hippen Szeneviertel zus&auml;tzlich halten. 
              Gastronomie und Gesch&auml;fte des gehobenen Bedarfs pr&auml;gen 
              im Allgemeinen zusammen mit Galerien, Boutiquen junger Designer, 
              und auch Buchhandlungen mit spezifischem Sortiment das Bild des 
              kreativen und trendigen urbanen Lebens.</p>
            <p><span class="text">Auch in den Innenst&auml;dten oder 'Cities' 
              spielen sich Wandlungsprozesse ab. Das 'Sterben' der Innenst&auml;dte 
              war, wie bereits erw&auml;hnt, vor allem auch durch die Abwanderung 
              von Filialisten und die Insolvenz von Einzelh&auml;ndlern gekennzeichnet. 
              Lange Zeit wurde das Einkaufszentrum 'auf der gr&uuml;nen Wiese' 
              als der logische Schlusspunkt einer Stadtentwicklung vom Zentrum 
              in die Peripherie gesehen. Diese Tendenz hat sich mittlerweile abgeschw&auml;cht. 
              Gerade in zentralen Lagen er&ouml;ffnen immer mehr Einkaufszentren, 
              die sich durch urbane Inszenierungen als neue Zentren der Stadt 
              verkaufen. Diese Inszenierungen sind auf eine Multifunktionalit&auml;t 
              ausgerichtet, die durch eine ausgepr&auml;gte Eventkultur versucht, 
              Identifikation zu erzeugen. Jenseits der immer gleichen Angebote 
              versuchen die <em>Shopping Malls</em>, durch ein 'gewisses Etwas' 
              Stammkunden zu gewinnen und an sich zu binden. Dabei werden vor 
              allem Mittelschichtsmilieus und gezielt auch Jugendliche angesprochen, 
              die kaufkr&auml;ftig und konsumfreudig sind. Es werden aber auch 
              bestimmte Einkaufsstra&szlig;en aufgrund ihrer Lage und Bekanntheit 
              gezielt aufgewertet, um der Stadt 'ihr Zentrum zur&uuml;ckzugeben'.</p>
              
              <p>Beide genannten Zentrumslagen, die innerst&auml;dtische Einkaufszone 
              und die von einer neuen, b&uuml;rgerlich-kreativen oberen Mittelschicht 
              bewohnten Altbaulagen, zeichnen sich durch eine hohe Informationsdichte<span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">]</span> 
              aus. Dagegen nimmt die Informationsdichte zur Peripherie hin ab.</span></p>
           
              <a name="zw4"></a>

              <h3>Die Peripherie</h3>
              <p>Trotz dieser &quot;Reurbanisierung&quot;<span class="text"><span class="text">[<a name="f7b" id="f7b"></a></span></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text"><span class="text">]</span></span> 
              schreitet die Suburbanisierung weiter fort. Der gro&szlig;ma&szlig;st&auml;bliche 
              Siedlungsbau der 70er und 80er Jahre wurde durch die privatwirtschaftlich 
              organisierte Erschlie&szlig;ung neuer Einfamilien- oder Reihenhausgebiete 
              abgel&ouml;st, die im Umland der Metropolen vor allem um junge Familien 
              werben. Zwar stimmt die von Hartmut H&auml;u&szlig;ermann noch 1998 
              erw&auml;hnte Regel nicht mehr, dass &#8222;die St&auml;dte durch 
              diese Prozesse vor allem Einwohner verlieren, die &#8222;durchschnittlich 
              h&ouml;here Einkommen und eine h&ouml;here Qualifikation&#8220; 
              haben[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text">, 
              das Umland der St&auml;dte profitiert aber weiterhin von einer besseren 
              Lebensqualit&auml;t und einem erh&ouml;hten Sicherheitsbed&uuml;rfnis.</span></p>
            <p class="text">Die zugezogene Bev&ouml;lkerung in diesen Gebieten 
              ist in ihrer Zugeh&ouml;rigkeit gespalten. Das 'eigene Heim' korrespondiert 
              meist mit einer beruflichen T&auml;tigkeit und Freizeitaktivit&auml;ten 
              in der Stadt. F&uuml;r die St&auml;dte bedeutet dies insbesondere 
              ein fiskalisches Problem: Menschen, die ihre direkten Steuern in 
              einer Umlandgemeinde zahlen, nehmen Einrichtungen wie zum Beispiel 
              Bibliotheken in Anspruch, die von der Stadt finanziert werden. Stadtstaaten 
              und Metropolen mit L&auml;ndergrenzen &uuml;berschreitenden Einzugsbereichen 
              sind davon besonders betroffen.</p>
            <p><span class="text">In den Vorst&auml;dten leben oft zwei unterschiedliche 
              Bev&ouml;lkerungen nebeneinander: die Alteingesessenen, die oft 
              einem traditionsverbundenen, wenig mobilen Milieu angeh&ouml;ren 
              und junge Familien, die &uuml;ber gen&uuml;gend Einkommen und Mobilit&auml;t 
              verf&uuml;gen, zwischen den Angeboten ihrer suburbanen Umgebung 
              und denen des Stadtzentrums zu w&auml;hlen. Aufgrund des engen Beziehungsgeflechts 
              von st&auml;dtischem Zentrum und Umland in Metropolenregionen spricht 
              man inzwischen auch von 'Zwischenstadt', einem Gebiet, in dem nicht 
              deutlich auszumachen ist, wo das Umland aufh&ouml;rt und die Stadt 
              anf&auml;ngt.<span class="text">[<a name="f9b" id="f9b"></a></span></span><a href="#f9" class="back">Fn9</a><span class="text"><span class="text">]</span> 
              <a name="zw5"></a> </span></p>
            <h3>St&auml;dtische 
              soziale Brennpunkte</strong></h3>

              <p>Bisher war vor allem von Bereichen der Stadt die Rede, die den Angeh&ouml;rigen 
              der urbanen Mittelschichten offen stehen bzw. die sie sich aneignen. 
              Problematisch erscheinen vor diesem Hintergrund Neubau- bzw. Sanierungsgebiete 
              der 50er bis 70er Jahre des vergangenen Jahrhunderts. Sie sind st&auml;dtebaulich 
              durch die Vorstellung der aufgelockerten, entflechteten Stadt der 
              klassischen Moderne gepr&auml;gt. Dahinter steht die Idee, durch 
              Architektur lie&szlig;en sich soziale Probleme entsch&auml;rfen 
              oder gar l&ouml;sen; das Scheitern dieser Idee wurde allerdings 
              schon in den 70er Jahren erkannt.<span class="text">[<a name="f10b" id="f10b"></a></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text">]</span> 
              Die Bausubstanz ist oft schlecht, da unter dem Druck der Wohnungsnot 
              gebaut wurde, die beide Teile Deutschlands betraf. Hier siedelten 
              sich vor allem Arbeiter und als Gastarbeiter zugezogene Migranten 
              an, sofern letztere nicht in damals unattraktive und zum Abriss 
              bestimmte Altbaugebiete einquartiert und erst sp&auml;ter im Zuge 
              der Gentrification von dort wieder verdr&auml;ngt wurden. Die hohe 
              Arbeitslosigkeit und eine zunehmend homogene Bev&ouml;lkerung aus 
              'sozialen Verlierern' hat hier eine angespannte soziale Situation 
              entstehen lassen. Die Einwohner k&ouml;nnen oder wollen nicht wegziehen 
              und Jugendliche sehen f&uuml;r sich keine Perspektiven und beherrschen 
              das Stra&szlig;enbild durch zunehmend aggressiveres Auftreten und 
              bandenm&auml;&szlig;ige Organisation. Beides verst&auml;rkt wiederum 
              das schlechte Image der Nachbarschaft und erschwert den Aus- bzw. 
              Aufstieg aus diesen Milieus. Gepr&auml;gt werden diese Viertel von 
              leer stehenden Ladenlokalen neben Discountern, so genannten 99-Cent-Shops, 
              Spielhallen und &auml;hnlichen Einrichtungen.</span></p>
            <p><span class="text">Neben den beschriebenen R&auml;umen existieren 
              nat&uuml;rlich auch immer noch Stadtviertel mit einer heterogenen 
              Sozialstruktur und einer klassischen Mischung aus Wohnen und Gewerbe. 
              Die Entwicklung hin zur &#8222;polarisierte[n] Stadt&#8220;<span class="text">[<a name="f11b" id="f11b"></a></span></span><a href="#f11" class="back">Fn11</a><span class="text"><span class="text">]</span> 
              l&auml;sst solche Viertel allerdings seltener werden, auch wenn 
              Politik sie mehr und mehr als elementare Bestandteile der funktionierenden 
              Stadt begreift und zur&uuml;ckgewinnen will.[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="text"><a name="zw6"></a></span></p>
            <p><span class="text"><span class="textueberschrift1"><strong>Shrinking 
              Cities</strong></span><strong><br>
              </strong>Eine Besonderheit in deindustrialisierten Regionen sind 
              die Shrinking Cities oder 'Schrumpfenden St&auml;dte'. Die Idee 
              der Gro&szlig;stadt beruht wesentlich auch auf einem Bev&ouml;lkerungswachstum, 
              das die westlichen Industriegesellschaften bis in die 70er Jahre 
              des vergangenen Jahrhunderts hinein pr&auml;gte. Mittlerweile sind 
              die klassischen Industriel&auml;nder mit Ausnahme der USA von der 
              Stagnation oder einem R&uuml;ckgang der Bev&ouml;lkerung gepr&auml;gt. 
              Gleichzeitig hat sich das Arbeitsplatzangebot von den ehemaligen 
              Industriezentren in Richtung Dienstleistungszentren verlagert. Dadurch 
              verlieren Regionen, St&auml;dte und auch (ehemalige) Gro&szlig;st&auml;dte 
              zum Teil dramatisch an Bev&ouml;lkerung. Diese Dynamik der Schrumpfung 
              f&uuml;hrt zu einer &Uuml;beralterung der St&auml;dte und zu Leerst&auml;nden, 
              von denen nicht nur Randgebiete, sondern zum Teil auch Innenst&auml;dte 
              betroffen sind. Diese Leerst&auml;nde erzwingen &#8222;Ver&auml;nderungen 
              beim r&auml;umlichen Angebot kommunaler und privater Leistungen 
              [&#8230;] (Schulen, Einkaufszentren, Kapazit&auml;ten des &ouml;ffentlichen 
              Nahverkehrs)&#8220;<span class="text"><span class="text">[<a name="f13b" id="f13b"></a></span></span></span><a href="#f13" class="back">Fn13</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              Hier sind nat&uuml;rlich auch Bibliotheken betroffen. Durch diese 
              Prozesse beschleunigt sich der so genannte <em>Braindrain</em>, 
              d.h. die Abwanderung gut ausgebildeter Bewohner, ein Prozess, der 
              in der Wissensgesellschaft unweigerlich in den Niedergang einer 
              Region f&uuml;hrt, wenn er nicht durch Eingriffe von au&szlig;en 
              gestoppt wird. Ulf Matthiesen sieht hier eine &#8222;Kritische Masse&#8220;<span class="text">[<a name="f14b" id="f14b"></a></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text">]</span></span><span class="text">. 
              Wenn diese unterschritten wird, geraten die betroffenen Regionen 
              in einen Strudel sich gegenseitig verst&auml;rkender Faktoren (Innovationsstau, 
              Mangel an qualifizierten Arbeitskr&auml;ften, schlechte Infrastruktur, 
              gewaltt&auml;tige und fremdenfeindliche Tendenzen), der sie immer 
              weiter nach unten zieht. Am Ende &#8222;verliert die Teilregion 
              ihre &Uuml;berlebensf&auml;higkeit.&#8220;[<a name="f15b" id="f15b"></a></span><a href="#f15" class="back">Fn15<span class="text"><span class="text">]</span></span></a><span class="text"></span><span class="text"> 
              Das Beispiel zeigt auch, dass die Wissensgesellschaft bei aller 
              Verschr&auml;nkung von virtuellem und physischem Raum immer auf 
              Verdichtung und funktionierende soziale Gef&uuml;ge angewiesen ist.<a name="zw7"></a></span></p>
            <p><span class="text"><span class="textueberschrift1"><strong>Telepolis, 
              Stadt im virtuellen Raum</strong></span><br>
              In seiner Programmschrift &#8222;Die Telepolis: Urbanit&auml;t im 
              Digitalen Zeitalter&#8220; entwirft Florian R&ouml;tzer auf dem 
              H&ouml;hepunkt der ersten <em>New-Economy</em>-Blase die Stadt der 
              Zukunft als einen Ort, der seine wirkliche Identit&auml;t nicht 
              in realen R&auml;umen, sondern im Cyberspace findet. Die von ihm 
              Telepolis genannte &#8222;virtuelle Stadt der Informationsgesellschaft&#8220;<span class="text">[</span><a name="f16b" id="f16b"></a></span><a href="#f16" class="back">Fn16</a><span class="text">] 
              beruht vor allem auf der &#8211; durch die Informationstechnologie 
              bef&ouml;rderten &#8211; Dezentralisierung. Menschen werden in diesem 
              Modell mobiler, St&auml;dte ortlos und nur diejenigen bleiben zur&uuml;ck 
              in den urbanen Verdichtungen, die den Anschluss an die Datennetze 
              verpassen. Dabei sieht R&ouml;tzer eine &#8222;Ordnung der Informationsgesellschaft&#8220; 
              anbrechen, &#8222;in der r&auml;umlich lokalisierte und verdichtete 
              Zentren nur noch ein Fossil aus vergangenen Zeiten sind&#8220;[<a name="f17b" id="f17b"></a></span><a href="#f17" class="back">Fn17</a><span class="text">]</span><span class="text">. 
              Solche Phantasien beruhen vor allem auf der Fehleinsch&auml;tzung, 
              Kontakte und Begegnungen im virtuellen Raum w&uuml;rden solche im 
              realen Leben obsolet machen. Dass dies nicht zutrifft, konnte inzwischen 
              empirisch nachgewiesen und anthropologisch begr&uuml;ndet werden.</span></p>
            <p class="text">Vielmehr haben wir es heute mit einer Verschr&auml;nkung 
              von virtuellen und realen R&auml;umen zu tun. Die Dezentralisierung 
              und das 'Ausufern' der Stadt &uuml;ber den physischen Raum hinaus 
              sind aber, anders als R&ouml;tzer vermutet, kein Widerspruch zur 
              verdichteten Gro&szlig;stadt, sondern konstituiert sie erst als 
              urbanen Raum:</p>
            <blockquote> 
              <p class="text">&#8222;Das bedeutsamste Wesen der Gro&szlig;stadt 
                liegt in dieser funktionellen Gr&ouml;&szlig;e jenseits ihrer 
                physischen Grenzen: und diese Wirksamkeit wirkt wieder zur&uuml;ck 
                und giebt ihrem Leben Gewicht, Erheblichkeit, Verantwortung. Wie 
                ein Mensch nicht zu Ende ist mit den Grenzen seines K&ouml;rpers 
                oder des Bezirks, den er mit seinen T&auml;tigkeiten unmittelbar 
                erf&uuml;llt, sondern erst mit der Summe der Wirkungen, die sich 
                von ihm aus zeitlich und r&auml;umlich erstrecken: so besteht 
                auch eine Stadt erst aus der Gesamtheit der &uuml;ber ihre Unmittelbarkeit 
                hinausreichenden Wirkungen. Dies erst ist ihr wirklicher Umfang, 
                in dem sich ihr sein ausspricht.&quot; [Georg Simmel 1995, S. 
                127]</p>
            </blockquote>
            <p class="text">Simmel, der mit dem zitierten Aufsatz nichts weniger 
              als die soziologische Gro&szlig;stadtforschung begr&uuml;ndet, sieht 
              die Vollendung der Metropole in der Freiheit, den Raum jenseits 
              ihrer physischen Grenzen zu gestalten und zu beeinflussen. Der virtuelle 
              Raum geh&ouml;rt zum physischen Raum unmittelbar dazu. Es zeugt 
              von einem falschen Verst&auml;ndnis von Urbanit&auml;t, beide als 
              Antagonisten zu sehen. Das bedeutet nat&uuml;rlich auch, von lieb 
              gewonnenen Vorstellungen einer &uuml;berschaubaren Stadt Abschied 
              zu nehmen und die r&auml;umliche Identifikation woanders zu suchen, 
              doch dazu sp&auml;ter.</p>
            <p><span class="text">An den Entwicklungen von virtuellen Welten wie 
              <em>Second Life</em><span class="text">[<a name="f18b" id="f18b"></a></span></span><a href="#f18" class="back">Fn18</a><span class="text"><span class="text">]</span> 
              wird deutlich, dass das reale Leben massiv in den <em>Cyberspace</em> 
              eindringt. Von Immobilienhandel und Geldautomaten bis zu Prostitution, 
              von Wahlkampf und Demonstrationen bis zu Eingriffen der Justiz sind 
              &Ouml;konomie und Staat im <em>Second Life</em> pr&auml;sent. Je 
              mehr sich die eskapistische Utopie verfl&uuml;chtigt, desto mehr 
              wird <em>Second Life</em> zu einem ganz gew&ouml;hnlichen sozialen 
              Raum, der immer an das reale Leben r&uuml;ckgebunden ist. Andererseits 
              werden viele M&ouml;glichkeiten der Kommunikation im virtuellen 
              Raum erst mit dem <em>Web 2.0</em>, in dessen Rahmen <em>Second 
              Life</em> realisiert wird, wirklich ausgesch&ouml;pft.</span></p>
            <p><span class="text">Das angebliche Verschwinden der urbanen &Ouml;ffentlichkeit<span class="text">[<a name="f19b" id="f19b"></a></span></span><a href="#f19" class="back">Fn19</a><span class="text"><span class="text">]</span> 
              findet nicht statt. Vielmehr unterst&uuml;tzen sich r&auml;umliche 
              Mobilit&auml;t als st&auml;ndiger Wechsel zwischen den zahlreicher 
              werdenden &ouml;ffentlichen Orten der Begegnung und die nicht ortsgebundene 
              Begegnung mit Menschen und Communities im weltweiten Netz gegenseitig, 
              wie auch aktuelle Zahlen zur Nutzung des Internet als Forum sozialer 
              Begegnungen zeigen[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span><span class="text">. 
              Dies wirft die Frage nach den Voraussetzungen und Bedingungen &ouml;ffentlicher 
              R&auml;ume in der Wissensgesellschaft auf.<a name="zw8"></a></span></p>
            <h3>&Ouml;ffentliche 
              R&auml;ume der Wissensgesellschaft</h3>
            <p><span class="text">Ich m&ouml;chte an dieser Stelle keine ausf&uuml;hrliche 
              Diskussion zu Rolle des &ouml;ffentlichen Raums in der Wissensgesellschaft 
              f&uuml;hren, es ist aber wichtig, einige wesentliche Punkte festzuhalten. 
              Im Gegensatz zum Konzept der Informationsgesellschaft beruht das 
              Modell Wissensgesellschaft nicht auf bin&auml;ren Oppositionen, 
              sondern ist wesentlich komplexer strukturiert. Wesentliche Faktoren 
              sind dabei ein erweiterter Kommunikationsbegriff und die Erkenntnis, 
              dass ein solches Modell nicht mehr normativ, sondern immer nur innerhalb 
              bestimmter Teilgesellschaften funktioniert, wie ich an anderer Stelle 
              eingehend ausgef&uuml;hrt habe<span class="text"><span class="text">[<a name="f21b" id="f21b"></a></span></span></span><a href="#f21" class="back">Fn21</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              Meine skizzenhaften Erl&auml;uterungen zur gegenw&auml;rtigen sozialen 
              Topographie deutscher St&auml;dte &#8222;verdeutlichen die Schwierigkeit, 
              Voraussagen hinsichtlich r&auml;umlicher Ausdehnungs-, Konzentrations- 
              und Segregationsprozesse und deren konkreten Auswirkungen zu treffen.&#8220;<span class="text"><span class="text">[<a name="f22b" id="f22b"></a></span></span></span><a href="#f22" class="back">Fn22</a><span class="text"><span class="text"><span class="text">]</span></span> 
              </span><span class="text"> Genauso problematisch ist es, 'den' &ouml;ffentlichen 
              Raum zu definieren. In normativen Gesellschaftsmodellen l&auml;sst 
              sich '&ouml;ffentlicher Raum' juristisch, kulturell und &ouml;konomisch 
              immer entlang der gesellschaftlichen Grundopposition 'Privat &#8211; 
              &Ouml;ffentlich' definieren, wie es zuletzt J&uuml;rgen Habermas 
              in seinem Standardwerk zum Thema versucht hat.<span class="text"><span class="text">[<a name="f23b" id="f23b"></a></span></span></span><a href="#f23" class="back">Fn23</a><span class="text"><span class="text"><span class="text">]</span></span></span><span class="text"> 
              Geht man aber nach dem Ende der Industriegesellschaft von einer 
              Segregation, also Aufspaltung, in Teilgesellschaften aus, so multiplizieren 
              sich die M&ouml;glichkeiten des &ouml;ffentlichen Raumes. Dazu geh&ouml;ren 
              z.B. auch R&auml;ume, die vorher trotz ihres &ouml;ffentlichen Charakters 
              nicht als &ouml;ffentlich charakterisiert wurden, da sie an den 
              R&auml;ndern der b&uuml;rgerlichen Industriegesellschaft lagen. 
              Andere Tendenzen liegen z. B. in der 'Privatisierung' &ouml;ffentlicher 
              R&auml;ume (die ihren &ouml;ffentlichen Charakter offensichtlich 
              dadurch nicht unbedingt verlieren) oder auch in der Aneignung neuer 
              &ouml;ffentlicher R&auml;ume.</span></p>
            <p><span class="text">Die gegenseitige Durchdringung von &ouml;ffentlichem 
              und privatem Raum, die, wie oben erw&auml;hnt, immer auch parallel 
              zur gegenseitigen Durchdringung von realem und virtuellem Raum verl&auml;uft, 
              ist inzwischen hinreichend beschrieben worden.<span class="text"><span class="text">[<a name="f24b" id="f24b"></a></span></span></span><a href="#f24" class="back">Fn24</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Daher bietet es sich an, &ouml;ffentlichen Raum nicht mehr mit Hilfe 
              normativer Kategorien zu beschreiben, sondern sich &uuml;ber die 
              konkrete Funktion anzun&auml;hern, beispielsweise &uuml;ber die 
              Unterscheidung von repr&auml;sentativen, kulinarischen und zivilgesellschaftlichen 
              R&auml;umen, wie sie Bihler erl&auml;utert.<span class="text">[<a name="f25b" id="f25b"></a></span></span><a href="#f25" class="back">Fn25</a><span class="text"><span class="text">]</span></span><span class="text"> 
              Nahe liegend ist der repr&auml;sentative &ouml;ffentliche Raum, 
              in dem sich die Gesellschaft bzw. ihre Organisationsform (in unserem 
              Fall die Stadt) durch symbolische Architektur, Denkm&auml;ler und 
              die Darstellung kultureller und wissenschaftlicher Leistungen ihrer 
              selbst vergewissert. Wesentliche Funktionen sind hier Repr&auml;sentation, 
              Identifikation und auch Machtaus&uuml;bung. Die historischen Beispiele 
              reichen von den r&ouml;mischen Kaiserforen &uuml;ber die Rathauspl&auml;tze 
              der fr&uuml;hneuzeitlichen Stadtrepubliken bis zum Berliner Regierungsviertel. 
              Es sind durchweg R&auml;ume hoher, aber kontrollierter Informationsdichte, 
              in denen Kommunikation meist nur in eine Richtung verl&auml;uft.</span></p>
            <p class="text">Unter kulinarischen R&auml;umen sind alle R&auml;ume 
              der Zerstreuung, Unterhaltung und informellen Kommunikation zu verstehen. 
              Solche R&auml;ume haben zum Teil verbindenden Charakter, da sich 
              hier unterschiedliche gesellschaftliche Gruppen begegnen. Zum Teil 
              wirkt aber unbewusst oder durch zielgruppenorientierte Planung die 
              soziale Segregation, d. h. die Ausgrenzung bestimmter Personengruppen 
              aufgrund verschiedener Merkmale, in diese R&auml;ume hinein. Auch 
              hier ist die Informationsdichte besonders hoch, Kommunikation ist 
              aber freier und in verschiedene Richtungen m&ouml;glich. Web 2.0 
              bietet unter anderem die M&ouml;glichkeit der Intervention in und 
              teilweisen Aneignung von virtuellen kulinarischen R&auml;umen, die 
              aber immer mehr von der Medienindustrie kontrolliert wird.</p>
            <p class="text">Zivilgesellschaftliche R&auml;ume werden an anderer 
              Stelle auch als 'Dritter Raum' bezeichnet. Hier begegnen sich potentiell 
              alle gesellschaftlichen Gruppen in einer barrierefreien kontrollarmen 
              Umgebung. Solche niedrigschwelligen Angebote wirken zwar einerseits 
              der Segregation entgegen und verschaffen Menschen Zugang zu Informationen 
              und Kommunikationsm&ouml;glichkeiten, den sie sonst nicht h&auml;tten, 
              sind aber auch immer die Orte, an denen gesellschaftliche Friktionen 
              und Spannungen offensichtlich werden. Zudem muss immer gefragt werden, 
              ob solche R&auml;ume nicht im Wesentlichen dem Wunschdenken politisch 
              sozialliberal ausgerichteter Angeh&ouml;riger der Mittelschicht 
              entspringen. Die Schaffung so genannter soziokultureller Zentren 
              z. B. ist oft genug ein wesentlicher Antrieb der Gentrification, 
              die dann in den benachbarten Wohngebieten stattfindet. Die Angebote 
              dieser Zentren sind h&auml;ufig nur f&uuml;r diejenigen interessant, 
              die sie gestalten. &Auml;hnliches ist auch im Web 2.0 zu beobachten, 
              wo junge, gut ausgebildete Angeh&ouml;rige der Mittelschicht R&auml;ume 
              schaffen, die im Wesentlichen von jungen, gut ausgebildeten Angeh&ouml;rigen 
              der Mittelschicht genutzt werden und sich durch Faktoren wie Habitus, 
              Sprache und Digital Divide wirklicher allgemeiner Beteiligung verschlie&szlig;en. 
              Es gen&uuml;gt also nicht, mit gutem Willen solche virtuellen und 
              physischen R&auml;ume zu schaffen, man muss auch daf&uuml;r sorgen, 
              die Schwelle entsprechend niedrig zu halten und die soziale Umgebung 
              im Auge behalten.</p>
            <p class="text">Ein anderes Problem, das gerade im st&auml;dtischen 
              Bereich wirksam wird, h&auml;ngt mit der 'Multikulturalit&auml;t' 
              solcher R&auml;ume zusammen: Zum einen versucht man, den Kulturen 
              und Sprachen der Bev&ouml;lkerung mit migrantischem Hintergrund 
              gerecht zu werden (in Bibliotheken z.B. durch die Anschaffung entsprechender 
              Medien und das Angebot von mehrsprachigen Dienstleistungen), zum 
              anderen schafft man auf diese Weise unter Umst&auml;nden aber auch 
              R&auml;ume, in denen Ideen und Vorstellungen propagiert werden, 
              die der demokratischen Idee des 'Dritten Raums' zuwiderlaufen. Dies 
              liegt &uuml;berwiegend begr&uuml;ndet in fehlendem Sprachverst&auml;ndnis, 
              manchmal aber auch mit falsch verstandenem Respekt vor 'sch&uuml;tzenswerten' 
              kulturellen Traditionen. Nimmt man das aufkl&auml;rerische Ideal 
              des zivilgesellschaftlichen Raums ernst, so darf man meines Erachtens 
              solche Positionen nicht unterdr&uuml;cken oder zensieren, ist aber 
              verpflichtet, ihnen entschieden und offen entgegenzutreten. </p>
            <p class="text">Die M&ouml;glichkeiten, die &ouml;ffentliche R&auml;ume 
              heute bieten, sind ebenso vielf&auml;ltig wie die sich daraus ergebenden 
              Probleme. Wenn es stimmt, dass die Dezentralisierung und das Ausufern 
              des urbanen Raums bis &uuml;ber die physischen Grenzen hinaus zum 
              Wesen der Gro&szlig;stadt geh&ouml;ren und sie als Ort individueller 
              Freiheit erst begr&uuml;nden, wie im Kapitel zum virtuellen Raum 
              erl&auml;utert, dann kann die Bibliothek sich in diesen Prozessen 
              nur behaupten, wenn sie sich offensiv in allen denkbaren R&auml;umen 
              einbringt.<a name="zw9"></a></p>
            <h3>Bibliothekssterben?</h3>
            <p class="text">Politik und Verwaltung haben auf die beschriebenen 
              Entwicklungen bisher oft mit marktwirtschaftlichen oder ordnungspolitischen 
              Ma&szlig;nahmen reagiert. Die Pole sind eine totale Privatisierung 
              &ouml;ffentlicher R&auml;ume und die R&uuml;ckkehr zu einer Repr&auml;sentationskultur 
              des 19. Jahrhunderts, als die Stadt als gebauter Raum einer normativen 
              Gesellschaft vermeintlich noch 'in Ordnung' war:</p>
            <blockquote> 
                <p class="text">&#8222;Das Milieu der europ&auml;ischen Stadt 
                  war die Auspr&auml;gung einer in der Gesellschaft vorhandenen 
                  Idee des St&auml;dtischen. Da wir eine solche Idee heute keineswegs 
                  als gegeben voraussetzen k&ouml;nnen, verdient es reichliche 
                  Skepsis, wenn die Planung ausgerechnet auf ein Formenrepertoire 
                  des 19. Jahrhunderts zur&uuml;ckgreift, das vornehmlich im Dienste 
                  der b&uuml;rgerlichen Repr&auml;sentation entstanden war. Wenn 
                  wir heute in der Moderne einen Mangel an Urbanit&auml;t wahrnehmen, 
                  sollten wir da nicht zuerst fragen, woraus Urbanit&auml;t entsteht, 
                  ehe wir einfach der Moderne davonlaufen?&quot; [Andreas Feldtkeller 
                  1995, S. 24]</p>
            </blockquote>
            <p class="text">Diese Planungsmentalit&auml;t wird auch von Koolhaas, 
              R&ouml;tzer, H&auml;u&szlig;ermann und anderen kritisiert. Sie beruht 
              auf der falschen Vorstellung, die Stadt des 19. Jahrhunderts sei 
              etwas Vollendetes, Statisches gewesen. Dabei stand sie in ihrer 
              dynamischen Entwicklung den heutigen St&auml;dten in nichts nach, 
              war ihnen sogar teilweise &uuml;berlegen. Ziel kann es nicht sein, 
              durch konservatorische oder rekonstruktive Ma&szlig;nahmen einen 
              endg&uuml;ltigen 'Idealzustand' herzustellen, sondern R&auml;ume 
              in einer Weise zu gestalten und zu erschlie&szlig;en, die der beschriebenen 
              Vervielf&auml;ltigung und Differenzierung &ouml;ffentlicher R&auml;ume 
              gerecht wird.</p>
            <p class="text">Dazu sind aus Sicht der Bibliotheken einige Einsichten 
              n&ouml;tig:</p>
            <blockquote> 
              <p class="text">- Die verteilte Gro&szlig;stadtbibliothek heutigen 
                Zuschnitts ist ein Auslaufmodell.<br>
                - Das Bibliothekssterben findet in der Fl&auml;che statt, nicht 
                im Zentrum.<a name="zw10"></a></p>
            </blockquote>
            <h3>Auslaufmodell 
              verteilte Gro&szlig;stadtbibliothek</h3>
              <p>An dieser Stelle biete ich eine sozialr&auml;umliche und informationslogistische 
              Begr&uuml;ndung dieser Prognose. Walther Umst&auml;tter hat in dieser 
              Zeitschrift auf die Dichotomien hingewiesen, die das Bibliothekswesen 
              heute pr&auml;gen. Eine dieser Dichotomien ist f&uuml;r ihn die 
              gegenl&auml;ufige Entwicklung von Zentralisierung und Dezentralisierung.<span class="text"><span class="text"><span class="text">[<a name="f26b" id="f26b"></a></span></span></span></span><a href="#f26" class="back">Fn26</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span> 
              Er kommt zu dem Schluss, dass eine 'klassische Bibliothek' als verteilte 
              Bibliothek in der Wissensgesellschaft eigentlich nicht existieren 
              kann. Die Ausrichtung eines Bibliothekssystems auf eine (oder zwei) 
              Zentrale(n) und viele kleine Zweigstellen, deren Programm und Dienstleistungsangebot 
              von der Zentrale aus mehr oder weniger gesteuert wird, f&uuml;hrt 
              zu einer &#8222;hyperbolischen Verteilung&#8220; der Ressourcen. 
              W&auml;hrend die mobilen, flexiblen Bev&ouml;lkerungsgruppen mehr 
              und mehr die Zentrale aufsuchen, werden die weniger attraktiven 
              Zweigstellen mit geringerer Informationsdichte von genau diesen 
              Bev&ouml;lkerungsgruppen gemieden. Wer mediale und damit auch politische 
              Aufmerksamkeit erf&auml;hrt, entscheiden aber die abwandernden Information 
              Rich, nicht die zur&uuml;ckbleibenden <em>Information Poor</em>. 
              Aus dieser Perspektive lohnt es sich, das in Deutschland offensichtlich 
              stattfindende und beklagte 'Bibliothekssterben' zu betrachten.<a name="zw11"></a></span></p>
            <h3>Bibliothekssterben 
              und sozialr&auml;umliche Verteilung</h3>

              <p>Ein Blick auf die Webseite bibliothekssterben.de zeigt in Hinblick 
              auf Gro&szlig;stadtbibliotheken folgendes: Neben den dort gemeldeten 
              Etatk&uuml;rzungen und Haushaltssperren sind es im Wesentlichen 
              Stadtteilbibliotheken, auf bestimmte Zielgruppen ausgerichtete Zweigstellen 
              und Fahrbibliotheken, die geschlossen werden. Eine genauere empirische 
              Untersuchung w&uuml;rde sich an dieser Stelle lohnen: </p>
            <blockquote> 
                <p class="text">1. In welchen Stadtvierteln werden die Zweigstellen 
                  geschlossen? Die Vermutung liegt nahe, dass es zum Beispiel 
                  in den Vierteln der urbanen Mittelschichten seltener zu Schlie&szlig;ungen 
                  kommt, als in den abgeh&auml;ngten Problemgebieten mit zusammenbrechender 
                  Infrastruktur. Dies hat weniger mit dem Steueraufkommen als 
                  mit politischem Interesse und Mobilisierungsf&auml;higkeit der 
                  Bewohner zu tun.</p>
                <p class="text">2. Wie sind die Bibliotheken infrastrukturell 
                  ausgestattet? Auf bibliothekssterben.de stehen, wenn &uuml;berhaupt, 
                  nur Bestandszahlen, die oft unter 10.000 B&auml;nden liegen. 
                  Das Denken in Bestandseinheiten trifft aber genau nicht den 
                  Kern dessen, was z. B. Umst&auml;tter meint. Relevanter w&auml;ren 
                  Angaben zu der Frage, wie viele kostenlose Breitbandzug&auml;nge 
                  hier abgeschaltet wurden, wie viele Schulungen nicht mehr stattfinden 
                  und welche Informations- und Sozialkompetenz mit den Mitarbeiterinnen 
                  und Mitarbeitern an einen Stellen&uuml;berhang verloren wurde. 
                  Bei der Schlie&szlig;ung von Kinder- und Jugendbibliotheken 
                  w&auml;re es auch interessant zu wissen, wie denn eigentlich 
                  die Altersstruktur der betroffenen Bev&ouml;lkerung beschaffen 
                  ist.</p>
            </blockquote>
            <p class="text">W&uuml;rde man Kommunalpolitiker einiger deutscher 
              Gro&szlig;st&auml;dte mit Zahlen zum &#8222;Bibliothekssterben&#8220; 
              konfrontieren, w&uuml;rden sie entgegenhalten, dass eine Menge in 
              den Bau und die technische Infrastruktur von Bibliotheken investiert 
              wird. Gerade im Bereich der &ouml;ffentlichen Gro&szlig;stadtbliotheken 
              sind zurzeit mehrere Bau- und Umbauprojekte in Planung oder im Bau, 
              die dem &#8222;Bibliothekssterben&#8220; die mediale Aufmerksamkeit 
              entziehen. Kann man einer Kommune, die sich um eine repr&auml;sentative 
              und moderne Zentralbibliothek bem&uuml;ht, vorwerfen, dass sie kleinere, 
              dezentrale Standorte mit schlechter Infrastruktur schlie&szlig;t? 
              Die Antwort lautet zun&auml;chst einmal grunds&auml;tzlich ja, da 
              dieses Vorgehen nicht h&ouml;herer stadtplanerischer oder gar bibliothekspolitischer 
              Einsicht geschuldet ist. Vielmehr spielen hier Etatplanungen eine 
              Rolle, die Kultur und Bildung nur dann als wesentlich begreifen, 
              wenn sie sich als Standortfaktoren verkaufen lassen. Mit spektakul&auml;ren 
              Neubauten lassen sich Bildungsn&auml;he und Innovationsfreude demonstrieren 
              und im Idealfall des Public Private Partnership hat der K&auml;mmerer 
              zun&auml;chst nicht einen Euro dazu bezahlt. Das Bed&uuml;rfnis 
              der St&auml;dte, eine Zentralbibliothek als repr&auml;sentativen 
              &ouml;ffentlichen Raum zu errichten, ist nat&uuml;rlich grunds&auml;tzlich 
              gut und zeigt, dass Bibliotheken zumindest in dieser Beziehung noch 
              etwas zugetraut wird. Die Sichtbarkeit und &ouml;ffentliche Aufmerksamkeit, 
              die eine solche Bibliothek verleiht, ist f&uuml;r die Bibliotheken 
              auf jeden Fall ein gro&szlig;er Vorteil. Im urbanen Zentrum als 
              Bereich h&ouml;chster Informationsdichte an prominenter Stelle pr&auml;sent 
              zu sein, verschafft einer Gro&szlig;stadtbibliothek den Rang, den 
              sie in der Wissensgesellschaft einnehmen sollte.</p>
            <p class="text">Dies trifft im &Uuml;brigen auch auf andere Bibliothekstypen 
              zu. In Deutschland haben wir das Gl&uuml;ck, dass jede Metropole 
              &uuml;ber mindestens eine zentral gelegene, gro&szlig;e Universit&auml;t 
              verf&uuml;gt. Der Vorteil dieser Standorte gegen&uuml;ber den Campusuniversit&auml;ten 
              ist, dass sie in der &Ouml;ffentlichkeit sichtbar sind und als halb&ouml;ffentliche 
              R&auml;ume eine aktive Rolle im urbanen Zentrum spielen k&ouml;nnen. 
              F&uuml;r die St&auml;dte hat dies den Vorteil einer noch h&ouml;heren 
              Informationsdichte. Die Universit&auml;tsbibliotheken k&ouml;nnen, 
              wenn sie sich als &ouml;ffentliche wissenschaftliche Bibliotheken 
              begreifen, durch die &Ouml;ffnung gesellschaftlicher R&auml;ume 
              bei der Vermittlung zwischen Metropole und Universit&auml;t eine 
              zentrale Rolle spielen. </p>
            <p><span class="text">Was ist aber mit dem Sterben der Zweigstellen 
              und dezentralen Standorte? In Deutschland kam im Jahr 2000 auf 7.252 
              Einwohner eine &Ouml;ffentliche Bibliothek, in den USA auf 17.121.<span class="text"><span class="text">[<a name="f27b" id="f27b"></a></span></span></span><a href="#f27" class="back">Fn27</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Hier stellt sich wieder die Frage der Informationslogistik. Wie 
              viele unselbst&auml;ndige, infrastrukturell schlecht angebundene 
              und ausgestattete dezentrale Zweigstellen h&auml;lt ein gro&szlig;st&auml;dtisches 
              Bibliothekssystem aus und wie viele inhaltlich unabh&auml;ngige, 
              in ihrem Umfeld verankerte und technisch gut ausgestattete Bibliotheken 
              br&auml;uchte es?<a name="zw12"></a></span></p>
            <h3>Die dezentrale Digitale 
              Bibliothek als kontextbezogener gesellschaftlicher Raum</h3>
            <p class="text">Vor 50 Jahren schrieb Bartholomeus Landheer in seiner 
              Monographie Social Functions of Libraries &uuml;ber die zuk&uuml;nftigen 
              Aufgaben von Bibliotheken:</p>
            <blockquote> 
                <p class="text">&#8222;In whatever way these developments might 
                  take place, it seems certain that continued social growth will 
                  mean a continued increase in intergroup and interhuman communication. 
                  Whether the process of social growth is evolutionary or operates 
                  via the mechanism of conflict, this seems definite. <br>
                  If we regard social planning as a conscious effort toward evolutionary 
                  development, it is obvious that it must aim at an increase in 
                  intergroup communication.&quot; [Landheer 1957, S.239]</p>
            </blockquote>
            <p class="text">Auch wenn Landheer medial noch fest in der Gutenberg-Galaxis 
              verwurzelt war und das Lesen und Schreiben von Druckwerken f&uuml;r 
              den wichtigsten gesellschaftlichen Kommunikationsprozess hielt, 
              ist der Stellenwert, den er der Kommunikation innerhalb und zwischen 
              gesellschaftlichen Gruppen gibt, zu unterstreichen.</p>
            <p><span class="text">In den letzten Jahren ist viel zur Zukunft der 
              (&ouml;ffentlichen) Bibliothek als &ouml;ffentlicher Raum in der 
              Stadt gesagt und geschrieben worden. Dabei spielt nicht nur f&uuml;r 
              Kunzmann die Kommunikation eine entscheidende Rolle, alle von ihm 
              genannten &#8222;Neun W&uuml;nsche an Bibliotheken f&uuml;r die 
              B&uuml;rgergesellschaft in der Stadt der Zukunft&#8220;<span class="text"><span class="text">[<a name="f28b" id="f28b"></a></span></span></span><a href="#f28" class="back">Fn28</a><span class="text"><span class="text"><span class="text">]</span></span> 
              haben an Aktualit&auml;t nichts verloren und brauchen hier nicht 
              wiederholt werden. Ich m&ouml;chte sie aber strukturell und systematisch 
              noch etwas pr&auml;zisieren. Kunzmann stellt richtig fest, dass 
              sich dezentrale Bibliotheken &#8222;der Bed&uuml;rfnisse ihrer jeweiligen 
              lokalen Zielgruppen annehmen m&uuml;ssen&#8220;<span class="text">[<a name="f29b" id="f29b"></a></span></span><a href="#f29" class="back">Fn29</a><span class="text"><span class="text">]</span></span><span class="text">. 
              Dies gilt es noch einmal verst&auml;rkt hervorzuheben. Im Gegensatz 
              zu Kunzmann sehe ich solche Bibliotheken aber nicht als &quot;Satelliten&quot; 
              einer &quot;Agora&quot;<span class="text">[<a name="f30b" id="f30b"></a></span></span><a href="#f30" class="back">Fn30</a><span class="text"><span class="text">]</span></span><span class="text"> 
              an, sondern w&uuml;rde sie als weitgehend autonome Einheiten betrachten, 
              die eine kontextbezogene Arbeit leisten, die letztendlich zum Ziel 
              hat, die informationelle Partizipation der Individuen und Gemeinschaften 
              zu f&ouml;rdern und sich dabei als Teil dieser lokalen Gemeinschaften 
              zu begreifen. Dabei gilt es auch, das jeweilige kulturelle Umfeld 
              wahrzunehmen und sensibel darauf zu reagieren. Bibliotheken brauchen 
              neben ihrer Funktion als Informationskotenpunkte innerhalb der Gemeinschaft 
              auch eine gewisse &#8222;Hippness&#8220;, die zur Identifikation 
              beitr&auml;gt und sie zum physischen und virtuellen Treffpunkt und 
              Wohnzimmer des Viertels macht.[<a name="f31b" id="f31b"></a></span><a href="#f31" class="back">Fn31</a><span class="text">]</span><span class="text"></span><span class="text"> 
              </span></p>
            <p class="text">Fraglich ist allerdings, wie man solche Einrichtungen 
              innerhalb der gegenw&auml;rtigen Stadtplanung sinnvoll einbettet. 
              Sicher ist es dazu vor allem auch n&ouml;tig, die ausschlie&szlig;liche 
              Konzentration auf die Entwicklung der urbanen Zentren und der reurbanisierten 
              Altbauviertel zu beenden. Politisch wurde in diesem Zusammenhang 
              das Programm 'Soziale Stadt' entwickelt, das </p>
            <blockquote>
              <p class="text">&#8222;der Abw&auml;rtsentwicklung sozial benachteiligter 
                Stadtquartiere umfassend begegnen und die Lebenschancen der dort 
                lebenden Bewohnerinnen und Bewohner verbessern [soll]. Im Unterschied 
                zur &quot;klassischen&quot; St&auml;dtebauf&ouml;rderung stehen 
                dabei nicht bauliche Fragen im Vordergrund, sondern soziale Belange 
                und die Frage nach dem Funktionieren von Stadtteilen und St&auml;dten.&quot; 
                [BBR 2007]</p>
            </blockquote>
            <p class="text">In einer solchen Verlagerung des politischen Handlungsfeldes 
              liegt auch eine M&ouml;glichkeit f&uuml;r Bibliotheken, sich noch 
              einmal neu zur Frage der Rolle in ihrem jeweiligen sozialen Kontext 
              zu positionieren. Letztendlich muss deutlich werden, dass die lokale 
              Bibliothek eben keine reine Zweigstelle der innerst&auml;dtischen 
              Zentralbibliothek ist, die im Zweifelsfall immer weniger Informationsdichte 
              bietet als diese, sondern dass sie die beschriebenen sozialen Kernfunktionen 
              wahrnimmt. Darin liegt nat&uuml;rlich die Gefahr, sich nur an den 
              dominanten sozialen Gruppen der jeweiligen Umgebung zu orientieren:</p>
            <blockquote> 
                <p class="text">&#8222;Wenn wir uns auf die vorherrschenden sozialen 
                  Gruppen in der Kommune konzentrieren und die Minderheiten ignorieren, 
                  in dem wir ihnen weder Literatur noch Dienstleistungen zur Verf&uuml;gung 
                  stellen, schlie&szlig;en wir sie aus dem Angebot der Bibliothek 
                  automatisch aus. Minderheiten sind nicht nur solche, die nicht 
                  zur Nation geh&ouml;ren, es gibt zahlreiche verschiedene Minderheiten 
                  in jeder Gesellschaft.&quot; [Ulrich 2006, S. 85]</p>
            </blockquote>
            <p><span class="text">Dies kann in einer Gro&szlig;stadt keine Zentralbibliothek 
              leisten. Nur eine dezentrale Struktur mit lokaler Verantwortung 
              ist in der Lage, auf die Anforderungen der Benutzer unmittelbar 
              zu reagieren. Daraus ergibt sich aber andererseits auch, dass Bibliotheken 
              immer erst ab einer kritischen Masse wirklich zu gesellschaftlichen 
              R&auml;umen werden k&ouml;nnen, da ihnen sonst die Ressourcen, das 
              Personal und die R&auml;ume fehlen, m&ouml;glichst viele Funktionen 
              vor Ort anzubieten. Daher lehne ich auch eine zu starke Spezialisierung 
              dezentraler Standorte, wie sie u. a. Kunzmann<span class="text">[<a name="f32b" id="f32b"></a></span></span><a href="#f29" class="back">Fn32</a><span class="text"><span class="text">] 
              </span> vorschl&auml;gt, ab. Aufgaben fachlicher Vertiefung sollten 
              aus meiner Sicht eher Zentralbibliotheken &uuml;bernehmen. Bibliotheken 
              vereinen in sich immer alle Aspekte des &ouml;ffentlichen Raums, 
              wenn sie erfolgreich in die Gemeinschaft hineinwirken wollen:</span></p>
            <blockquote> 
                <p><span class="text"> - Sie sind <em>repr&auml;sentative</em> 
                  R&auml;ume, mit denen sich die Bewohner identifizieren k&ouml;nnen 
                  und die symbolisch auch f&uuml;r die Wertsch&auml;tzung stehen, 
                  die das Viertel innerhalb der Stadtgesellschaft hat.<br>
                  <br>
                  - Sie sind <em>kulinarische</em> R&auml;ume, die Kommunikation, 
                  Entspannung und Unterhaltung bieten, dabei aber auf ein kommerzialisiertes 
                  Angebot verzichten.<br>
                  <br>
                  - In erster Linie sind sie aber auch <em>zivilgesellschaftliche 
                  R&auml;ume</em> oder &#8222;low-intensive meeting places&#8220;<span class="text">[<a name="f33b" id="f33b"></a></span></span><a href="#f33" class="back">Fn33</a><span class="text"><span class="text">]</span>, 
                  die direkte Begegnung zwischen den Individuen vor Ort f&ouml;rdern 
                  und informationelle Partizipation erm&ouml;glichen.</span></p>
            </blockquote>
            <p class="text">Dabei m&uuml;ssen sie so ausgelegt sein, dass sie 
              durch die Benutzung und von den Benutzern gestaltet werden k&ouml;nnen:</p>
            <blockquote> 
                <p class="text">&#8222;Als gesellschaftliche R&auml;ume mit einem 
                  breiten Spektrum von Informationsressourcen und -dienstleistungen 
                  k&ouml;nnen Bibliotheken entscheidende Agenten einer urbanen 
                  Zukunft sein, die aus der Nutzung &ouml;ffentlicher R&auml;ume 
                  deren gesellschaftliches Potential entwickeln. Wenn sie dies 
                  erreichen wollen, d&uuml;rfen sie sich aber nicht auf betriebswirtschaftlich 
                  definierte 'Kernaufgaben', beschr&auml;nken, sondern m&uuml;ssen 
                  sich ihrer von der &Ouml;ffentlichkeit in der Benutzung definierten 
                  Kernfunktionen bewusster sein.&quot; [Eigenbrodt 2005, S. 26]</p>
            </blockquote>
            <p class="text">Den Zentralen k&auml;me in diesem System unter anderem 
              die Rolle einer Steuerungseinheit zu. Die Sicherstellung der Zug&auml;nglichkeit 
              von Informationsressourcen in allen dezentralen Bibliotheken, eine 
              st&auml;ndige Beobachtung der Bev&ouml;lkerungsentwicklung, eine 
              Evaluation der dezentralen Einheiten in Absprache mit der Verwaltung, 
              die sich nicht an Best&auml;nden und Benutzung, sondern an soziokulturellen 
              Zielvorgaben orientiert. Gezielte Lobbyarbeit f&uuml;r das Bibliothekssystem 
              des ganzen urbanen Raums w&auml;ren Beispiele einer solchen Arbeit. 
            </p>
            <p class="text">Die Zentrale muss parallel zu einer verteilten digitalen 
              Infrastruktur auch ein zentrales Portal anbieten, das &#8211; &auml;hnlich 
              wie dies heute schon der Fall ist &#8211; bestimmte Aufgaben und 
              Ressourcen b&uuml;ndelt. Dazu geh&ouml;rt auch eine virtuelle dezentrale 
              Bibliothek, die die genannten R&auml;ume und Ressourcen innerhalb 
              des Internet denen anbietet, die sich ohne geographische Bindung 
              mit ihrer Stadt und der Bibliothek identifizieren. Politisch ist 
              weiterhin sicherzustellen, dass diese Bibliothek nicht an den politischen 
              Stadtgrenzen endet, sondern die Zwischenstadt mit einbezieht. So 
              wie der Bus nicht an der Stadtgrenze anh&auml;lt, muss auch das 
              Bibliothekssystem ins Umland hinausgreifen.<a name="zw13"></a></p>
            <h3>Fazit</h3>
            <blockquote> 
              <p class="text">&#8222;Therefore it is the convergence, not the 
                divergence that is the nexus of success for the library of the 
                future. It will service as the communication hub (the virtual 
                icon) as well as the physical hub (the physical icon) of the multi-dimensional 
                institution to meet the needs of their community for access to 
                information, knowledge and community communications.&quot; [Kenneth 
                E. Dowlin 2004, S. 11]</p>
            </blockquote>
            <p class="text">Als Antwort auf meine im Titel dieses Aufsatzes aufgeworfene 
              Frage lie&szlig;e sich vorl&auml;ufig formulieren: &#8222;Kommt 
              darauf an, wie man es sieht.&#8220; Zurzeit befindet sich Deutschland 
              wie alle europ&auml;ischen L&auml;nder in einer Phase der demographischen 
              Stagnation. Entgegen dem internationalen Trend haben wir weder einen 
              nennenswerten Bev&ouml;lkerungszuwachs, noch erlauben wir gesteuerte 
              Migration in gr&ouml;&szlig;erem Stil. Wenn wir also von Gro&szlig;st&auml;dten 
              oder sogar Metropolen reden, sehen die im internationalen Ma&szlig;stab 
              eher bescheiden und von ihren Wachstumsraten her recht stabil aus. 
              Die urbanen Zentren des 21. Jahrhunderts werden in Asien liegen. 
              Insofern bietet es sich wirklich an, von einer 'europ&auml;ischen' 
              Gro&szlig;stadt zu sprechen, die sich nicht durch ungesteuertes 
              Wachstum, sondern durch eine langsamere Entwicklung auszeichnet. 
              Die Stadt existiert noch und entwickelt sich weiter. Der Prozess 
              st&auml;ndiger Ver&auml;nderung und Ausweitung bis &uuml;ber den 
              physischen Raum hinaus ist, wie ich gezeigt habe, konstituierend 
              f&uuml;r den urbanen Raum und weder eine neue Entwicklung noch eine 
              Bedrohung. Dieser Erkenntnis steht lediglich die Sehnsucht nach 
              der kleinen, &uuml;berschaubaren Stadt gegen&uuml;ber, die der europ&auml;ischen 
              Romantik entspringt. Tats&auml;chlich existieren solche st&auml;dtischen 
              R&auml;ume auch noch, geht man jedoch von den wenigen Metropolen 
              und urbanen R&auml;umen aus, so ist man mit ganz anderen Herausforderungen 
              konfrontiert. Dazu k&ouml;nnte, auf die demographische Entwicklung 
              bezogen, zum Beispiel auch die Integration der in Zukunft zur Erhaltung 
              des Lebensstandards dringend ben&ouml;tigten Zuwanderer aus anderen 
              Kontinenten geh&ouml;ren.</p>
            <p class="text">Unbestreitbar haben wir es bei der problematischen 
              Situation des &ouml;ffentlichen Bibliothekswesens mit einem Mangel 
              an politischem Willen zu tun, die Bibliothekssysteme ausreichend 
              zu finanzieren. Bibliotheken m&uuml;ssen sich jedoch auch fragen, 
              wie sie strukturell und inhaltlich auf die Herausforderungen einer 
              urbanen Wissensgesellschaft reagieren wollen. Was das Projekt der 
              eingangs erw&auml;hnten <em>Seattle Central Library</em> in meinen 
              Augen faszinierend macht, ist nicht nur der Bau von Rem Koolhaas, 
              in dem er versucht, die Bibliothek als multidimensionalen gesellschaftlichen 
              Raum zu konstruieren, der physische und virtuelle Pr&auml;senz gleicherma&szlig;en 
              ausdr&uuml;ckt. Vielmehr ist diese Bibliothek Teil eines Gesamtprogramms, 
              das unter dem Titel &#8222;Libraries for All&#8220; die Vision eines 
              urbanen Bibliothekssystems in der Wissensgesellschaft entwickelt. 
              Neben der Central Library existieren in diesem Programm dezentrale 
              Einheiten, die unter dem Titel &#8222;Neighbourhood Libraries&#8220; 
              folgende Ziele verfolgen:</p>
            <blockquote> 
              <p class="text">&#8222;The Neighbourhood Libraries offer convenient 
                access to all books and networked resources of the Seattle Public 
                Library close to where people live and work. They are gathering 
                places for exploring and collecting a neighbourhood's common heritage 
                and for discussing divergent views. The Neighbourhood Libraries 
                sponsor programs and offer materials related specifically to each 
                neighbourhood, satisfying educational and recreational needs. 
                Each Neighbourhood Library acts as an information navigator on 
                new electronic resources, helping anyone sort, interpret and select 
                information.&quot; [SPL 1998]</p>
            </blockquote>
            <p class="text">Die Vision wurde von der Bev&ouml;lkerung Seattles 
              in einer Volksabstimmung best&auml;tigt und mit 196,4 Millionen 
              US$ unterst&uuml;tzt, ein Betrag, mit dem unter anderem der Neubau 
              der Zentralbibliothek finanziert wurde. Auch wenn in Deutschland 
              eine solche Form der Budgetierung unvorstellbar ist, zeigt das Beispiel 
              doch, dass &uuml;berzeugende Programme bei entsprechendem Willen 
              politischer Entscheidungstr&auml;ger durchaus realisierbar sind.</p>
            <p class="text">Sowohl die Stadt als auch die Bibliothek als gesellschaftlicher 
              Raum werden von der Verschr&auml;nkung von physischem Raum und <em>Cyberspace</em> 
              profitieren, da sie als Orte hoher Informationsdichte ideale Knoten- 
              und Einstiegspunkte darstellen und gleichzeitig die direkte Begegnung 
              und Kommunikation von Individuen f&ouml;rdern. &Uuml;berschaubare 
              Einheiten entstehen dabei in der Nachbarschaft, wo dezentrale Bibliotheken 
              wiederum als Informations- und Kommunikationszentren dienen k&ouml;nnen, 
              die repr&auml;sentative, kulinarische und zivilgesellschaftliche 
              Angebote machen. Als zentripetaler Raum ist die Gro&szlig;stadt 
              aber auch immer auf ein urbanes Zentrum hoher Verdichtung angewiesen, 
              das allen Bewohnern der Metropolenregion Informationsknotenpunkte 
              und Identifikationsangebote zur Verf&uuml;gung stellt. Wenn Zentralbibliotheken 
              hier multifunktionale gesellschaftliche R&auml;ume anbieten und 
              gleichzeitig die dezentralen Einheiten vernetzen, sind sie in der 
              Lage, eine entscheidende Rolle innerhalb des urbanen Konglomerats 
              der Wissensgesellschaft einzunehmen. Dazu sind neben politischem 
              Willen auch die Phantasie und der Mut des Bibliothekswesens gefragt, 
              alte Strukturen radikal durch neue, angemessene Systeme zu ersetzen. 
              Best-Practice Beispiele und sinnvolle Ans&auml;tze sind nicht nur 
              im Ausland, sondern auch in Deutschland vorhanden, es gilt sie aber 
              zu systematisieren und zu strukturieren.</p>
            <h3>Literatur</h3>
            <p class="erklaerung">Audunson, Ragnar (2004) The public library as 
              a meeting-place in a multicultural and digital context: The necessity 
              of low-intensive meeting-places. In: Journal of Documentation 61 
              (3), S. 429-441</p>
            <p class="erklaerung">Bihler, Michael A. (2004) Stadt, Zivilgesellschaft 
              und &ouml;ffentlicher Raum: Das Beispiel Berlin Mitte. M&uuml;nster 
              u.a.: LIT</p>
            <p><span class="erklaerung">Bundesministerium f&uuml;r Bauwesen und 
              Raumordnung (BBR) Soziale Stadt. <br>
              URL: </span><a href="http://www.bbr.bund.de/cln_007/nn_22414/DE/ForschenBeraten/Stadtentwicklung/Staedtebaufoerderung/SozialeStadt/SozialeStadt__node.htm" class="back">www.bbr.bund.de/cln_007/nn_22414/DE/ForschenBeraten/Stadtentwicklung/Staedtebaufoerderung/<br>
              SozialeStadt/SozialeStadt__node.html</a></p>
            <p class="erklaerung"> Dowlin, Kenneth E. (2004) The library as Place: 
              Challenges in the Digital Age. Proceedings of the thirteenth seminar 
              of IFLA's Library Buildings and Equipment Section together with 
              IFLA's Public Libraries Section. In: Libraries as Places: Buildings 
              for the 21st century. &#8211; M&uuml;nchen: Saur (IFLA publications; 
              109), S. 11-37</p>
            <p class="erklaerung">Eigenbrodt, Olaf (2005) Bibliotheken als R&auml;ume 
              urbaner &Ouml;ffentlichkeit: Berliner Beispiele. &#8211; Berlin: 
              Institut f&uuml;r Bibliotheks- und Informationswissenschaft (Berliner 
              Handreichungen zur Bibliotheks- und Informationswissenschaft; 159)</p>
            <p><span class="erklaerung">Eigenbrodt, Olaf (2006a) Herausforderung 
              Wissensgesellschaft &#8211; Die Digitale Bibliothek zwischen Mensch, 
              Umwelt und Politik. In: Petra Hauke, Konrad Umlauf (Hrsg.): Vom 
              Wandel der Wissensorganisation im Informationszeitalter: Festschrift 
              f&uuml;r Walther Umst&auml;tter zum 65. Geburtstag. &#8211; Bad 
              Honnef: Bock + Herrchen. (Beitr&auml;ge zur Bibliotheks- und Informationswissenschaft; 
              1). S. 9-28 <br>
              URL: </span><a href="http://edoc.hu-berlin.de/miscellanies/vom-27533/9/PDF/9.pdf" class="back">http://edoc.hu-berlin.de/miscellanies/vom-27533/9/PDF/9.pdf</a></p>
            <p class="erklaerung">Eigenbrodt, Olaf (2006b) Living Rooms und Meeting 
              Places &#8211; aktuelle Ann&auml;herungen an den Raum der Bibliothek. 
              In: Paul S. Ulrich (Hrsg.): Die Bibliothek als &ouml;ffentlicher 
              Ort und &ouml;ffentlicher Raum / The library as a public place and 
              public space. &#8211; Berlin: BibSpider. S. 47-61</p>
            <p class="erklaerung">Einkaufszentrale f&uuml;r Bibliotheken (Hrsg.) 
              [1998] Trends f&uuml;r Gro&szlig;stadtbibliotheken: Zukunft wissenschaftlicher 
              Bibliotheken, Multi-Media und Internet. &#8211; Reutlingen: Einkaufszentrale 
              f&uuml;r Bibliotheken (ekz-Konzepte; 6)</p>
            <p class="erklaerung">Feldtkeller, Andreas (1995) Die zweckentfremdete 
              Stadt: Wider die Zerst&ouml;rung des &ouml;ffentlichen Raums. - 
              2. Aufl. - Frankfurt a.M., New York: Campus</p>
            <p><span class="erklaerung">Georg-Simmel-Zentrum f&uuml;r Metropolenforschung 
              (GSZ) &#8211; URL: </span><a href="www.gsd.harvard.edu/people/faculty/koolhaas/projects.html#seattle" class="back">www.gsz.hu-berlin.de/php/index.php</a></p>
            <p class="erklaerung">H&auml;u&szlig;ermann, Hartmut (1998) Trends 
              der Gro&szlig;stadtentwicklung: Soziologie und &Ouml;konomie der 
              Metropolen. In: Einkaufszentrale f&uuml;r Bibliotheken (Hrsg.) [ekz 
              1998]: Trends f&uuml;r Gro&szlig;stadtbibliotheken: Zukunft wissenschaftlicher 
              Bibliotheken, Multi-Media und Internet. Reutlingen: Einkaufszentrale 
              f&uuml;r Bibliotheken (ekz-Konzepte; 6). S. 23-39</p>
            <p class="erklaerung">Hahn, Kornelia (2002) No sense of place? Die 
              Medialisierung des sozialen Raums und der Gro&szlig;e Bruder. In: 
              Dies. (Hrsg.): &Ouml;ffentlichkeit und Offenbarung: Eine interdisziplin&auml;re 
              Mediendiskussion. Konstanz: UVK. S. 213-240</p>
            <p><span class="erklaerung">Koolhaas, Rem: Seattle Public Library<br>
              URL: </span><a href="http://www.gsd.harvard.edu/people/faculty/koolhaas/projects.html#seattle" class="back">www.gsd.harvard.edu/people/faculty/koolhaas/projects.html#seattle</a></p>
            <p class="erklaerung">Kunzmann, Klaus R. (1998) Lesen in der Stadt 
              der Zukunft. In: Einkaufszentrale f&uuml;r Bibliotheken (Hrsg.): 
              Trends f&uuml;r Gro&szlig;stadtbibliotheken: Zukunft wissenschaftlicher 
              Bibliotheken, Multi-Media und Internet. Reutlingen: Einkaufszentrale 
              f&uuml;r Bibliotheken (ekz-Konzepte; 6). S. 40-59</p>
            <p class="erklaerung">Landheer, Bartholomeus (1957) Social Functions 
              of Libraries. &#8211; New York: Scarecrow Press</p>
            <p class="erklaerung">Matthiesen, Ulf (2006) Lokale Wissensmilieus 
              als Potentiale der Postsozialistischen Stadtentwicklung. In: Philipp 
              Oswalt (Hrsg.): Schrumpfende St&auml;dte / Shrinking Cities: Complete 
              Works 1. Analyse. Aachen: Arch+. S. 47-56 &#8211; URL : www.shrinkingcities.com/fileadmin/shrink/downloads/pdfs/IV.1_Studies1.pdf</p>
            <p><span class="erklaerung">Pfeiffer, Ulrich (2006) Der Leerstandsschock. 
              In: Philipp Oswalt (Hrsg.): Schrumpfende St&auml;dte / Shrinking 
              Cities: Complete Works 1. Analyse. Aachen: Arch+. S. 12-18<br>
              URL: </span><a href="http://www.shrinkingcities.com/fileadmin/shrink/downloads/pdfs/IV.1_Studies1.pdf" class="back">www.shrinkingcities.com/fileadmin/shrink/downloads/pdfs/IV.1_Studies1.pdf</a><span class="erklaerung">.</span></p>
            <p class="erklaerung">R&ouml;tzer, Florian (1997) Die Telepolis: Urbanit&auml;t 
              im digitalen Zeitalter. - 2. Aufl. - Berlin: Bollmann</p>
            <p><span class="erklaerung">Seattle Public Library (SPL 1998) Vision 
              for the Seattle Public Library System. <br>
              URL: </span><a href="http://www.spl.org/lfa/capplan/libforall/splvisio.htm" class="back">www.spl.org/lfa/capplan/libforall/splvisio.html</a></p>
            <p class="erklaerung">Schwanke, Martin (1974) Kommunikation in st&auml;dtischen 
              Gemeinden. In: Wolfgang Pehnt (Hrsg.): Die Stadt in der Bundesrepublik 
              Deutschland: Lebensbedingungen, Aufgaben, Planung. Stuttgart: Reclam. 
              S. 50-63</p>
            <p class="erklaerung">Sieverts, Thomas (1998) Zwischenstadt: Zwischen 
              Ort und Welt, Raum und Zeit, Stadt und Land. - 2. Aufl. - Braunschweig 
              u.a.: Vieweg</p>
            <p class="erklaerung">Simmel, Georg (1995) Die Gro&szlig;st&auml;dte 
              und das Geistesleben.<br>
              In: Ders.: Aufs&auml;tze und Abhandlungen 1901-1908, hrsg. v. R&uuml;diger 
              Kramme u.a., Bd. 1. - Frankfurt a.M.: Suhrkamp (Gesamtausgabe; 7). 
              S. 116-131</p>
            <p class="erklaerung">Ulrich, Paul S. (2006) Die Bibliothek als &ouml;ffentlicher 
              Ort.<br>
              In: Ders. (Hrsg.): Die Bibliothek als &ouml;ffentlicher Ort und 
              &ouml;ffentlicher Raum / The library as a public place and public 
              space. Berlin: BibSpider. S. 81-93</p>
            <p><span class="erklaerung">Umst&auml;tter, Walther (2005) Die Rolle 
              des Bibliotheksbaus f&uuml;r die moderne Bildungs- und Wissensproduktion 
              in der optimal verteilten Bibliothek. In: LIBREAS 1/2005. </span><br>
              <span class="erklaerung">URL:</span> <a href="http://www.ib.hu-berlin.de/%7Elibreas/libreas_neu/ausgabe1/002bau.htm" class="back">www.ib.hu-berlin.de/~libreas/libreas_neu/ausgabe1/002bau.htm</a></p>
            <p><span class="erklaerung">USC-Annenberg (2007) Digital Future project: 
              Highlights &#8211; <br>
              URL:</span> <a href="http://www.digitalcenter.org/pdf/2007-Digital-Future-Report-Press-Release-112906.pdf." class="back">www.digitalcenter.org/pdf/2007-Digital-Future-Report-Press-Release-112906.pdf</a>
            </p>
            <h3>Fu&szlig;noten</h3>
            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              ekz 1998 (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung"> vgl. GSZ 2007 (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              vgl. Kunzmann 1998, S. 42-49 (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> vgl. Eigenbrodt 2005, S. 23-25 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              vgl. H&auml;u&szlig;ermann 1998, S. 39 </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              vgl. Bihler 2004, S. 23 (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung"> Bihler 2004, S. 22 (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              </span> <span class="erklaerung">H&auml;u&szlig;ermann 1998, S. 
              36</span> <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              vgl. Sieverts 1998 </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              vgl. Schwanke 1974, S. 57 </span><span class="erklaerung"> (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><span class="erklaerung">Kunzmann 1998, S. 43. (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              vgl. BBR</span><span class="erklaerung"> (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">Pfeiffer 2006, S. 16 (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><span class="erklaerung">Matthiesen 2006, S. 48 (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">ebd. (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><span class="erklaerung">R&ouml;tzer 1997, S. 9 (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span> <span class="erklaerung">ebd., S. 21 (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><a href="http://www.secondlife.com" class="back">www.secondlife.com</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              </span></span><span class="erklaerung">R&ouml;tzer 1997, S. 155</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span></span><span class="erklaerung"> USC Annenberg 2007 (</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              </span></span><span class="erklaerung">vgl. Eigenbrodt 2006a, S. 
              11-16 (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 
              22]</span></span><span class="erklaerung"><br>
              vgl. Bihler 2004, S. 23 (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 
              23]<br>
              </span></span> <span class="erklaerung">vgl. Habermas, 1990 (</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="text"><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24]<br>
              </span></span><span class="erklaerung">vgl. z.B. Hahn 2002</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 
              25]<br>
              </span></span><span class="erklaerung">vgl. Bihler 2004, S. 40-41</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 
              26]<br>
              </span></span><span class="erklaerung">Umst&auml;tter 2005, S. 2</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 
              27]<br>
              </span></span><span class="erklaerung">Ulrich 2006, S. 83. (</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 
              28]<br>
              </span></span><span class="erklaerung">Kunzmann 1998, S. 50-53</span><span class="text"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f29" id="f29"></a>Fn 
              29]<br>
              ebd. S. 53. </span></span><span class="erklaerung"> (</span><span class="back"><a href="#f29b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f30" id="f30"></a>Fn 
              30]<br>
              </span></span><span class="erklaerung"> ebd. (</span><span class="back"><a href="#f30b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f31" id="f31"></a>Fn 
              31]<br>
              vgl. Eigenbrodt 2006b, S. 54 </span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f31b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f32" id="f32"></a>Fn 
              32]<br>
              Kunzmann 1998, S. 53</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f32b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f33" id="f33"></a>Fn 
              33]<br>
              Ragnar Audunson 2005, S. 430</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f33b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
          </div>

          <hr>

          <p><span class="text"><strong>Olaf Eigenbrodt </strong>ist Baureferent 
              an der Universit&auml;tsbibliothek der Humboldt-Universit&auml;t 
              zu Berlin und Lehrbeauftragter am Institut f&uuml;r Bibliotheks- 
              und Informationswissenschaft sowie gew&auml;hltes Mitglied des Standing 
              Committees der Library Buildings and Equipment Section der IFLA. 
              Ausserdem besch&auml;ftigt sich Olaf Eigenbrodt mit seiner Dissertation 
              zum Thema &#8222;Bibliotheken als gesellschaftlicher Raum: Verortungen 
              einer neuen Soziologie der Bibliothek&#8220;.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-10-04</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
