
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Die Jubelhochstiege &mdash; Ernst Mayrs Hauptbücherei in Wien und ihre stadträumliche Wirkung - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Die Jubelhochstiege &amp;mdash; Ernst Mayrs Hauptbücherei in Wien und ihre stadträumliche Wirkung" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    <meta property="dc:creator" content="Manuela Schulz" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe8/002kadschu.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="8/9" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe8/002kadschu.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe38/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe8/inhalt.htm">LIBREAS. Library Ideas # 8/9</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Die Jubelhochstiege &mdash; Ernst Mayrs Hauptbücherei in Wien und ihre stadträumliche Wirkung</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden, Manuela Schulz</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
               
            </i><i itemprop="author">Manuela Schulz</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            Manuela Schulz,
            
            
             
            "Die Jubelhochstiege &mdash; Ernst Mayrs Hauptbücherei in Wien und ihre stadträumliche Wirkung".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 8/9 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe8/002kadschu.htm">https://libreas.eu/ausgabe8/002kadschu.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="autor"><a href="#zw1" class="back">Einleitung</a> 
              | <a href="#zw2" class="back">The Building is the message</a> | 
              <a href="#zw3" class="back">St&auml;dte, Texte, Netze</a> | <a href="#zw4" class="back">Die 
              Bibliothek in der Stadt: Symbol und Atmosph&auml;re</a> | <a href="#zw5" class="back">Die 
              Hauptb&uuml;cherei der B&uuml;chereien Wien</a> | <a href="#zw6" class="backgrey">Ziele 
              des Neubaus</a> | </span><a href="#zw7" class="backgrey">Philosophie 
              der B&uuml;cherei</a><span class="autor"> | <a href="#zw9" class="backgrey">Verkehrsr&auml;umliche 
              Lage</a> | <a href="#zw10" class="backgrey">Sozialr&auml;umliche 
              Situation</a> | <a href="#zw11" class="back">Architektonische Umsetzung</a> 
              | <a href="#zw12" class="backgrey">Au&szlig;enraum</a> | </span><a href="#zw13" class="backgrey">Innenraum</a><span class="autor"> 
              | </span> <a href="#zw14" class="back">Fazit</a></p>
            

              <h3>Einleitung</h3>
            <p><span class="text">Die Library 2.0-Gang des Bibliotheksausr&uuml;sters 
              Talis trifft sich ab und an zum Gespr&auml;ch &uuml;ber die Zukunft 
              des Bibliothekswesens. Dies tut sie zeitgem&auml;&szlig; nicht etwa 
              im realen Raum einer Bibliothekslounge, sondern im virtuellen Kommunikationsraum 
              einer Online-Konferenz. Allerdings versteht sie sich nicht als exklusiver 
              Club, sondern eher als Think Tank zur Zukunft des Bibliothekswesens 
              und als solchem ist es Talis wichtig, dass das Bibliothekswesen 
              und vielleicht auch der Rest der Web-&Ouml;ffentlichkeit diese Gespr&auml;che 
              mit- und nachverfolgen kann. Zu diesem Zweck gibt es regelm&auml;&szlig;ig 
              auf talk.talis.com (</span><a href="http://talk.talis.com" class="back">talk.talis.com</a><span class="text">) 
              die Mitschnitte der Gespr&auml;chsrunde zum Nachh&ouml;ren. Aus 
              dem Januar 2007 findet man einen solchen <em>Podcast</em> zur Zukunft 
              von Bibliotheksgeb&auml;uden.<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span></span><span class="text"> 
              </span></p>
            <p><span class="text">Die Frage nach dieser ist besonders interessant, 
              da sich hier zwei offensichtlich gegenl&auml;ufige Trends ausmachen 
              lassen: Einerseits spricht man und spricht Talis, nicht zuletzt 
              im Zuge der so genannten &#8222;Bibliothek 2.0&#8220;, von einer 
              drastischen Virtualisierung von bibliothekarischen Dienstleistungen, 
              von &#8222;Online-Bibliotheks-Communities&#8220; und &#8222;Webfilialen&#8220;, 
              andererseits entstehen ganz reale &ouml;ffentliche Bibliotheksgeb&auml;ude, 
              die, wie z. B. die <em>Seattle Central Library</em><span class="text"><span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span> 
              aus Rem Koolhaas&#8217; <em>Office of Metropolitan Architecture 
              (OMA)</em><span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"></span></span><span class="text"><span class="text"><span class="text">]</span></span> 
              </span><span class="text">eine enorme mediale Aufmerksamkeit erfahren 
              und damit sowohl als neue Wahrzeichen f&uuml;r die sie erbauenden 
              St&auml;dte als auch damit wie als Monumente zur Aufrechterhaltung 
              des Gedenkens an die Buchkultur fungieren. Die Innovation im kleineren 
              Ma&szlig;stab zeigt sich an pragmatischen und quartiersbezogenen 
              Bibliotheksl&ouml;sungen, wie z. B. den Londoner <em>Idea Stores</em><span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span></span><span class="text"> 
              in Whitechapel oder am Canary Wharf.</span></p>
            <p class="text">Die Teilnehmer der virtuellen Gespr&auml;chsrunde 
              benannten einige Aspekte und dabei unter anderem ein Grundproblem, 
              mit dem sich viele &Ouml;ffentliche Bibliotheken konfrontiert sehen: 
              Wie gut sie arbeiten, wird vorrangig danach beurteilt, wie viele 
              Besucher und Entleihungen klassischer Medientypen der Z&auml;hlerstand 
              ihre Bibliotheksstatistik anzeigt.</p>

              <p>Die dahinter stehende, auf quantitative Kennzahlen orientierte Sichtweise 
              ist offensichtlich in einem Bibliotheksverst&auml;ndnis verankert, 
              das aus einer Zeit vor der (ubiquit&auml;ren) Vernetzung von Kommunikationskan&auml;len 
              stammt und anachronistisch der Beschr&auml;nkung auf den klassischen 
              und stillen Leser und Lerner im Lesesaal die Fahne h&auml;lt. Sie 
              vernachl&auml;ssigt jedoch zwei Facetten, die die zeitgen&ouml;ssische 
              &Ouml;ffentliche Bibliothek kennzeichnen: die virtuelle Komponente 
              und die Funktion der Bibliothek f&uuml;r den st&auml;dtischen Raum, 
              in dem sie sich befindet. Der st&auml;dtische Raum ist dabei ein 
              Kompositum aus spezifischen R&auml;umen und Gegebenheiten wie dem 
              allgemeinen Verkehrsraum, den sozialen R&auml;umen und auch der 
              sub-, post- oder nur urbanen Atmosph&auml;re der an der jeweiligen 
              Stelle als Ort erfahrbaren Stadtlandschaft darstellt.</p>

              <p>Die &Ouml;ffentliche Bibliothek ist mehr als <em>Bibliothek</em>, 
              so unsere These: Sie ist ein stadtgesellschaftliches Grundelement. 
              <a name="zw2"></a> </p>
           <div align="center">

           <img src="pictures/hauptbibliothek/treppeeingang.jpg" alt="B&uuml;chereien Wien: Die Hauptb&uuml;cherei mit Freitreppe" width="600" height="450" class="bordergrey">

           <p>B&uuml;chereien Wien: Die Hauptb&uuml;cherei 
                  mit Freitreppe</p>
                </div>

            <h3> The Building is the Message</h3>
            <p class="text">Dieser Metaaspekt tritt in der Regel in der allt&auml;glichen 
              Besch&auml;ftigung mit der Bibliothek in den Hintergrund. Vorn spielt 
              manchmal die Musik, z.B. im Rahmen des breiten Spektrums kultureller 
              Angebote, dessen sich Bibliotheken gemeinhin annehmen, um auch jenseits 
              der &uuml;blichen Leserschaft Publikum anzuziehen. Im Kerngesch&auml;ft 
              geht es aber vor allem darum, die Nutzungsbereiche zu f&uuml;llen 
              und dem K&auml;mmerer den Anspruch auf das Bibliotheksbudget anhand 
              eines &#8222;vollen Hauses&#8220; zu legitimieren. </p>
            <p class="text">Sp&auml;testens mit dem Eindringen der Prinzipien 
              einer Digitalen Bibliothek in den Bereich des &Ouml;ffentlichen 
              Bibliothekswesens wird sich &#8211; sofern dies noch nicht geschehen 
              ist &#8211; eine neue Kennzahl etablieren: die der Zugriffe auf 
              die Webangebote der Bibliothek. Aber sowohl in der &#8222;Digitalen 
              Stadtbibliothek&#8220; wie auch in den Besuchermessungen der physischen 
              Stadtbibliothek erfasst man mit diesen quantitativen Methoden, deren 
              Popularit&auml;t verst&auml;ndlicherweise daraus entspringt, dass 
              sie am leichtesten zu erfassen sind, nur einen Ausschnitt der tats&auml;chlichen 
              Wirkungen einer solchen Einrichtung. </p>
            <p class="text">Denn am Ende ist der Nutzen einer Bibliothek nat&uuml;rlich 
              ganz subjektiv und vor allem subjektiv ganz verschieden. Dar&uuml;ber, 
              wie intensiv und in welcher Form die Bibliothek dem individuellen 
              Nutzer und seinem spezifischen Bed&uuml;rfnissen ad&auml;quat dienlich 
              ist, lassen die Auswertung der Besucherstrichlisten und der <em>Page-Impressions</em> 
              bestenfalls Mutma&szlig;ungen zu, meist jedoch weniger. </p>
            <p class="text">Dasselbe gilt in Bezug auf die stadtr&auml;umliche 
              Wirkung bzw. die stadtgemeinschaftliche Funktion der Bibliothek. 
              Die Forschungsarbeit auf diesem Gebiet ist bislang eher rudiment&auml;r 
              ausgepr&auml;gt, obschon man die stadtr&auml;umliche Funktion einer 
              solchen Einrichtung in den Wettbewerbsbeschreibungen der Architekten 
              durchaus betont findet und auch Architekturpresse und Feuilleton 
              diesen Gesichtspunkt in den Besprechungen von Neubauten gerne aufgreifen 
              . Nur sind zu diesem Zeitpunkt die Geb&auml;ude noch nicht oder 
              gerade erst gebaut und entsprechend auf ihre tats&auml;chliche stadtr&auml;umliche 
              Wirkung &#8211; die nicht unbedingt mit der prospektiven Wahrnehmung 
              des Architekten bzw. dem subjektiven Eindruck des Architekturjournalisten 
              deckungsgleich sein muss &#8211; schwer zu bewerten. Zudem ist der 
              konkrete Nutzer in diesem Stadium h&auml;ufig naturgem&auml;&szlig; 
              nur als Abstraktum ber&uuml;cksichtigt und ein Rest Unsicherheit 
              in Hinblick auf sein tats&auml;chliches Verhalten bleibt auch bei 
              der ausgefeiltesten Planung bestehen. </p>
            <p><span class="text">Dies ist insofern ein spannendes Element der 
              Bibliotheks(bau)planung, als dass die Bibliothek des fr&uuml;hen 
              21. Jahrhunderts einerseits die volle Nutzerorientierung und andererseits 
              im Anschluss daran den &#8222;Treffpunktcharakter&#8220;, bei der 
              die Bibliothek neben der Funktion des Lese- und Informationsortes 
              auch die eines Kommunikationsraumes, in dem sich die Nutzer mit 
              der Bibliothek und vor allem auch untereinander austauschen, &uuml;bernimmt. 
              Bei der &#8222;Digitalen Stadtbibliothek&#8220; nennt man das gern 
              &#8222;Bibliothek 2.0&#8220;, in der physischen z. B. &#8222;meeting 
              place&#8220;<span class="text"><span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span></span><a href="#f5" class="back">Fn5</a><span class="text">].</p>
              
             <p>In dieser Rolle ist ihr eine umso st&auml;rkere stadtr&auml;umliche 
              Wirkung konzeptionell beigegeben: Als <em>meeting place</em> ist 
              die Bibliothek sowohl &#8211; um auf das ber&uuml;hmte kommunikationstheoretische 
              Schema zur&uuml;ckzugreifen, Kanal, Sender, Empf&auml;nger und Botschaft 
              in einem. Durch sie werden ganz klassische Nachrichten in Form von 
              Inhalten &uuml;bermittelt. Als Institution &#8222;Bibliothek&#8220; 
              sendet sie direkt &#8211; und zwar sich selbst &#8211; in den Stadtraum 
              und beeinflusst sowohl die unmittelbare Umgebung wie auch, im Idealfall, 
              bei Zentralbibliotheken die Verkehrsbeziehungen und &#8211;str&ouml;me 
              im gesamten Stadtgef&uuml;ge. Und schlie&szlig;lich wirken diese 
              Stadtgef&uuml;ge und die Menschen auf sie zur&uuml;ck.</span></p>
            <p><span class="text">H&auml;lt man sich die Komplexit&auml;t der 
              Einflussfaktoren vor Augen, sieht man, welch hartes Brot die Stadtplanung 
              ist. <em>A City is not a tree</em> rief der Architekturtheoretiker 
              Christopher Alexander in den 1960ern aus und tats&auml;chlich hat 
              man sich seitdem (in der westlichen Welt) vor hierarchisch strukturierten 
              Planstadtvorstellungen sukzessive entfernt. Der Reiz des Urbanen 
              liegt nicht zuletzt in dem unberechenbaren Moment, das der Komplexit&auml;t 
              der Metropolen innewohnt. Und je h&ouml;her der Ma&szlig;stab der 
              Individualit&auml;t in der gesellschaftlichen Werteskala verankert 
              ist, um so pluralistischer und schwer vorhersehbarer &#8211; so 
              eine weitere These &#8211; stellt sich das Stadtgef&uuml;ge dar. 
              Da aber das Grundprinzip einer solchen pluralen Gesellschaft, wie 
              es sich ideal umgesetzt am Grundgesetz zeigt, die Garantie eines 
              abgesicherten Rahmens, in dem sich individuelle Interessen- und 
              Pers&ouml;nlichkeitsbildung vollziehen kann, voraussetzt, &uuml;bernimmt 
              die Stadtplanung selbstverst&auml;ndlich weiterhin eine wichtige 
              stadtgesellschaftliche Rolle: Ihre Aufgabe ist es, einen solchen 
              Rahmen stadtr&auml;umlich und st&auml;dtebaulich umzusetzen und 
              damit die pluralistische Stadtgesellschaft, die &#8222;st&auml;dtische 
              Vielfalt&#8220;, als solche zu erhalten.</p>

              <p>Dabei hat sie zwei Entwicklungen zu beachten: 
              die der Menschen (Mikroebene), die der Stadt (Mesoebene) und die 
              der Welt (Makroebene), die in der Kommunikationswelt der Netzwerkgesellschaft 
              schon von selbst in Beziehung zueinander treten.</p>

              <div align="center">

              <a name="zw3"></a>

              <img src="pictures/hauptbibliothek/treppecanetti.jpg" alt="Treppe der Hauptbibliothek Wien mit Restaurant Canetti" width="600" height="450" class="bordergrey">
              <p>Treppe der Hauptbibliothek Wien mit Restaurant 
                  Canetti und dem Haupteingang.</p>
              </div>
           
            <h3>St&auml;dte, Texte, Netze</h3>

              <p>Das neue, und von manchen Kommunen noch nicht 
              begriffene, Leitparadigma des 21. Jahrhunderts ist das der Glokalit&auml;t, 
              welches gemeinhin mit dem Prinzip &#8222;global denken, lokal handeln&#8220; 
              beschrieben wird. Den Kern bildet die Wechselwirkung zwischen lokalen 
              und globalen Handlungen, Entscheidungen und Trends. Das bedeutet, 
              dass in der global vernetzten Welt all das, was an einem konkreten 
              Ort geschieht, potentiell auf alle anderen zur&uuml;ckwirken kann 
              und dass globale Trends bis in den konkreten Ort hinunter wirken. 
              Diese Welt ist eher &#8211; in Anlehnung an das Rhizom-Konzept von 
              Gilles Deleuze und F&eacute;lix Guattari<span class="text">[<a name="f6b" id="f6b"></a></span></span><a href="#f6" class="back">Fn6</a><span class="text"><span class="text">]</span></span><span class="text"> 
              &#8211; &#8222;rhizomatisch&#8220; verkn&uuml;pft als hierarchisch 
              gegliedert zu verstehen.</p>

              <p><em>The city is a Wurzelwerk</em>, k&ouml;nnte man daraus ableiten, 
              aber eigentlich ist sie ein mehr oder weniger selbstorganisierendes, 
              dynamisches und heterarchisches Netzwerk von Kommunikationskan&auml;len, 
              die sich an manchen Punkten (den so genannten <em>Hubs</em>) b&uuml;ndeln 
              und ansonsten einfach von &#8222;A nach B laufen&#8220;. Das gilt 
              sowohl f&uuml;r die sozialen Netzwerke der Menschen, die sich &uuml;ber 
              f&uuml;nf oder sechs Ecken in ihrer Weltgesamtheit gegenseitig kennen, 
              das gilt mit Einschr&auml;nkungen f&uuml;r die Briefpost, bei der 
              das lokale Postamt einen kleinen und das regionale Briefzentrum 
              einen zentralen Hub darstellen, wobei die vielen Brieftr&auml;ger 
              da drau&szlig;en die A-nach-B-Kan&auml;le darstellen. Und das gilt 
              umso mehr f&uuml;r das Internet, auf dem ein ganzes hochkomplexes 
              hypertextifiziertes Kommunikationsuniversum aufgeschaltet liegt, 
              in welchem dank <em>Web 2.0</em> ein Kommunikationsrhizom in sch&ouml;ner 
              Selbstorganisation wuchert, das sich in seiner Vernetzungsgeschwindigkeit 
              nur schwer begreifen, nicht mehr kontrollieren und allenfalls durch 
              Strom- oder Netzabschaltung zerst&ouml;ren l&auml;sst. Hierarchisch 
              lenken kann man hier nicht mehr viel.</span></p>
            <p class="text">Die Virtualisierung von Kommunikation im Netz, die 
              durch die Verkn&uuml;pfungsm&ouml;glichkeiten des <em>Web 2.0</em> 
              einen gewaltigen neuen Schub erfahren hat und einerseits aus Informationskonsumenten 
              Informationsprosumenten macht und andererseits die Kommunikationsdichte 
              &#8211; auch &uuml;ber Schnittstellen zur mobilen Kommunikation 
              &#8211; extrem erh&ouml;ht, er&ouml;ffnet jedenfalls dem Rhizom 
              als poststrukturalistischen Modell neue Perspektiven. Und getreu 
              dem kybernetischen Prinzip der R&uuml;ckkopplung bringen hier mehr 
              M&ouml;glichkeiten wiederum mehr M&ouml;glichkeiten hervor. Dies 
              gilt f&uuml;r die Kan&auml;le wie auch die Botschaften (bzw. Inhalte) 
              der Kommunikation, die nicht ohne einander existieren k&ouml;nnen. 
              Denn die Pluralit&auml;t der Verkn&uuml;pfungen geht aufgrund der 
              demateriellen Leichtigkeit der digitalen Botschaften mit einer flexiblen 
              &#8222;Vervielf&auml;ltigbarkeit&#8220; der Inhalte einher. Wie 
              der Weg, so das Ziel. </p>
            <p class="text">Es ist schon ein schwieriges Unterfangen, unter den 
              digitalen Botschaften die Originale auszumachen und wenn, dann geschieht 
              es, weil man sie zu solchen &#8211; z. B. &uuml;ber Verifizierungen 
              und Metaangaben &#8211; erkl&auml;rt. Anders stellt es sich vielleicht 
              bei Echtzeitkommunikation mittels <em>Skype</em> oder <em>Instant 
              Messaging</em> dar. Allerdings entzieht sich &#8211; so eine weitere 
              These &#8211; diese Form der Kommunikation der Kategorisierung in 
              Original und Kopie, da sie schlicht nur Ereignis und daher ephemer 
              ist. Wom&ouml;glich sind es genau diese verg&auml;nglichen und undokumentierten 
              Botschaften, die zuk&uuml;nftig als das Einzigartige, Echte, Authentische 
              an die Stelle des Originals treten. Und wom&ouml;glich erkl&auml;rt 
              sich auch daraus, warum man sich die Bibliothek der Zukunft weniger 
              als einen Ort, an dem Kopien von Originalen nutzbar gemacht werden, 
              vorstellt, sondern vielmehr als Ort der Kommunikation.</p>
            <p class="text">In seinem sch&ouml;nen Essay &#8222;Die Stadt als 
              Text&#8220; beschreibt der franz&ouml;sische Schriftsteller Michel 
              Butor diese Ver&auml;nderung sehr anschaulich und erkennt auch schon 
              die Folge:</p>
            <blockquote> 
                <p><span class="textrot">Die Entwicklung der Transport- und Informationsmittel 
                  beschleunigt den Proze&szlig;. Wenn man sich zu Fu&szlig; oder 
                  Pferde fortbewegt, f&uuml;hrt der k&uuml;rzeste Weg von einem 
                  Vorort zu dem entgegengesetzt liegendem durch das Zentrum, so 
                  &uuml;berf&uuml;llt es auch sein mag. Wenn es nur ein Exemplar 
                  des Textes, Stele oder Manuskript gibt, mu&szlig; man es dort 
                  konsultieren, wo es sich befindet, so umst&auml;ndlich das auch 
                  ist. Wenn aber Fortbewegungsmittel und Stra&szlig;en perfektioniert 
                  sind, wird man schneller vorankommen, wenn man den Ballungsraum 
                  umgeht. Wenn der Buchdruck f&uuml;r uns zuverl&auml;ssige Exemplare 
                  vervielfacht, wenn das Telephon uns Gespr&auml;che &uuml;ber 
                  Entfernungen hinweg erm&ouml;glicht, wenn Presse, Telex, Radio 
                  uns die Informationen ins Haus liefern, brauchen wir nicht mehr 
                  in die Archive selbst gehen, sie verbreiten sich im Raum.<span class="text"><span class="text"><span class="text">[<a name="f7b" id="f7b"></a></span></span></span></span><a href="#f7" class="back">Fn7</a><span class="textrot"><span class="text"><span class="text"><span class="text">]</span></span></span></span></p>
            </blockquote>
            <p><span class="text">Und dies tun sie ungleich st&auml;rker in einer 
              Welt, in der Breitbandanschl&uuml;sse neben Strom- und Wasserleitung 
              zum existentiellen Infrastrukturelement geworden sind und mit <em>Second 
              Life</em> wenigstens ein Vorbote einer virtuellen Parallellebenswelt 
              erfolgreich Bestandteil des <em>Mainstreams</em> der Mittelschicht 
              in der westlichen Welt und &#8211; was vielleicht noch entscheidender 
              ist &#8211; Bestandteil der realen &Ouml;konomie geworden ist.<span class="text">[<a name="f8b" id="f8b"></a></span></span><a href="#f8" class="back">Fn8</a><span class="text"><span class="text">]</span> 
              Der Mensch dieser Welt ist, wo ein Terminal ist. Die Zentren dieser 
              virtuellen Agglomerationen sind beliebig und &uuml;ber geringe technische 
              Schwellen beliebig zug&auml;nglich. Und auch ohne <em>Second Life</em> 
              bringt uns die Digitale Bibliothek die Archivbest&auml;nde bzw. 
              ihre Digitalisate auf jeden Terminal, der ans Internet angeschlossen 
              ist.<span class="text">[<a name="f9b" id="f9b"></a></span></span><a href="#f9" class="back">Fn9</a><span class="text"><span class="text">]</span></span><span class="text"> 
              </span></p>
            <p class="text">F&uuml;r die Zentren der St&auml;dte hat dies, so 
              Michel Butor, dramatische Folgen:</p>
              <blockquote> 
                <p class="textrot">Damit verkommen die Zentren der alten St&auml;dte. 
                  Die Wohlhabenden lassen sich im Gr&uuml;nen nieder, haben ihre 
                  Autos, mitunter ihre Flugzeuge zur Verf&uuml;gung. Der ehemalige 
                  Sitz der Macht verf&auml;llt, beherbergt die Armen, wird zu 
                  einem inneren Slum, bis es solche Gefahren birgt, da&szlig; 
                  man es r&auml;umt und reinigt, um daraus eine touristische Zone 
                  zu machen.</p>
              </blockquote>
            <p><span class="text">Das ist nat&uuml;rlich nur eine Sicht der Dinge 
              und auch wenn Stadtentwicklungsprozesse wie z.B. Gentrifizierung<span class="text"><span class="text">[<a name="f10b" id="f10b"></a></span></span></span><a href="#f8" class="back">Fn10</a><span class="text"><span class="text"><span class="text">]</span></span> 
              so gelesen werden k&ouml;nnen, repr&auml;sentiert Michel Butor nat&uuml;rlich 
              nur eine zugespitzte Sicht auf ein Geschehen, das in Mitteleuropa 
              weitgehend schon in eine neue Runde geht. So zielen Ans&auml;tze 
              wie das URBAN-F&ouml;rderprogramm der EU und in Deutschland beispielsweise 
              das Programm &#8222;Soziale Stadt&#8220; auf eine inklusive Lenkung 
              der st&auml;dtischen Transformationsprozesse. </span></p>
            <p>Dass jedoch die Zentren der St&auml;dte nur 
              noch bedingt die Orte sind, an denen Wissen &#8211; also in gewisser 
              Weise auch Macht, konzentriert wird, erscheint nachvollziehbar. 
              Denn die einst originalen Texte l&ouml;sen sich, wie gezeigt wurde, 
              in der Netzwerkkommunikation vielleicht nicht auf, aber doch von 
              ihrer unmittelbaren r&auml;umlichen Bindung. Die Macht, die mit 
              der Kontrolle dieser Texte verbunden war, diffundiert <em>peu &agrave; 
              peu</em>. Der Anspruch an eine transparente Governance und schlanke 
              Verwaltungsstrukturen sind weitere Einflussfaktoren, die nicht selten 
              dazu f&uuml;hren, dass die Entscheidungsinstitutionen des &#8222;dritten 
              Weges&#8220; in eher funktionalen als repr&auml;sentativen Verwaltungszentren 
              organisiert werden. Aus Traditionsbewusstsein neigt man dazu, ebenfalls 
              vor allem in Mitteleuropa, die architektonischen Repr&auml;sentationen 
              der Macht zu konservieren, worin die Ursache daf&uuml;r zu sehen 
              ist, dass diese &#8222;alten&#8220; Zentren in gewissem Ausma&szlig; 
              &quot;musealisiert&quot; werden. <a name="zw4"></a></span> </p>
            
            <div align="center">
            <img src="pictures/hauptbibliothek/treppecanetti2.jpg" alt="Am Fu&szlig; der Treppe der Hauptbibliothek Wien" width="600" height="450" class="bordergrey">

            <p>Am Fu&szlig; der Freitreppe der Hauptbibliothek. 
                  Durchgang zur U-Bahn.</p>
              </div>
         
            <h3>
            Die Bibliothek in der Stadt: Symbol und Atmosph&auml;re</h3> 
            <p class="text">Insofern erscheint es gerade 
              in einer Stadt wie Wien, deren Zentrum &#8222;Innere Stadt&#8220; 
              tats&auml;chlich einerseits intensiv mit Vergangenheit aufgeladen 
              und dadurch musealisiert ist und andererseits auch wenige Baul&uuml;cken 
              aufweist, die gro&szlig; genug w&auml;ren, eine neue Hauptbibliothek 
              zu vertretbaren Kosten zu realisieren, verst&auml;ndlich, sich f&uuml;r 
              eine etwas randst&auml;ndigere Lage zu entscheiden. Hinzu kommt, 
              dass dieser Typus von Stadtzentrum in einer Europ&auml;ischen Stadt 
              gemeinhin zu einem gro&szlig;em Anteil mit touristischem Publikum 
              bev&ouml;lkert ist, welches zwar unter Umst&auml;nden, jedoch in 
              der Regel nicht prim&auml;r Zielgruppe einer Stadtbibliothek ist. 
            </p>
            <p class="text">Aber ben&ouml;tigt die Zielgruppe &#8222;Stadtbev&ouml;lkerung&#8220; 
              &uuml;berhaupt noch die bauliche Manifestation ihres kommunalen 
              Informationsversorgers, wenn T. Scott Plutchak im besagten Talis-Podcast 
              meint: </p>
            <blockquote> 
                <p class="textrot">We need to focus much more on the changing 
                  roles of librarians and not worry so much about the role of 
                  libraries. The library is just a tool.</p>
            </blockquote>
            <p class="text">Abgesehen davon, dass die Wiener Stadtbev&ouml;lkerung 
              insgesamt heterogen genug ist, um nicht nur ein &#8222;Internet-Publikum&#8220; 
              aufzuweisen, stellt das Bibliotheksgeb&auml;ude, wie wir in diesem 
              Text darzulegen versuchen, weitaus mehr als ein Werkzeug dar. Die 
              Bibliothek ersch&ouml;pft sich nicht im Funktionalen, sondern besitzt 
              eine symbolische Komponente, die sie als Botschaft in den Stadtraum 
              sendet. Das ist in etwa der Punkt, den die Diskussion bei <em>Talis</em> 
              der Bibliothek zugesteht, wenn bemerkt wird: </p>
            <blockquote> 
                <p class="textrot">The library still has an emotional residence.</p>
            </blockquote>
            <p class="text">Dabei verweist &#8222;still&#8220; auf einen weitgehend 
              nostalgisch definierten Mehrwert. Ein solcher ist f&uuml;r die Rolle 
              des Geb&auml;udes im Stadtgef&uuml;ge weit weniger von Bedeutung, 
              als die Gesamtwirkung des Geb&auml;udes auf die Zielgruppe Stadtgemeinschaft. 
              Das Bibliotheksgeb&auml;ude als &ouml;ffentlicher Ort, an dem man 
              Zugang zu (kon)textualisierter Erkenntnis aller Art erh&auml;lt, 
              bietet sich wie kein zweiter als &#8222;Austragungsort&#8220; von 
              &Ouml;ffentlichkeit an. Das Bibliotheksgeb&auml;ude ist also durchaus 
              als eine Art Agora zu denken. Und selbst wenn diese virtuell mit 
              <em>Second Life</em> oder <em>Ning</em> u.a. simulierbar ist, so 
              wird bei den virtuellen Formen jedem Partizipanten schnell das Hauptproblem 
              digitaler Kommunikationsforen bewusst: die Kanalreduktion.</p>

              <p>Bildschirmkommunikation reduziert den sensuellen Umfang der Kommunikation 
              und zwingt diese in die jeweiligen technischen Bedingungen. Sie 
              ist eine willkommene Erg&auml;nzung und Erweiterung der M&ouml;glichkeiten, 
              eine funktionierende Stadtgesellschaft kann sie jedoch kaum erfolgreich 
              abbilden. Denn mit der Abwesenheit eines sensuellen Umfelds, dass 
              &uuml;ber das visuelle hinausgeht, mangelt es ihr an einer Grundbedingung 
              von urbaner Qualit&auml;t/des Urbanen: an Atmosph&auml;re. </p>
            <p class="text">Ein Bibliotheksneubau, wie der der Hauptb&uuml;cherei 
              in Wien, hat, sofern er stadtplanerisch durchdacht ist, also neben 
              der reinen Dienstleistungsfunktionalit&auml;t auch noch mindestens 
              zwei weitere Ziele: erstens die Schaffung von &ouml;ffentlichem, 
              d.h. frei zug&auml;nglichen und &ouml;ffentlich nutzbarem Raum und 
              zweitens eine atmosph&auml;rische Wirkung. Wenigstens in einer europ&auml;ischen 
              Stadt wird die Bibliothek nicht beziehungsfrei zu ihrem st&auml;dtischem 
              Umfeld platziert &#8211; was sie &uuml;brigens grunds&auml;tzlich 
              vom Prinzip der <em>Shopping Mal</em>l unterscheidet, die eine geschlossene, 
              quasi-&ouml;ffentliche, und st&ouml;rungsfreie Konsumwelt repr&auml;sentiert 
              &#8211; sondern ganz bewusst auf die Wechselwirkung mit dem Stadtraum 
              hin ausgerichtet. </p>
            <p class="text">Dies l&auml;sst sich mehr oder weniger deutlich bei 
              allen &ouml;ffentlichen Bibliotheksneubauten, sei es in Ulm oder 
              in Madrid-Usera, seien es die Londoner Idea-Stores oder die Mittelpunktbibliothek 
              in Berlin K&ouml;penick, feststellen: Diese Geb&auml;ude sind nicht 
              allein auf die m&ouml;glichen Informationsbed&uuml;rfnisse ihrer 
              (potentiellen) Nutzer, sondern auch auf ihre stadtr&auml;umliche 
              Umgebung bezogen. Dabei &uuml;bernehmen sie als <em>meeting place</em> 
              innerhalb in der st&auml;dtischen Infrastruktur mehr als die Aufgabe 
              einer Informations- oder Bildungseinrichtung: Sie fungieren als 
              Treffpunkte, als greifbare, sichtbare, identifizierbare und im Idealfall 
              Identit&auml;t stiftende Orte. </p>
            <p class="text">Dass Bibliotheken daneben generell als Aufwertungsmerkmal 
              f&uuml;r Sanierungsgebiete fungieren, was sich aus ihrer nach wie 
              vor positiven institutionellen Konnotation erkl&auml;rt, ist ein 
              weiterer Aspekt &#8211; genannt sei hier exemplarisch die 2006 er&ouml;ffnete 
              <em>Public Library in Des Moines</em> von David Chipperfield. <a name="zw5"></a></p>
            <h3>Die Hauptb&uuml;cherei der B&uuml;chereien 
              Wien</h3>
            <p><span class="text">Unter den europ&auml;ischen Metropolen ist Wien 
              eher eine der kleineren. In ihren 23 Stadtbezirken von der Inneren 
              Stadt bis Liesing leben um die 1.650.000 Einwohner.<br>
              Das &Ouml;ffentliche Bibliothekssystem umfasst die Hauptb&uuml;cherei 
              sowie eine Reihe von Zweigstellen, die in nahezu allen Bezirken 
              zu finden sind. In der Inneren Stadt und in der Josefstadt gibt 
              es keine Filiale, aber der B&uuml;cherbus h&auml;lt an der Stubenbastei.</p>
              <p>Die Hauptb&uuml;cherei liegt am so genannten &#8222;G&uuml;rtel&#8220; 
              direkt auf der Grenze der beiden Innenbezirke &#8222;Neubau&#8220; 
              (7. Bezirk) und &#8222;Rudolfsheim-F&uuml;nfhaus&#8220; (15. Bezirk), 
              die sich sowohl in Gr&ouml;&szlig;e (161 ha und 392 ha), Einwohnerzahl 
              (28.292 und 64.895) sowie Einkommensniveau unterscheiden.<span class="text"><span class="text">[<a name="f11b" id="f11b"></a></span></span></span><a href="#f11" class="back">Fn11</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Der 7. Bezirk, dem aufgrund seiner engen Bebauung und au&szlig;erdem 
              seines Rufes &#8222;eine Hochburg der Prostitution&#8220; zu sein, 
              eine eher geringe Wohnqualit&auml;t zugeschrieben wurde, ist heute 
              ein Beispiel f&uuml;r eine f&uuml;r Gro&szlig;st&auml;dte typische 
              erfolgreich vollzogene Gentrifizierung. Zwischen beiden Stadtbezirken 
              bewegt sich die zweite Wiener Ringstra&szlig;e, die die Innenstadt 
              und die G&uuml;rtelstra&szlig;e umschlie&szlig;t, entlang, w&auml;hrend 
              sich die erste Ringstra&szlig;e um den Ersten Bezirk, die Innenstadt 
              zieht. Bis 1890 verlief an der Stelle des &#8222;G&uuml;rtels&#8220; 
              die Stadtgrenze.[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="text"></span><span class="text"> 
              </span></p>
            <blockquote> 
                <p><span class="textrot">Die beinahe 100 000 Autos, die tagt&auml;glich 
                  &uuml;ber den G&uuml;rtel fahren, nehmen die ehemalige Prachtstra&szlig;e 
                  total in Besitz und schneiden die inneren von den &auml;u&szlig;eren 
                  Bezirken ab. Die radialen Verbindungen von der Innenstadt in 
                  die Vororte bringen abermals Automassen in die G&uuml;rtelzone. 
                  Staus auf und rund um den G&uuml;rtel geh&ouml;ren zum allt&auml;glichen 
                  Wahnsinn der mobilen Gesellschaft. [...] Durch die Verkehrslawine 
                  und die daraus resultierenden L&auml;rm- und Abgasemissionen 
                  wurde der G&uuml;rtel zu einer urbanen Problemzone. Gesch&auml;fte 
                  am G&uuml;rtel sperrten zu oder wanderten ab. An ihrer statt 
                  dominierten Sexshops und Bordelle, des n&auml;chtens wurde die 
                  anonyme Masse der Autofahrer un&uuml;bersehbar mit dem Stra&szlig;enstrich 
                  konfrontiert. Der G&uuml;rtel bekam das Image eines Rotlichtdistrikts, 
                  umgeben von Zinsh&auml;usern aus der Gr&uuml;nderzeit, in denen 
                  t&uuml;rkische oder jugoslawische Arbeitsimmigranten mit ihren 
                  Familien wohnen. In den umliegenden Gebieten (wienerisch: Gr&auml;tzeln) 
                  war der Wohnungsstandard niedrig, der Mangel an Gr&uuml;nfl&auml;chen 
                  drastisch, der Ausl&auml;nderanteil sehr hoch. Spekulation lie&szlig; 
                  H&auml;user verkommen, f&uuml;llte kleine Wohnungen mit gro&szlig;en 
                  Familien und presste selbst aus desolaten R&auml;umen Wuchermieten. 
                  Die G&uuml;rtelzone wurde zu einem sozialen Spannungsgebiet; 
                  Stadtplaner sprachen von &#8217;Verslumung&#8217;.<span class="text"><span class="text"><span class="text">[<a name="f13b" id="f13b"></a></span></span></span></span><a href="#f13" class="back">Fn13</a><span class="textrot"><span class="text"><span class="text"><span class="text">]</span></span></span></span></p>
            </blockquote>
            <p><span class="text">Bereits seit den 1980er Jahren versucht man 
              verst&auml;rkt, diese Situation zu ver&auml;ndern und den &#8222;Wiener 
              G&uuml;rtel&#8220; st&auml;dtebaulich aufzuwerten. Voraus geht eine 
              Verschiebung der Perspektive auf die Stra&szlig;e, die diese nicht 
              nur als &quot;&uuml;bergeordnetes Verkehrsband&quot;<span class="text"><span class="text">[<a name="f14b" id="f14b"></a></span></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              sondern als stadtr&auml;umliche Chance und Anschlussbereich verstand, 
              welche man im Rahmen der Stadtentwicklungsprogramme nutzen kann, 
              um auf die z. T. als &#8222;problematisch&#8220; bewerteten angrenzenden 
              Wohngebiete positiv einzuwirken. Im Zuge des durch EU-Mittel finanzierten 
              Projektes &#8222;URBAN Wien &#8211; G&uuml;rtel Plus&#8220; bzw. 
              &#8222;Zielgebiet G&uuml;rtel&#8220; im Bereich &#8222;Architektur 
              und Stadtgestaltung&#8220; sowie zur Imageverbesserung wurde f&uuml;r 
              das Ziel einer Aufwertung dieses Stadtgebietes der Bibliotheksbau 
              als Aufwertungselement eingeplant.[<a name="f15b" id="f15b"></a></span><a href="#f15" class="back">Fn15<span class="text"><span class="text">]</span></span></a><span class="text"></span><span class="text"></span><span class="text"> 
              In der r&uuml;ckwirkenden Projektbeschreibung hei&szlig;t es, dass 
              der G&uuml;rtel durch den Bibliotheksneubau an &#8222;Flair&#8220; 
              und &#8222;Ausstrahlung&#8220; gewonnen habe. </span></p>

              <div align="center">
            

            <img src="pictures/hauptbibliothek/entlehnung.jpg" alt="Entlehnte B&uuml;cher seit  J&auml;nner... - eine Tafel in der Fu&szlig;g&auml;ngerunterf&uuml;hrung am Karlsplatz" width="600" height="450" class="bordergrey">

            <p>Die B&uuml;chereien Wien sind auch am 
                  Karlsplatz mit ihren Leistung pr&auml;sent.</p>
                </div>

            <p><span class="text">Die Platzierung der Hauptbibliothek direkt am 
              G&uuml;rtel ist demnach eindeutig als eine auf dieses Ziel gerichtete 
              Ma&szlig;nahme zu sehen. Soll der G&uuml;rtel keine Grenze bzw. 
              Trennlinie zwischen dem 7. und 15. Bezirk Wiens darstellen, sondern 
              eine &#8220;Naht&#8220;, so sind Objekte wie die Hauptbibliothek 
              eindeutig als Nahtstellen begreifbar. Dabei ist der Bibliotheksneubau 
              ein Aspekt in einem &uuml;bergeordneten st&auml;dtebaulichen Konzept 
              der &#8220;st&auml;dtischen Vielfalt&#8220;. Diese &#8222;sollte 
              mehr bedeuten als Peepshow-Etablissements und Autolackierereien, 
              durch die Etablierung einer 'anderen&#8217; Lokalkultur unter den 
              Stadtbahnb&ouml;gen und durch gezielte, mit EU-Geldern finanzierte 
              st&auml;dtebauliche Ma&szlig;nahmen konnte der G&uuml;rtel in Teilbereichen 
              als urbaner Raum f&uuml;r die nicht motorisierte Bev&ouml;lkerung 
              zur&uuml;ckgewonnen werden.&#8220;<span class="text"><span class="text">[</span><a name="f16b" id="f16b"></a></span></span><a href="#f16" class="back">Fn16</a><span class="text"><span class="text">] 
              </span> </span></p>
            <p><span class="text">Die Architektin Silja Tillner, die mit mehreren 
              Initiativen zur Belebung der gesamten G&uuml;rtelmeile beitrug, 
              legte Mitte der 1990 Jahre einen Plan zur st&auml;dtischen Aufwertung 
              des dem der Bibliothek vorgelagerten Urban-Loritz-Platzes vor, der 
              nach und nach realisiert wurde.<span class="text">[<a name="f17b" id="f17b"></a></span></span><a href="#f17" class="back">Fn17</a><span class="text"><span class="text">]</span> 
              Neben der damit im Zusammenhang stehenden Neuorganisation des Stra&szlig;enbahnverkehrs 
              mit einer wettergesch&uuml;tzten zeltdachartigen &Uuml;berdachung, 
              die die Aufenthaltsqualit&auml;t f&uuml;r die wartenden Fahrg&auml;ste 
              steigern sollte, wurden weitere Ver&auml;nderungen, wie eben der 
              Bau der Bibliothek, verfolgt. Dazu stellt Alfred Pfoser fest: </span></p>
            <blockquote> 
                <p><span class="textrot">Das ist genau der Ort, vor dem sich eine 
                  Bibliothek herk&ouml;mmlich f&uuml;rchtet, wo sie aber zugleich 
                  zu ihrer uralten Mission finden kann: der Zivilisierung des 
                  Menschen, der Vermittlung von Kultur und Bildung inmitten des 
                  Unbehagens der Moderne. Die &Ouml;ffentliche Bibliothek, oft 
                  visuell versteckt, wird am Wiener G&uuml;rtel monumental und 
                  spektakul&auml;r sichtbar. Ein unsch&auml;tzbares Plus in der 
                  &Ouml;konomie der Aufmerksamkeit. </span><span class="text"><em></em><span class="text">[<a name="f18b" id="f18b"></a></span></span><a href="#f18" class="back">Fn18</a><span class="text"><span class="text">]</span></span><span class="textrot"><a name="zw6"></a><br>
                  </span> </p>
            </blockquote>
            <h4>Ziele des Neubaus</h4>
            <p class="text">Nach der Standortentscheidung und w&auml;hrend der 
              Projektierungsphase warb die Bibliothek mit dem Slogan &#8222;Der 
              G&uuml;rtel wird Bibliothek&#8220;. Sandy Lang spricht von einer 
              Idealvorstellung, die der Leiter Alfred Pfoser f&uuml;r seine G&uuml;rtelbibliothek 
              hat: </p>
            <blockquote> 
                <p><span class="textrot">Dem Ideal vom kommunizierenden, wissbegierigen 
                  Bibliotheksbenutzer als Weltb&uuml;rger. Dem soll die Neubaug&uuml;rtel-Bibliothek 
                  ein zweites Zuhause werden. Daf&uuml;r muss man freilich 'erste 
                  Barrieren im Kopf&#8217; &uuml;berspringen: Zu weit von der 
                  Innenstadt entfernt? &#8211; 'Mit den &Ouml;ffis ideal erreichbar.&#8217; 
                  Smog? &#8211; 'Am G&uuml;rtel pfeift immer der Wind.&#8217; 
                  &#8211; L&auml;rmbel&auml;stigung? &#8211; 'Schallschutz: Lesen 
                  auf einer Insel der Stille mitten im L&auml;rm der Stadt!&#8217;&#8220; 
                  Das 360-Millionen-Schilling-Projekt der Stadt Wien stemmt sich 
                  &quot;gegen die Verslumung der G&uuml;rtelzone&quot;. Revitalisierung, 
                  durchaus auch im Sinn der Zusammenf&uuml;hrung verfeindeter 
                  St&auml;dter &quot;diesseits und jenseits der Bildungsdemarkationslinie 
                  Innere Stadt.&quot; Pfoser will aufr&auml;umen mit dem unliebsamen 
                  Image einer &quot;B&uuml;cherei, die ausschlie&szlig;lich mit 
                  Kindern und &auml;lteren Leuten, die Unterhaltungsliteratur 
                  lesen, assoziiert wird.&quot; Was er anstrebt, ist eine Bibliothek 
                  als meditatives Lese- und Informations-Zentrum. Ein soziales 
                  Fortbildungswunder im grauen Drumherum.<span class="text"><span class="text">[<a name="f19b" id="f19b"></a></span></span></span><a href="#f19" class="back">Fn19</a><span class="textrot"><span class="text"><span class="text">]</span></span></span></p>
            </blockquote>
            <p><span class="text">Neben der &#8222;Instrumentalisierung&#8220; 
              der Bibliothek als ein Element zur Aufwertung des Stadtraums ging 
              es bei diesem Konzept also auch darum, die Institution &#8222;Bibliothek&#8220; 
              neu, d. h. auf die gegebenen Verh&auml;ltnisse zugeschnitten, zu 
              konzipieren.<a name="zw7"></a><br>
              </span> </p>
            <h4>Philosophie der B&uuml;cherei</h4>
            <p class="text">Die Bibliothek ist zwar nicht als eine Bibliothek 
              f&uuml;r Alle, aber doch eindeutig als eine Bibliothek f&uuml;r 
              die &#8222;Meisten&#8220; konzipiert. Auf der Webseite der Hauptb&uuml;cherei 
              wird mit dem Anspruch &#8222;f&uuml;r ein breites Publikum zu so 
              gut wie jeder Frage m&ouml;gliche Antworten zu bieten&#8220; geworben. 
              Die Bibliothek ist in dieser Ausrichtung als eine Informationsinstitution 
              zu sehen, als ein informationeller Dienstleister. Dass auch informationelle 
              Dienstleistungen ansprechend transportiert und mit Mehrwerten angereichert 
              werden sollen, zeigt sich im n&auml;chsten Absatz. Dort wird das 
              &#8222;ansprechende Ambiente und die &#8222;gastfreundliche Atmosph&auml;re&#8220; 
              hervorgehoben. Dazu tritt die Ausrichtung auf flexible Nutzungsbed&uuml;rfnisse: 
              &#8222;Gro&szlig;z&uuml;gige &Ouml;ffnungszeiten&#8220; und die 
              Integration von Lese- und Arbeitspl&auml;tzen diverser Medien bieten 
              die &#8222;Gelegenheit und Anreiz [&#8230;], l&auml;ngere Zeit im 
              Haus zu verweilen.&#8220; Der Treffpunktcharakter wird im darauf 
              folgenden Absatz noch deutlicher herausgestrichen: </p>
            <blockquote> 
                <p class="textrot">Lernen, Arbeiten, Recherchieren, Musik h&ouml;ren, 
                  Computer benutzen, Freunde treffen, einen Nachmittag alleine 
                  oder mit der Familie in der B&uuml;cherei zu verbringen, das 
                  Flanieren durch die Bibliothek und unerwartete Entdeckungen 
                  machen &#8211; das alles macht den besonderen Reiz der Hauptbibliothek 
                  aus.</p>
            </blockquote>
            <p class="text">Hier wird auf eine Pluralit&auml;t der Nutzungsformen 
              hingewiesen, die weit &uuml;ber die eigentliche Informationsrezeption 
              hinausreichen. Interessanterweise werden Assoziationen mit den Unterhaltungs- 
              und Zerstreuungsaspekten vermieden. </p>
            <p class="text">&Uuml;ber die Schaffung eines &ouml;ffentlichen und 
              damit offenen Raumes f&uuml;r informationelle und kommunikative 
              Handlungen wird in die stadtr&auml;umliche Umgebung, die von Transitr&auml;umen 
              (G&uuml;rtel), privaten R&auml;umen (Wohnbebauung) und Konsumr&auml;umen 
              (Lugner-City) gepr&auml;gt ist, bewusst ein Kontrapunkt gesetzt, 
              der all die Handlungen erm&ouml;glicht, die sonst in diesem Stadtbereich 
              nicht oder nur mit Einschr&auml;nkungen erlebbar sind: Verweilen, 
              Begegnen und &#8222;Produzieren&#8220;. </p>
            <p><span class="text">Nicht nur die Platzierung der Bibliothek als 
              Aufwertungskonstante innerhalb des &ouml;ffentlichen st&auml;dtischen 
              Raumes soll den kommunikativen und sozialen Charakter unterst&uuml;tzen, 
              sondern die Bibliothek als Ort selbst ist f&uuml;r die Stadt&ouml;ffentlichkeit 
              ein Treffpunkt. Der Treffpunktcharakter setzt sich konsequent in 
              der Freitreppe im Au&szlig;enbereich und in dem auf dem Dach der 
              Bibliothek befindlichen Restaurant fort. Dessen Klientel d&uuml;rften 
              nicht nur die Bibliotheksbenutzer selbst darstellen, sondern aufgrund 
              seines gehobenen gastronomischen Charakters &#8211; vielleicht sogar 
              vorrangig &#8211; G&auml;ste, die das Lokal direkt ansteuern. Damit 
              wird sehr geschickt die B&uuml;cherei mit einem positiven Erlebnis 
              verbunden: ein Abendessen &uuml;ber den D&auml;chern der Stadt und 
              auf dem Dach der B&uuml;cherei. <a name="zw9"></a></span> </p>
            <h4>Verkehrsr&auml;umliche Lage</h4>
            <p><span class="text">Pfoser sieht &#8222;seine&#8220; Bibliothek 
              als eine &#8222;paradoxe Intervention&#8220; im &ouml;ffentlichen 
              Raum, da sie nicht, wie &#8222;herk&ouml;mmlich gern in Parks oder 
              an verkehrsarmen Stra&szlig;en und Pl&auml;tzen gebaut&#8220; wurde 
              und auch sonst weder &#8222;ein entsprechendes Entre&eacute; in 
              Form eines kleinen Vorplatzes&#8220; noch eine zentrale Innerstadtlage 
              aufweist.<span class="text">[<a name="f20b" id="f20b"></a></span></span><a href="#f20" class="back">Fn20</a><span class="text"><span class="text">]</span> 
              Allerdings stellt sie damit nicht zwingend ein Novum dar, sondern 
              liegt, wenn man sich bspw. die Bibliotheken in Seattle oder Des 
              Moines anschaut, im Trend. Auch auf die Amerika-Gedenkbibliothek 
              oder die Stadtbibliothek in Berlin trifft dieses Klischee nicht 
              zu, gleiches gilt f&uuml;r die Bibliothek von Gunnar Asplund in 
              Stockholm, obschon diese einen kleinen Park im R&uuml;cken hat. 
              </span></p>
            <p><span class="text">Die Lage der Bibliothek ist auch insofern ideal, 
              als dass sie sich an einem der verkehrsreichsten Pl&auml;tze Wiens 
              befindet: &#8222;zwischen den Fahrbahnen, direkt &uuml;ber der U-Bahn 
              und an der Stra&szlig;enbahn&#8220;<span class="text"><span class="text"><span class="text">[<a name="f21b" id="f21b"></a></span></span></span></span><a href="#f21" class="back">Fn21</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span>. 
              </span></p>
            <p><span class="text">W&auml;hrend sie f&uuml;r den automobilen Individualverkehr 
              aufgrund der Parkplatzsituation wenig relevant sein d&uuml;rfte, 
              erm&ouml;glicht die Kreuzungssituation von diversen Linien des &Ouml;ffentlichen 
              Personennahverkehrs (U-Bahn, Stra&szlig;enbahn, Bus) eine g&uuml;nstige 
              Erreichbarkeit, wobei die Wartenden und Umsteigenden am Urban-Loritz-Platz 
              und die U-Bahn-Fahrer zwangsl&auml;ufig gezwungen sind, mit dem 
              dominanten Bauk&ouml;rper in Kontakt zu kommen. Und das sind immerhin 
              t&auml;glich um die 30.000 Personen. So wird die an sich stadtr&auml;umlich 
              eher schwierige Transitsituation aufgegriffen und in eine St&auml;rke 
              verwandelt. Entsprechend bleibt die Bibliothek auch f&uuml;r die, 
              die diese nicht nutzen, als einpr&auml;gsamer Punkt in der Stadtlandschaft 
              im Ged&auml;chtnis und wird fester Bestandteil ihrer allt&auml;glichen 
              Stadtwahrnehmung. Das Geb&auml;ude, mit seiner explizit auf eine 
              &#8222;Verweilen&#8220; ausgerichteten Intention fungiert andererseits 
              als eine Art Oase der Ruhe im Gro&szlig;stadtgew&uuml;hl. <em>Last</em> 
              und wahrscheinlich in diesem auch <em>least</em> gibt es auch noch 
              ein Citybike-Depot unter der Bibliothek. <a name="zw10"></a></span> 
            </p>
            
            <div align="center">

            <img src="pictures/hauptbibliothek/vorplatz.jpg" alt="Blick auf den Urban-Loritz-Platz von der Freitreppe der Hauptbibliothek." width="600" height="452" class="bordergrey">

            <p>Blick auf den Urban-Loritz-Platz von der 
                  Freitreppe der Hauptbibliothek.</p>
         </div>

            <h3>Sozialr&auml;umliche Situation</h3>
            <p><span class="text">Am Neubaug&uuml;rtel treffen mit dem Bezirk 
              &#8222;Neubau&#8220; und dem Bezirk &#8222;F&uuml;nfhaus-Rudolfsheim&#8220; 
              zwei recht unterschiedliche Sozialr&auml;ume aufeinander. Neubau 
              gilt nach der partiellen Gentrifizierung als attraktive Wohngegend 
              mit einem hohen Gr&uuml;nanteil und wird als Wohngebiet des &#8222;Bildungsb&uuml;rgertums&#8220; 
              gehandelt. F&uuml;nfhaus ist dagegen ein klassischer Arbeiter- und 
              Zuwandererbezirk.<span class="text"><span class="text"><span class="text">[<a name="f22b" id="f22b"></a></span></span></span></span><a href="#f22" class="back">Fn22</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span> 
              Der &#8222;G&uuml;rtel&#8220; markiert hier eine eindeutige Grenze. 
              Durch die Platzierung des Bibliotheksgeb&auml;udes direkt auf der 
              Grenze wird hier &uuml;berdeutlich eine verbindende Nahtstelle geschaffen. 
              Dabei sind die Bibliotheksangebote f&uuml;r beide Bev&ouml;lkerungsstrukturen, 
              wenn man die schematische Abgrenzung so &uuml;bernehmen m&ouml;chte, 
              gleicherma&szlig;en relevant. Der grenzr&auml;umlichen Segregation 
              tritt in der Bibliothek die zwangsl&auml;ufige Begegnung entgegen. 
              </span></p>
            <p class="text">Ein weiteres Aufwertungssignal stellt die Verortung 
              der Hauptb&uuml;cherei au&szlig;erhalb der Innenstadt mit ihrer 
              hohen Dichte an Kulturinstitutionen dar. Durch die Zwischenlage 
              werden hier die &auml;u&szlig;eren Bezirke kulturell und informationell 
              &#8222;angekoppelt&#8220;. Die Quartiersqualit&auml;t wird &uuml;ber 
              diese Entscheidung eindeutig aufgewertet, da mit der Bibliothek 
              ein Plus an kulturellen Handlungsm&ouml;glichkeiten geschaffen wird. 
              Pfoser selbst betont den Begegnungscharakter, der durch ein breites 
              Angebotsspektrum bef&ouml;rdert werden soll:</p>
            <blockquote> 
                <p><span class="text"><span class="textrot">Sie ist gleicherma&szlig;en 
                  Anlaufstelle f&uuml;r Sch&uuml;ler/Studenten wie f&uuml;r nachwachsende 
                  Generationen der t&uuml;rkischen Immigranten, f&uuml;r eilige 
                  Berufst&auml;tige, die schnell hereinschauen wollen wie f&uuml;r 
                  Kinder, die hier mit ihren Eltern einen Nachmittag verbringen, 
                  f&uuml;r besessene Romanleser mit erlesenem Geschmack wie f&uuml;r 
                  Technik-Experten, die mit neuesten EDV-Handb&uuml;chern ein 
                  Problem l&ouml;sen wollen</span>.<span class="text"><span class="text"><span class="text">[<a name="f23b" id="f23b"></a></span></span></span></span><a href="#f23" class="back">Fn23</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span> 
                  </span></span></p>
            </blockquote>
            <p class="text">Insofern soll die Bibliothek ein inklusives Angebot 
              f&uuml;r jede soziale Gruppe darstellen. Dies z&auml;hlt ausdr&uuml;cklich 
              zum Service-Verst&auml;ndnis der Einrichtung:</p>
            <blockquote> 
                <p><span class="textrot">Jeder erh&auml;lt hier professionelle 
                  Unterst&uuml;tzung, jeder wird mit demselben Respekt behandelt. 
                  Gute &ouml;ffentliche Bibliotheken sind ein Zeichen angewandter 
                  Demokratie und Chancengleichheit.</span><span class="text"><span class="text"><span class="text">[<a name="f24b" id="f24b"></a></span></span></span><a href="#f24" class="back">Fn24</a><span class="text"><span class="text"><span class="text">]</span></span></span><span class="textrot"><a name="zw11"></a><br>
                  </span> </p>
            </blockquote>
            <h3>Architektonische Umsetzung</h3>
            <p><span class="text">Wenn man mit der U-Bahn zur Hauptb&uuml;cherei 
              f&auml;hrt, l&auml;uft man Gefahr, ihre &auml;u&szlig;ere Gestalt 
              zun&auml;chst einmal gar nicht wahrzunehmen. Denn folgt man auf 
              dem Bahnsteig den Hinweisschildern gelangt man zu einer Rolltreppe, 
              die direkt in den Eingangsraum der Bibliothek f&uuml;hrt. Die sch&ouml;ne 
              Freitreppe, die nicht ganz abwegig als symbolische Referenz zum 
              architektonischen Aush&auml;ngeschild des Surrealismus, der <em>Casa 
              Malaparte</em> am <em>Punto Masullo</em>, einem Felsen direkt &uuml;ber 
              der Brandung von Capri, gehandelt wird, bekommt man auf diesem Besuchsweg 
              nicht zu Gesicht. Daher empfiehlt es sich durchaus, einen Schritt 
              vor die T&uuml;r des Haupteingangs zu treten, der direkt auf den 
              Urban-Loritz-Platz, allerdings in H&ouml;he des zweiten Stocks, 
              hinausf&uuml;hrt. Dort steht der Besucher halb erhaben &uuml;ber 
              dem Gewusel zwischen Imbissst&auml;nden und &#8222;Bimstation&#8220; 
              sozusagen dank der Bibliothek ein bisschen &uuml;ber den Dingen.<a name="zw12"></a></span></p>
            <h3>Au&szlig;enraum</h3>
            <p><span class="text">Erstaunlicherweise findet sich der sehr nahe 
              liegende Verweis auf die Casa Malaparte nicht allzu h&auml;ufig 
              in der Literatur.<span class="text"><span class="text">[<a name="f25b" id="f25b"></a></span></span></span><a href="#f25" class="back">Fn25</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Denn wie beim Haus des Surrealisten Curzio Malaparte auf Capri ist 
              auch hier nicht nur Treppe, sondern auch Dachterrasse frei begehbar. 
              <br>
              Wo die Sommerresidenz des Schriftstellers allerdings nur eine Sonnensichtschutzwand 
              besitzt, kann die Ganzjahresresidenz der Wiener Leser ein Bibliothekscaf&eacute; 
              namens Canetti mit sch&ouml;nem Blick &uuml;ber die Stadt aufweisen. 
              </span></p>
            <p><span class="text">In der Literatur zum Bibliotheksbau der Hauptb&uuml;cherei 
              und besonders nat&uuml;rlich in der Presseberichterstattung finden 
              sich diverse andere Metaphern zur Beschreibung des Neubaus: &#8222;Pyramide&#8220;, 
              ein &#8222;B&uuml;cherschiff, das vom Stapel l&auml;uft&#8220;, 
              der Wiener B&uuml;rgermeister sah gar ein &#8222;Krokodil&#8220;<span class="text"><span class="text"><span class="text"><span class="text">[<a name="f26b" id="f26b"></a></span></span></span></span></span><a href="#f26" class="back">Fn26</a><span class="text"><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span></span> 
              , &#8222;Leseturm, liegend&#8220;<span class="text"><span class="text">[<a name="f27b" id="f27b"></a></span></span></span><a href="#f27" class="back">Fn27</a><span class="text"><span class="text"><span class="text">]</span></span></span><span class="text">. 
              Eine Interpretation in Hinblick auf die Symbolgeschichte der Metaphern 
              ist besonders hinsichtlich der letztgenannten Variante sehr reizvoll, 
              scheint aber eher f&uuml;r einen satirischen Text angebracht und 
              muss daher an dieser Stelle unterbleiben. Vielmehr liegt die Vermutung 
              nah, dass solche Zuschreibungen im Regelfall ziemlich spontan und 
              assoziativ geschehen, einen tieferen Bedeutungsgehalt jedoch nicht 
              zwingend intendieren. </span></p>
            <p><span class="text">Als Leitmetapher l&auml;sst sich vermutlich 
              das &#8222;Schiff&#8220; sehen, da auch der Bibliotheksleiter dieses 
              Motiv verwendet, was die Hauptb&uuml;cherei in die metaphorische 
              Verwandtschaft mit Scharouns Staatsbibliotheksbau am Potsdamer Platz 
              in Berlin r&uuml;ckt.<span class="text"><span class="text"><span class="text">[<a name="f28b" id="f28b"></a></span></span></span></span><a href="#f28" class="back">Fn28</a><span class="text"><span class="text"><span class="text"><span class="text">]</span></span></span></span><span class="text"> 
              Im Gegensatz zu diesem weist die Hauptbibliothek jedoch bugseitig 
              zum Urban-Loritz-Platz</span><span class="text"> die markante Freitreppe 
              auf, welche es den Benutzern und den Passanten erm&ouml;glicht, 
              der Bibliothek geradewegs aufs Dach zu steigen. Judith Eiblmayr 
              sah darin eine Anspielung auf die &#8222;Begehbarkeit des Geb&auml;udes 
              f&uuml;r die &Ouml;ffentlichkeit&#8220; und dem kann man schwer 
              widersprechen. Zudem fungiert die Treppe &#8211; wenigstens in den 
              warmen Jahreszeiten &#8211; selbst als Aufenthaltsort und als eine 
              Art Trib&uuml;ne, auf der man sitzend das Treiben auf dem Platz 
              am Fu&szlig;e der Treppe &uuml;berschauen kann. Von der Treppe auf 
              Capri sieht man eigentlich nur l&auml;ndliche Landschaft; vom Dach 
              der Hauptbibliothek und dem dort befindlichen Bibliothekscaf&eacute; 
              erweitert sich diese Perspektive (knapp) &uuml;ber die D&auml;cher 
              der angrenzenden H&auml;userzeilen hinweg auf die Stadt Wien, die 
              in der Draufsicht als urbanes Gef&uuml;ge besonders erfahrbar wird, 
              zumal unten U-Bahn und vor allem der Berufsverkehr der Wiener-G&uuml;rtel-Bundesstra&szlig;e 
              vor&uuml;berrauschen. Vom Dach auf Capri dagegen sieht man ab und 
              an die F&auml;hre nach Neapel. </span></p>
            <p><span class="text">Folgerichtig ist die Treppenanlage, von der 
              man je nach H&ouml;he auf oder unter die Membran&uuml;berdachung 
              des Urban-Loritz-Platzes schauen kann, auch das Hauptwirkungsmoment 
              des Geb&auml;udes und macht dieses f&uuml;r den Bibliotheksdirektor 
              zum &#8222;neuen Wahrzeichen der Stadt&#8220; im G&uuml;rtelbereich.<span class="text"><span class="text">[<a name="f29b" id="f29b"></a></span></span></span><a href="#f29" class="back">Fn29</a><span class="text"><span class="text"><span class="text">]</span></span> 
              Letztlich war es wohl auch diese L&ouml;sung gemeinsam mit dem begehbaren 
              Dach, mit der Ernst Mayr die Jury &uuml;berzeugen konnte.</span></p>
            <p class="text">Hinsichtlich der Wechselwirkung mit dem Stadtraum 
              bietet wiederum Pfoser eine erkl&auml;rende Interpretation:</p>
            <blockquote> 
                <p><span class="textrot">Die gro&szlig;e Freitreppe ist ein ebenso 
                  starkes wie geniales Symbol f&uuml;r eine &Ouml;ffentliche Bibliothek, 
                  sie verweist nachhaltig auf die Offenheit, hat einladenden Charakter, 
                  bedeutet Begehbarkeit sowie Zug&auml;nglichkeit und steht wie 
                  das gebaute Versprechen da, dass der Weg nach oben &uuml;ber 
                  Aufkl&auml;rung und Bildung f&uuml;hrt. Die Hauptb&uuml;cherei 
                  gibt sich vom ersten Anblick an gener&ouml;s und spornt die 
                  Neugierde an, sie stellt visuelles Vergn&uuml;gen in Aussicht 
                  und verschafft auf vielerlei Weise &Uuml;berblick.<span class="text"><span class="text">[<a name="f30b" id="f30b"></a></span></span></span><a href="#f30" class="back">Fn30</a><span class="textrot"><span class="text"><span class="text">]</span></span></span></p>
            </blockquote>
            <p class="text">Die Stufen f&uuml;hren direkt auf den in halber H&ouml;he 
              liegenden Bibliothekseingang hin, der allerdings nur eine von mehreren 
              Zugangsm&ouml;glichkeiten darstellt. Man gelangt von unten, d.h. 
              von der U-Bahn und der Stra&szlig;e, durch die Mitte, also &uuml;ber 
              die halbe Treppe, und von der Terrassenlandschaft auf dem Dach, 
              d.h. am Caf&eacute; vorbei, in die Bibliothek. </p>
            <p class="text">Die Schiffsmetapher ist formal nicht zwingend nachvollziehbar, 
              obschon die l&auml;ngsseitig eingebrachten Fenster Bullaugenform 
              besitzen und man symbolisch hinsichtlich der stadtr&auml;umlichen 
              Funktion durchaus von einer &#8222;F&auml;hre&#8220; ausgehen kann, 
              die die Nutzer von zwei Ufern zueinander bringt. &Auml;hnlich erschlie&szlig;end 
              w&auml;re das Bild der &#8222;Br&uuml;cke&#8220; und auch hier ist 
              die Umsetzung vermutlich Programm: flexible Zugangsvarianten, je 
              nach dem, aus welcher Ecke man kommt. </p>
            <p><span class="text">Die Grundform der Bibliothek ist an sich ein 
              Quader, der die sonst auf diesem Streckenabschnitt offen liegende 
              U-Bahn wird durch das Geb&auml;ude auf 150 Meter L&auml;nge tats&auml;chlich 
              &uuml;berdacht und in den Untergrund verweist, allerdings nicht 
              vollkommen zudeckelt, sondern ihr aufgest&auml;ndert eine hohe Decke 
              bietet. Pfoser sieht darin die M&ouml;glichkeit f&uuml;r Blockbeziehungen 
              quer &uuml;ber den G&uuml;rtel, was allerdings bis auf die unter 
              dem vorderen Teil hindurchkreiselnde Stra&szlig;enbahnlinie vor 
              Ort eher nicht in dieser Form ins Auge f&auml;llt. Daf&uuml;r liegt 
              der Quader dann doch recht massiv in bzw. &uuml;ber der Blickachse 
              von einer G&uuml;rtelseite zur anderen. Die l&auml;ngsseitigen Fassaden 
              des dreigeschossigen Geb&auml;udes sind keramikverkleidet und mit 
              verschiedenen Fenstern und Erkern durchsetzt, die Nordseite besteht 
              komplett aus Fensterfl&auml;chen, die dem Betrachter von Au&szlig;en 
              nach Einbruch der Dunkelheit einen sch&ouml;nen Blick auf die Leser 
              bietet und den Lesern vor Einbruch der Dunkelheit einen sch&ouml;nen 
              Blick auf den Wienerwald.<a name="zw13"></a>
              </span></p>

              <div align="center"
            

            <img src="pictures/hauptbibliothek/innen2.jpg" alt="Arbeitspl&auml;tze mit Blick auf den G&uuml;rtel" width="600" height="450" class="bordergrey"><p>Arbeitspl&auml;tze mit Blick auf den G&uuml;rtel</p>
            </div>
            
            <h3>Innenraum</h3>
            <blockquote> 
                <p><span class="textrot"> Die Haltung, dass an diesem Ort ausnahmsweise 
                  nicht der Kunde, sondern der Wissbegierige K&ouml;nig ist und 
                  die Wissensaneignung gratis geschehen darf, setzt Ernst Mayr 
                  mit seiner Architektur auch im Inneren beispielhaft fort.<span class="text">[<a name="f31b" id="f31b"></a></span></span><a href="#f31" class="back">Fn31</a><span class="textrot"><span class="text">]</span></span></p>
            </blockquote>
            <p class="text">schreibt Eiblmayr und l&auml;sst dabei unabsichtlich 
              zwischen den Zeilen durchblicken, wie desolat das Image der &Ouml;ffentlichen 
              Bibliotheken in &Ouml;sterreich zu sein scheint. Dabei ist der Architekturtheoretikerin 
              offensichtlich nicht bewusst, dass man in Kreisen des deutschen 
              Bibliotheksmarketings auch die Wissbegierigen als &#8222;Kunden&#8220; 
              bezeichnet. Wie &#8222;gratis Wissensaneignung&#8220; &uuml;ber 
              die Architektur vermittelt wird, bleibt ihr Geheimnis, in jedem 
              Fall ist aber die Innenraumgestaltung f&uuml;r Bibliotheken dank 
              ihrer lichten und weitl&auml;ufigen Umsetzung ausgesprochen angenehm 
              gelungen. Der langestreckte Raum erh&auml;lt durch die Lichth&ouml;fe 
              und Lichtsch&auml;chte, die drei Querachsen bilden, eine &uuml;berschaubare 
              Struktur. Sie gliedern den Bestand, aufgestellt in so genannte &#8222;Colleges&#8220;, 
              entsprechend mit. Die G&auml;nge zwischen den Regalen sind breit, 
              das Licht angenehm, und die Auf- und Abg&auml;nge genau dort, wo 
              man sie als Nutzer haben m&ouml;chte. Der Weg durch das ganze Geb&auml;ude 
              lohnt, denn am Ende warten die sch&ouml;nsten Arbeitspl&auml;tze 
              des Hauses, die dank der verglasten Nordfassade den Blick geradewegs 
              von der Druckseite oder dem Bildschirm bis zum Kahlenberg erm&ouml;glichen. 
              Dazwischen der G&uuml;rtel und darunter der U-Bahnschacht:</p>
            <blockquote> 
                <p><span class="textrot">Beim Blick nach drau&szlig;en im pr&auml;chtigen 
                  Nordfl&uuml;gel gleitet die U-Bahn wie ein Modellzug dahin.[ 
                  ..] Hoch oben thront die Bibliothek, tief unten im &quot;Keller&quot; 
                  fahren die U-Bahn-Z&uuml;ge dahin.<span class="text"><span class="text">[<a name="f32b" id="f32b"></a></span></span></span><a href="#f29" class="back">Fn32</a><span class="textrot"><span class="text"><span class="text">]</span></span></span></p>
            </blockquote>
            <p><span class="text">Auch abgesehen vom Modelleisenbahnplatteneindruck 
              der U-Bahn ist man in gewisser Weise gleichzeitig im Innen- und 
              im Au&szlig;enraum. Linkerhand neben dem von Otto Wagner entworfenen 
              Nordgeb&auml;ude der U-Bahnstation Burggasse-Stadthalle, deren Vorplatz 
              nicht ganz so intensiv wie der Urban-Loritz-Platz, aber doch mit 
              st&auml;dtischer Intensit&auml;t als Treffpunkt dient, f&uuml;hrt 
              ein Gang geradewegs in das Einkaufszentrum Lugner-City, welches 
              auf ganzer Linie als Gegenentwurf zur Bibliothek interpretierbar 
              ist: Hermetisch, hektisch und umfassend auf Konsum ausgerichtet</span>.<a name="zw14"></a></p>
            <h3>Fazit</h3>
            <p class="text">Suchte man ein Musterbeispiel f&uuml;r ein Bibliotheksprojekt 
              mit einem gelungen umgesetzten st&auml;dtebaulichen Anspruch, so 
              findet sich in der Wiener Hauptb&uuml;cherei ein in vieler Bedeutung 
              &uuml;berragendes Beispiel. </p>
            <p class="text">Diverse Anschlussm&ouml;glichkeiten, sowohl verkehrsr&auml;umlich 
              an einem Knotenpunkt des &Ouml;ffentlichen Nahverkehrs wie auch 
              stadtr&auml;umlich als sehr offensive Positionierung direkt auf 
              der Grenze zwischen zwei durch den G&uuml;rtel getrennten Sozialr&auml;umen 
              erf&uuml;llt die Bibliothek verschiedene Funktionen:</p>

              <p>Zum Einen wertet sie einen von einer Hauptstra&szlig;e durchschnittenen 
              Stadtraum allein schon durch ihre Funktion als Anlaufpunkt grunds&auml;tzlich 
              auf.</p>

              <p>Zum Zweiten bildet sie eine Br&uuml;cke, die ein mehr oder weniger 
              periphereres Quartier n&auml;her an die Innenstadt anbindet.</p>

              <p>Zum Dritten lenkt sie Besucherverkehr bewusst in diese Stadtbezirke 
              und f&uuml;hrt damit zu einer gewissen kulturr&auml;umlichen Dezentralisierung.</p>

              <p>Viertens bildet sie eine Naht zwischen zwei Quartieren mit unterschiedlicher 
              Stadtkultur.</p>

              <p>Und schlie&szlig;lich wird mit ihr etwas geschaffen, was es ansonsten 
              auch in den Informational Cities (Manuel Castells) immer seltener 
              gibt: ein attraktiver, offener und angenehmer &ouml;ffentlicher 
              Ort.</p>

              <p>Und nebenbei, so ist zu vermuten, stimmen hinsichtlich der Besucher- 
              und der Ausleihzahlen auch die Kennwerte der Hauptb&uuml;cherei. 
              Neben dem stillen, sieht man zwischen den Regalen auch den flanierenden, 
              den zeitungslesenden, den plauderenden und in der Kinderbibliothek 
              auch den ins Spiel versunken Nutzer. Nutzer &#8211; auch das zeigt 
              das Beispiel Wien &#8211; sind nicht gleich Nutzer und die optimalen 
              Erfolgsaussichten verspricht vermutlich ein Mischkonzept, das vielerlei 
              W&uuml;nsche ber&uuml;cksichtigt. Dazu z&auml;hlt auch dieses Angebot 
              von der Website der B&uuml;chereien:</p>
            <blockquote> 
                <p><span class="text"><span class="textrot">Ist der Weg in die 
                  B&uuml;cherei zu beschwerlich geworden? Wir bringen Ihnen Ihre 
                  B&uuml;cher kostenlos nach Hause</span>.<span class="text"><span class="text">[<a name="f33b" id="f33b"></a></span></span></span><a href="#f33" class="back">Fn33</a><span class="text"><span class="text"><span class="text">]</span></span></span></p>
            </blockquote>
            <p class="text">Auch hier greift die Bibliothek in den Stadtraum &#8211; 
              allerdings nicht virtuell, sondern ganz konkret. So ist es am Ende 
              die &#8222;Multitude&#8220; der Dienstleistungen, ein grandioser 
              Neubau und insgesamt ein schl&uuml;ssiges Stadtentwicklungskonzept, 
              das die Hauptb&uuml;cherei Wien so attraktiv macht. Die Institution 
              &Ouml;ffentliche Bibliothek allein wird es, selbst bei gro&szlig;em 
              Innovationsgeist, kaum richten k&ouml;nnen. Als Bestandteil eines 
              umfassenden kommunalen Entwicklungskonzeptes ist sie jedoch als 
              Kernelement ganz offensichtlich sehr geeignet. </p>
           
           <h3>Literatur</h3>
            <p class="text">Blasius, J&ouml;rg und Dangschat, Jens (1990) Die 
              Aufwertung innenstadtnaher Wohngebiete. Grundlagen und Folgen. In: 
              Blasius, J&ouml;rg und Dangschat, Jens (Hrsg.) Gentrification. Die 
              Aufwertung innenstadtnaher Wohnviertel. Frankfurt/ am Main, New 
              York: Campus Verlag. S. 11-31</p>
            <p class="text">Butor, Michel (1992) Die Stadt als Text. Graz: Literaturverlag 
              Droschl</p>
            <p class="text">Castells, Manuel (1989) The Informational City. Oxford, 
              Cambridge: Blackwell</p>
            <p class="text">Eckart, Frank (2004) Soziologie der Stadt. Bielefeld: 
              transcript</p>
            <p class="text">Eiblmayr, Judith: Leseturm, liegend. In: Die Presse. 
              Spectrum, 01.03.2003</p>
            <p class="text">H&auml;u&szlig;ermann, Hartmut (2005) Umbauen und 
              Integrieren - Stadtpolitik heute. In: APuZ 3/2005. S. 3-9.</p>
            <p class="text">Lang, Sandy (1999) Im Lesehimmel &uuml;ber dem G&uuml;rtel. 
              In: Der Standard, 28.12.1999</p>
            <p class="text">Nielsen, Rasmus Ry (2006) Civic Services and libraries. 
              A partnershop with perspectives. In: Scandinavian Public Library 
              Quarterly. 4 (2006) S. 6-7</p>
            <p class="text">N&uuml;chtern, Klaus (2003) Der Himmel &uuml;ber Wien. 
              In: Falter 13/03 vom 26.03.2003.</p>
            <p><span class="text">Pfoser, Alfred (2003) Eine Bibliothek mit eigener 
              U-Bahn. Die neue Wiener Hauptb&uuml;cherei belebt ein ganzes Stadtviertel. 
              In: BuB 55 (2003) 3, S. 403-409 &#8211; URL (engl. Version): </span><a href="http://www.buechereien.wien.at/buechereienportal/(rsdqvt45yjtcz3zseoabc5bs)/index.aspx?tabId=24%20" class="back">www.buechereien.wien.at/buechereienportal/(rsdqvt45yjtcz3zseoabc5bs)/index.aspx?tabId=24</a><span class="text"><a href="http://www.buechereien.wien.at/buechereienportal/(rsdqvt45yjtcz3zseoabc5bs)/index.aspx?tabId=24%20"> 
              </a> </span></p>
            <p class="text">Pfoser, Alfred (2006) Eine Institution wird sichtbar. 
              In: Ulrich, P.S.: Die Bibliothek als &ouml;ffentlicher Ort und &ouml;ffentlicher 
              Raum &#8211; The Library as a Public Place and Public Space.<br>
              Berlin: BibSpider. S. 72-80</p>
            <p><span class="text">Pressemeldungen &uuml;ber die B&uuml;cherei 
              und von der B&uuml;cherei - URL:</span> <a href="http;//www.buechereien.wien.at/buechereienportal/" class="back">www.buechereien.wien.at/buechereienportal/</a></p>
            <p><span class="text">Pressemitteilung &#8222;Aluminium-Fenster-Institut&#8220;, 
              21.06.2005 &#8211; URL:</span> <a href="http://www.alufenster.at/show_content2.php?s2id=242" class="back">www.alufenster.at/show_content2.php?s2id=242</a><br>
            </p>
           <h3>Fu&szlig;noten</h3>
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] </span><a href="http://talk.talis.com/archives/2007/01/the_library_20_7.html" class="back">http://talk.talis.com/archives/2007/01/the_library_20_7.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><a href="http://www.spl.org" class="back">www.spl.org</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] </span><a href="http://www.oma.eu/index.php?option=com_projects&view=portal&id=202&Itemid=10" class="back">www.oma.eu/index.php?option=com_projects&amp;view=portal&amp;id=202&amp;Itemid=10</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] </span><a href="http://www.ideastore.co.uk" class="back">www.ideastore.co.uk</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] vgl. dazu Eigenbrodt, Olaf (2006) Living Rooms und Meeting Places 
              &#8211; aktuelle Ann&auml;herungen an den Raum der Bibliothek. In: 
              Paul S. Ulrich (Hrsg.) Die Bibliothek als &ouml;ffentlicher Ort 
              und &ouml;ffentlicher Raum / The library as a public place and public 
              space. Berlin: BibSpider, S. 47-61 </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              Deleuze, Gilles; Guattari, F&eacute;lix (1977) Rhizom. Berlin: Merve 
              (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] </span><span class="erklaerung"> Butor 1992, S. 24f. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span> <span class="erklaerung">sh. z.B. Hamann, G&ouml;tz; 
              Uehlecke, Jens: Second Life: Die n&auml;chste Kolonie des Kapitalismus. 
              In: Die ZEIT Nr. 2/2007 (04.01.2007) URL</span>: <a href="http://www.zeit.de/2007/02/Second-Life" class="back">www.zeit.de/2007/02/Second-Life</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] Ein Beispiel sind Online Galleries der British Library:</span><a href="http://www.bl.uk/onlinegallery/homepage.html" class="back">www.bl.uk/onlinegallery/homepage.html</a><span class="erklaerung"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] Darunter versteht man den Prozess der Aufwertung innenstadtnaher 
              Wohngebiete mit Altbausubstanz zugunsten eines statush&ouml;heren 
              Bev&ouml;lkerungsteils. Zwar gewinnt das betreffende Gebiet i. d. 
              R. an Attraktivit&auml;t und verbindet damit einen positiven Imagewandel, 
              doch ist die negative Seite der steigende Mietpreis und als Folge 
              die Verdr&auml;ngung einkommensniedriger Schichten. Vgl. z.B. Blasius 
              und Dangschat 1990</span><span class="erklaerung"> (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11] </span><a href="http://de.wikipedia.org/wiki/Wien" class="back">http://de.wikipedia.org/wiki/Wien</a><span class="erklaerung">; 
              </span><a href="http://de.wikipedia.org/wiki/Wiener_Gemeindebezirke" class="back">http://de.wikipedia.org/wiki/Wiener_Gemeindebezirke</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f11b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12] 
              Pfoser, 2003, S. 404f.</span><span class="erklaerung"> (</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13] </span><span class="erklaerung">Pfoser, 2003, S. 404 (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14] Eiblmayer, 2003 </span></span><span class="erklaerung"> (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15] Informationen zum Projekt: </span></span><a href="https://www.wien.gv.at/stadtentwicklung/guertel/" class="back">https://www.wien.gv.at/stadtentwicklung/guertel/</a><span class="text"><span class="erklaerung">; 
              auch </span></span><a href="https://www.wien.gv.at/euf/internet/AdvPrSrv.asp?Layout=pFoerderbereiche&Type=R&BEREICHID=9&BEZEICHNUNG=Kultur%2520und%2520Medien" class="back"><br>
              https://www.wien.gv.at/euf/internet/AdvPrSrv.asp?Layout=pFoerderbereiche&amp;Type..</a><span class="text"><span class="erklaerung"> 
              <br>
              und konkret zum Projektabschnitt &#8222;G&uuml;rtel Westg&uuml;rtel 
              II&#8220; mit der Hauptbibliothek und dem Urban-Loritz-Platz: </span></span><a href="https://www.wien.gv.at/stadtentwicklung/guertel/wg2-projekte.htm" class="back">https://www.wien.gv.at/stadtentwicklung/guertel/wg2-projekte.htm</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16] Eiblmayr, 2003</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17] Pfoser 2003, S. 405</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18] Pfoser, 2006, S. 73 </span></span><span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19] Lang, 1999 </span></span><span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20] Pfoser, 2006, S. 72 </span></span><span class="erklaerung">(</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21] Eiblmayr, 2003</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f22" id="f22"></a>Fn 
              22]</span></span><span class="erklaerung"> Eiblmayr, 2003 (</span><span class="back"><a href="#f22b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f23" id="f23"></a>Fn 
              23] Pfoser, 2006, S. 73</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f23b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="text"><span class="erklaerung">[<a name="f24" id="f24"></a>Fn 
              24] Pfoser, 2006, S. 74 </span></span><span class="erklaerung">(</span><span class="back"><a href="#f24b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f25" id="f25"></a>Fn 
              25] jedoch bei Eiblmayr, 2003 </span></span><span class="erklaerung">(</span><span class="back"><a href="#f25b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f26" id="f26"></a>Fn 
              26] </span></span><span class="erklaerung">Pfoser, 2003, S.407</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f26b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f27" id="f27"></a>Fn 
              27] </span></span><span class="erklaerung">Eiblmayr, 2003 (</span><span class="back"><a href="#f27b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f28" id="f28"></a>Fn 
              28] </span></span><span class="erklaerung">Pfoser, 2006, S. 72</span><span class="text"> 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f28b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f29" id="f29"></a>Fn 
              29] Pfoser, 2003, S. 407</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f29b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f30" id="f30"></a>Fn 
              30] Pfoser, 2006, S. 74</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f30b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f31" id="f31"></a>Fn 
              31] Eiblmayr, 2003</span></span><span class="erklaerung"> (</span><span class="back"><a href="#f31b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span> 
            </p>
            <p><span class="text"><span class="erklaerung">[<a name="f32" id="f32"></a>Fn 
              32] Pfoser, 2003, S. 403</span></span><span class="erklaerung"> 
              (</span><span class="back"><a href="#f32b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
              
              <p>[<a name="f33"></a> Fn 33] </span><a href="http://www.buechereien.wien.at/buechereienportal/(zi0rv3i5zlpaxd55a3xafeu4)/index.aspx?tabId=36" class="back">www.buechereien.wien.at/buechereienportal/(zi0rv3i5zlpaxd55a3xafeu4)/index.aspx?tabId=36</a></p>
            
            <hr>

            <p><span class="text"><strong>Ben Kaden </strong>studiert Politik, 
              Soziologie und Bibliothekswissenschaft an der Humboldt-Universit&auml;t 
              zu Berlin. Mit <a href="http://kontext.edublogs.org/">kontext</a> 
              und dem <a href="http://weblog.ib.hu-berlin.de/">ib.weblog</a> ist 
              er in der deutschen Biblioblogosph&auml;re aktiv.</p>

             <p><strong>Manuela Schulz </strong>studiert Bibliothekswissenschaft, 
              &Auml;ltere deutsche Literatur und Sprache und Soziologie an der 
              Humboldt-Universit&auml;t zu Berlin. Sie ist studentische Mitarbeiterin 
              am Institut f&uuml;r Bibliotheks- und Informationswissenschaft.</p>

</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-12-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
