
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Stadtbibliothek – Mediathek in Reims. Zwei Seiten einer Medaille - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 8/9 Stadtbibliothek – Mediathek in Reims. Zwei Seiten einer Medaille Elisabeth Simon Zitiervorschlag Elisabeth Simon &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Stadtbibliothek – Mediathek in Reims. Zwei Seiten einer Medaille" />
    
    
    
    <meta property="dc:creator" content="Elisabeth Simon" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe8/003sim.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="8/9" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe8/003sim.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe32/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe8/inhalt.htm">LIBREAS. Library Ideas # 8/9</a></strong> <br><br></div>




    
        
    

        
        <h1 itemprop="name" class="title">Stadtbibliothek – Mediathek in Reims. Zwei Seiten einer Medaille</h1>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Elisabeth Simon</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Elisabeth Simon,
            
            
             
            "Stadtbibliothek – Mediathek in Reims. Zwei Seiten einer Medaille".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 8/9 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="http://libreas.eu/ausgabe8/003sim.htm">http://libreas.eu/ausgabe8/003sim.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>Kennen Sie die Stadt Reims in der Champagne? Ein wunderbarer Landesteil 
              im Norden Frankreichs, ber&uuml;hmt durch den <em>Vin de Champagne</em>, 
              den wir als Champagner kennen und doch nicht nur ein historischer 
              Ort mit Symbolik franz&ouml;sischer Geschichte, sondern auch der 
              unseligen kriegerischen Beziehung zwischen Deutschland und Frankreich 
              w&auml;hrend der beiden Weltkriege. In Reims sollte der franz&ouml;sische 
              K&ouml;nig (Charles der VIII.) einziehen, nachdem Johanna von Orleans 
              den Sieg &uuml;ber die Engl&auml;nder f&uuml;r ihren K&ouml;nig 
              errungen hat, deshalb nennt sich die Kathedrale in Reims heute Friedenskirche. 
              Die Kathedrale von Reims geh&ouml;rt nicht nur zu dem Weltkulturerbe 
              der UNESCO, sie ist eines der sch&ouml;nsten Baudenkm&auml;ler Europas 
              und eng verbunden mit den franz&ouml;sischen K&ouml;nigen, die hier 
              gesalbt und damit f&uuml;r ihr dynastisches Amt geheiligt waren. 
              Die Kirche wurde im Ersten Weltkrieg zerst&ouml;rt und danach mit 
              Hilfe von Spenden vorwiegend aus den Vereinigten Staaten wieder 
              aufgebaut. Aber nicht nur die Kathedrale weist auf eine vielf&auml;ltige 
              Vergangenheit hin &#8211; in Reims ist auch ein romanischer Kirchenbau, 
              den man dem Frankenk&ouml;nig Clodwig weihte, der sich mit seinem 
              gesamten Gefolge an dieser Stelle taufen lie&szlig;. Dies hatte 
              tiefgreifende Folgen f&uuml;r die Entwicklung Europas zum so genannten 
              &#8222;christlichen Abendland&#8220;. </span></p>
            <p class="text">Reims ist eine historische Stadt mit wundersch&ouml;nen 
              Baudenkm&auml;lern, ber&uuml;hmt f&uuml;r seine Art D&eacute;co-Architektur 
              und in einer weinseligen Gegend gelegen &#8211; also ein idealer 
              Ort f&uuml;r Touristen. Tourismus kann das kommunale Leben sehr 
              beeinflussen, sei es, dass nur bestimmte kulturelle Monumente und 
              Veranstaltungen gef&ouml;rdert werden, weil sie wiederum den Tourismus 
              f&ouml;rdern, sei es, dass man in dem Ausbau aller touristischen 
              Attraktionen das beste Mittel f&uuml;r die &ouml;konomische Sicherung 
              der Kommune sieht. Dabei k&ouml;nnen jedoch gerade solche &Uuml;berlegungen 
              das kommunale Leben und den Zusammenhalt einer Stadt beeintr&auml;chtigen. 
              Es lassen sich Beispiele daf&uuml;r finden, wie sehr die Stadtgesellschaft 
              an Bedeutung verliert, wenn Stadt und Landschaften gleichsam vorwiegend 
              zur Kulisse eines f&uuml;r die Touristen aufgef&uuml;hrten Spektakels 
              werden. </p>
            <p class="text">Wie lebt nun eine Kommune wie Reims? Ist es nur eine 
              Touristenstadt mit Baudenkm&auml;lern? Ist es f&uuml;r die Einwohner 
              eine reine Wohnstadt oder haben sie eine Beziehung zu ihr und ihrer 
              Geschichte, die auch die franz&ouml;sische Geschichte ist oder wenden 
              sie sich innerlich gelangweilt ab, wenn die Karawanen der Reisebusse 
              in sch&ouml;nster Touristenmanier klingelnd um die Ecke biegen. 
            </p>
            <p class="text">Wir wissen nicht, welche Beziehung die Bewohner von 
              Reims zu ihrer Stadt haben und doch gibt es Hinweise f&uuml;r das 
              Leben dieser Kommune, die uns einige R&uuml;ckschl&uuml;sse erlauben. 
              Reims besitzt beispielsweise eine der sch&ouml;nsten Stadtbibliotheken 
              im westlichen Europa. Sie wurde w&auml;hrend der franz&ouml;sischen 
              Revolution gegr&uuml;ndet, um den Bestand der ehemaligen kirchlichen 
              Einrichtungen in dieser Stadt aufzunehmen, denn die Revolution&auml;re, 
              deren K&auml;mpfe Spuren hinterlassen haben, die heute noch zu finden 
              sind, haben die Best&auml;nde des Adels und der Kirche konfisziert, 
              um sie dem Volk zur Verf&uuml;gung zu stellen. Manchmal gab es in 
              Frankreich schon vor dieser Zeit Stadtbibliotheken, meist fr&uuml;he 
              Gr&uuml;ndungen von aufgekl&auml;rten Wohlt&auml;tern, aber sehr 
              oft wurden erste Stadtbibliotheken mit dem Zweck gegr&uuml;ndet, 
              private Best&auml;nde aufzunehmen. So fehlte auch in Reims ein Raum 
              f&uuml;r diese Best&auml;nde und noch w&auml;hrend des 19. Jahrhunderts 
              war die Bibliothek im Rathaus untergebracht. Im Ersten Weltkrieg, 
              1917, wurde die Bibliothek von einer Granate getroffen und brannte 
              aus. Gl&uuml;cklicherweise waren 100.000 B&auml;nde des wertvollen 
              historischen Bestandes rechtzeitig in Sicherheit gebracht worden.<br>
              Nach dem Krieg hat die Carnegie Stiftung der Stadt Reims 200.000 
              Dollar (mehr als 3 Millionen Francs nach der W&auml;hrung dieser 
              Zeit) gestiftet, um eine neue Stadtbibliothek zu errichten. Dieser 
              Bau war ausdr&uuml;cklich als Infrastrukturma&szlig;nahme f&uuml;r 
              die schwer zerst&ouml;rte Region gedacht.</p>
            <p><span class="text">Die Bibliothek wurde von Max Sainsaulieu (1870- 
              1953) im Stile des Art D&eacute;co ab 1921 erbaut und 1928 durch 
              den Pr&auml;sidenten der Republik in Anwesenheit des amerikanischen 
              Botschafters er&ouml;ffnet. Sie hei&szlig;t seitdem <em>Biblioth&egrave;que 
              Carnegie</em><span class="text">[<span class="text"><a name="f1b" id="f1b"></a></span></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">]</span> 
              und ist eine Stadtteilbibliothek der Stadtbibliothek in Reims, <em>biblioth&egrave;que 
              municipale de Reims</em><span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span>. 
              Die Flaggen beider Staaten und eine B&uuml;ste des Stifters Carnegie 
              schm&uuml;cken den Eingangsbereich.</span></p>
            <p class="text">Diese Bibliothek im Jugendstil geh&ouml;rt zu den 
              sch&ouml;nsten Bibliotheksbauten in Europa. Ob sie den Bau der Stadtbibliothek 
              in Prag (1921) beeinflusst hat, oder ob man in der Tschechischen 
              Republik, die im gleichen Jahr das erste Bibliotheksgesetz in Europa 
              erlie&szlig;, in dieser Epoche zu &auml;hnlichen L&ouml;sungen kam, 
              m&uuml;sste gekl&auml;rt werden. Auch die Stadtbibliothek in Prag 
              ist ein durch seine Klarheit beeindruckender Bau mit Mosaiken und 
              Glasfenstern und wurde in den letzten Jahren aufwendig restauriert.</p>
            <p class="text">Die Stadtbibliothek in Reims ist heute eine historische 
              Spezialbibliothek, die aber seit 1997 in das Programm <em>r&eacute;seau 
              de lecture publique de la Ville de Reims</em> einbezogen ist. Sie 
              hat konservatorische Aufgaben (<em>missions de conservation du patrimoine 
              &eacute;crit</em>) und ist gleichzeitig eine &Ouml;ffentliche Bibliothek. 
              Das hei&szlig;t, sie hat den Charakter einer franz&ouml;sischen 
              Stadtbibliothek erhalten, die historische und alte Best&auml;nde 
              bewahrt, aber gleichzeitig auch einem interessierten, nicht akademisch 
              gebildeten Publikum zur Verf&uuml;gung stellt.</p>
            <p><span class="text">Im Zuge der Erneuerung des &Ouml;ffentlichen 
              Bibliothekssystems, die in den 1980er Jahren vom Kulturminister 
              Jack Lang begonnen wurde, hat auch die Stadt Reims ihr &Ouml;ffentliches 
              Bibliothekssystem modernisiert. Im Jahre 1997 wurde das &ouml;ffentlichen 
              Bibliothekssystem und die Stadtbibliothek renoviert und um eine 
              Mediathek in einem eigenen Geb&auml;ude erweitert<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span></span> 
              : Dokumentation, Information und Freizeit sind die Eckpunkte des 
              nunmehr modernen Programms. Nicht nur in Reims wird daher diese 
              neue &Ouml;ffentliche Bibliothek <em>Mediath&egrave;que</em> genannt. 
              Auch, um zu demonstrieren, dass diese Bibliothek alle technischen 
              Informations- und Kommunikationsmittel f&uuml;r ihre Nutzer zur 
              Informationsbeschaffung einsetzt und zur Verf&uuml;gung stellen 
              will. Aber die <em>Mediath&egrave;que Jean Falala</em> ist nicht 
              nur eine &Ouml;ffentliche Bibliothek mit dem Angebot moderner Kommunikationsmittel 
              und -m&ouml;glichkeiten, sondern auch ein Mittelpunkt moderner Kultur 
              mit Ausstellungen, Lesungen und vielen Veranstaltungen, die &uuml;berall 
              in der Stadt angezeigt sind. Sie ist nicht nur ein Schaufenster, 
              sondern auch ein Mittelpunkt des modernen Reims, unweit der Kathedrale 
              und der <em>Biblioth&egrave;que Carnegie</em> und damit ein gutes 
              Zeichen f&uuml;r eine kulturell aufgeschlossene Gemeinde mit gro&szlig;em 
              Interesse an dem kulturellen Leben in der eigenen Stadt. </span></p>
            <p><span class="text">Neben diesem Zentrum der M&eacute;diath&egrave;que 
              Jean Falala arbeitet eine Zweigstelle, die <em>M&eacute;diath&egrave;que 
              Croix Rouge</em>, f&uuml;r die Aus- und Fortbildung<span class="text">[<a name="f4b" id="f4b"></a></span></span><a href="#f4" class="back">Fn4</a><span class="text"><span class="text">]</span>. 
              Sie wurde 2003 er&ouml;ffnet und ist eine Initiative der Stadt, 
              um die Berufschancen der j&uuml;ngeren Generation zu verbessern. 
              Zu der <em>Biblioth&egrave;que municipale de Reims</em> geh&ouml;ren 
              noch vier weitere Stadtteilbibliotheken (<em>biblioth&egrave;ques 
              des quartiers</em>), drei B&uuml;cherbusse sowie die <em>M&eacute;diath&egrave;que 
              du Conservatoire National de R&eacute;gion de Musique et de Danse</em> 
              und die Bibliothek und Dokumentation des <em>Mus&eacute;e des beaux-arts 
              de Reims</em>.</span></p>
            <p class="text">Das Bibliothekssystem ist also vergleichbar mit einem 
              modernen, auf die Kommune bezogenes, verschiedene Bereiche umfassendes 
              Bibliothekssystem, wie wir es auch in vielen deutschen St&auml;dten 
              finden. Es ist erstaunlich, dass die Kommune es nicht dabei bewenden 
              lie&szlig;, den Einwohnern ein au&szlig;erordentlich traditionsreiches 
              Umfeld zu bewahren, sondern gleichsam als zeitgen&ouml;ssische Br&uuml;cke 
              zu mehreren Bibliotheksgeb&auml;uden als &ouml;ffentliche Orte ein 
              reiches kulturelles Angebot und den Zugang zu Informationen weltweit 
              anzubieten.</p>
            <p><span class="text">Nun ist die Zielsetzung der &Ouml;ffentlichen 
              Bibliothek als Kulturzentrum nicht neu in Frankreich, das ja mit 
              dem offiziellen Namen la lecture publique wie in anderen Institutionen 
              immer die kulturelle und &ouml;ffentliche Arbeit als Zielsetzung 
              der Bibliotheksarbeit gesehen hat. Dieses wird vom Neubau der Nationalbibliothek 
              in Paris Tolbiac<span class="text">[<a href="#f5"><a name="f5b" id="f5b"></a></a></span></span><a href="#f5" class="back">Fn5</a><span class="text"><span class="text">]</span> 
              ebenso verfolgt, die ein Kulturprogramm anbietet und mit diesen 
              Aktivit&auml;ten auch in anderen L&auml;ndern vertritt. So &auml;u&szlig;erte 
              sich etwa die Direktorin Rosa Regasder N.B. in Madrid in einem Interview: 
              &#8222;Mon aspiration a &eacute;t&eacute; de propulser la BNE &agrave; 
              la place qui lui revenait en tant que premier centre culturel d&#8217; 
              Espagne&#8220;[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">]</span><span class="text">.</span></p>
            <p class="text">Es w&auml;re eine Untersuchung wert, inwieweit diese 
              erste aus dem B&uuml;rgersinn der Stadt und mit Hilfe eines der 
              gr&ouml;&szlig;ten Stifter des internationalen Bibliothekswesens, 
              Andrew Carnegie, gegr&uuml;ndete Bibliothek die Weiterentwicklung 
              des &Ouml;ffentlichen Bibliothekswesens als Hort der &Ouml;ffentlichkeit 
              in der Kommune beeinflusst hat. Dies l&auml;sst sich schwer nachweisen, 
              aber oft und durch alle Zeiten hindurch haben solche Traditionen 
              bewusst oder unbewusst die Menschen beeinflusst. Das Bibliotheksnetz 
              ist offensichtlich aber ein Grundbaustein des B&uuml;rgersinns in 
              einer Stadt, die mit einem 100j&auml;hrigen Weihnachtsmarkt und 
              einem Fest zu Ehren der Johanna von Orleans in die Region ausstrahlt. 
              In den letzten 20 Jahren wurde gerade im Hinblick auf die Midlands 
              in Gro&szlig;britannien der Ausdruck<em> a community in despair</em> 
              erfunden &#8211; eine verzweifelte Kommune. Solche Kommunen, die 
              wir heute europaweit finden, sind gepr&auml;gt von sozialen und 
              auch &#8222;kulturellen&#8220; Krisen und suchen h&auml;nderingend 
              nach L&ouml;sungsm&ouml;glichkeiten. </p>
            <p><span class="text">Reims liegt in der Champagne: Die lukrativen 
              Erwerbszweige &#8222;Tourismus&#8220; und &#8222;Champagner&#8220; 
              m&ouml;gen nicht wenig zum &ouml;konomischen Funktionieren der Kommune 
              beigetragen haben. Die Identit&auml;tsbildung einer Stadtgemeinschaft 
              setzt jedoch mehr als das voraus. Und hier wirkt die &Ouml;ffentliche 
              Bibliothek als wichtiger und integraler Bestandteil dieser Kommune. 
              Und zwar in der Verk&ouml;rperung aller m&ouml;glichen Schattierungen: 
              in der &Uuml;berlieferung und Bewahrung des kulturellen Erbes, im 
              Zugang zur modernen Kunst und Kultur und im Angebot f&uuml;r Aus- 
              und Fortbildung.</span> </p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]</span><br>
              <a href="http://www.bm-reims.fr/masc25/default.asp?instance=reims" class="back">www.bm-reims.fr/masc25/default.asp?instance=reims</a> 
              <span class="erklaerung">(</span></span><a href="#f1b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><a href="http://www.bm-reims.fr" class="back">www.bm-reims.fr</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><a href="http://www.bm-reims.fr/masc25/default.asp?instance=reims" class="back">www.bm-reims.fr/masc25/default.asp?instance=reims</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><a href="http://www.bm-reims.fr/masc25/default.asp?instance=reims" class="back">www.bm-reims.fr/masc25/default.asp?instance=reims</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Biblioth&egrave;que nationale de France: programme des manifestations 
              culturelles octobre- dec&eacute;mbre 2006 hrsg. von les amis de 
              la BNF. URL-</span><a href="http://www.bnf.fr" class="back">www.bnf.fr</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              </span><span class="erklaerung">Chronique de la biblioth&eacute;que 
              nationale de France Nr. 36 automne 2006.Interview mit Rosa Regas 
              von Matie Noele Darmois. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p><span class="text"><strong>Elisabeth Simon</strong> ist Vorsitzende 
              des F&ouml;rderkreises f&uuml;r West-Ost-Informationstransfer und 
              Mitbegr&uuml;nderin des Verlags BibSpider sowie Lehrbeauftragte 
              am Institut f&uuml;r Bibliotheks- und Informationswissenschaft.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2018-05-16</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
