
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Biblioblogosphärenklänge. Ergebnisse einer Kurzumfrage - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Biblioblogosphärenklänge. Ergebnisse einer Kurzumfrage" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    <meta property="dc:creator" content="Manuela Schulz" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe8/012blog.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="8/9" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe8/012blog.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe8/inhalt.htm">LIBREAS. Library Ideas # 8/9</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Biblioblogosphärenklänge. Ergebnisse einer Kurzumfrage</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden, Maxi Kindling, Manuela Schulz</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
              
            <i itemprop="author">Maxi Kindling</i>
            
            
               
            </i><i itemprop="author">Manuela Schulz</i>
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            Maxi Kindling,
            
            
            
            Manuela Schulz,
            
            
             
            "Biblioblogosphärenklänge. Ergebnisse einer Kurzumfrage".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 8/9 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe8/012blog.htm">https://libreas.eu/ausgabe8/012blog.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p>Liegt es an der Fragestellung, liegt es 
              an den Bloggern, liegt es an der Zeit? Wir dachten eigentlich, dass 
              es angesichts des zunehmenden Gewusels um die &#8222;Bibliothek 
              2.0&#8220; und der einsetzenden breiteren Akzeptanz &#8222;Sozialer 
              Software&#8220; im deutschen Bibliothekswesen kurz und spontan der 
              Umfrage Mattering the Blogosphere, die in der M&auml;rzausgabe von 
              American Libraries erschien und in der amerikanischen Biblioblogosph&auml;re 
              eine Weile ein gr&ouml;&szlig;eres Thema war, ein deutsches Gegenst&uuml;ck 
              zu liefern. </span></p>
            <p class="text">Mag die sp&auml;rliche R&uuml;cklaufquote am eher 
              &#8222;improvisierten&#8220; Charakter unserer Umfrage liegen oder 
              die E-Mail einfach nur in den Spam-Ordnern verschwunden sein. Vielleicht 
              ist man im deutschen Bibliothekswesen auch mit Umfragen derart &uuml;bers&auml;ttigt, 
              dass man sofort abblockt, wenn ein angeh&auml;ngter Fragebogen erscheint. 
              Wir greifen also auf ein geringes Sample(!) an R&uuml;cksendungen 
              zur&uuml;ck, was nun keinen allgemeinen, aber doch tendenziellen 
              Erkenntniswert mit sich bringt. </p>
            <p class="text"><strong>Die erste Frage bezog sich auf den aktuellen 
              Zustand der deutschen Biblioblogosph&auml;re. Wir wollten wissen, 
              welche Funktion sie aus Sicht der Befragten besitzt.</strong></p>
            <p class="text">Mit &#8222;Biblioblogosph&auml;re&#8220; wird in Deutschland 
              sofort der netbib-Weblog assoziiert, der &#8211; so eine Antwort 
              &#8211; &#8222;f&uuml;r jeden Library Professional Pflicht sein 
              sollte!&#8220; Dass es dar&uuml;ber hinaus noch eine solche Form 
              der Blogosph&auml;re in Deutschland gibt, wird mit einem Fragezeichen 
              versehen. Leitbild ist hier die amerikanische Blogosph&auml;re, 
              so dass die in der Fragestellung vorgenommene Unterscheidung selbst 
              hinterfragt wird: Die thematischen &Uuml;berschneidungen seien so 
              gro&szlig;, dass die Abtrennung wenig praktikabel ist. </p>
            <p class="text">&Uuml;bereinstimmung findet sich in den Antworten 
              dahingehend, dass die Blogosph&auml;re der informellen Kommunikation 
              und als Netzwerk f&uuml;r Bibliothekare und Fachverwandte dient, 
              die sich einem gemeinsamen Gegenstand widmen. Sie wird zum Teil 
              als Ersatz f&uuml;r fachspezifische Newsletter gesehen, weniger 
              jedoch als Diskussionsplattform, da nach wie vor eine gro&szlig;e 
              Scheu vor dem Ver&ouml;ffentlichen von Kommentaren beobachtet wird. 
              Die Zielgruppe will anscheinend in erster Linie die Blogs als Newsticker 
              lesen. Andererseits &uuml;bernehmen sie auch eine Art Laborfunktion, 
              da hier Web 2.0-M&ouml;glichkeiten, die u.U. auch in der Kommunikation 
              mit Benutzern eingesetzt werden k&ouml;nnen, durchprobiert werden. 
              Zudem dienen sie den Aktiven als Mittel zum autodidaktischen Lernen. 
              So war es letztlich die Biblioblogosph&auml;re, die den Weg daf&uuml;r 
              bereitet hat, dass demn&auml;chst Tagclouds und Podcasts in OPACs 
              und auf Bibliothekswebseiten erscheinen. </p>
            <p class="text">In Hinblick auf die allgemeinen Ziele des Bloggens 
              sind drei Schwerpunkte feststellbar: einerseits bloggt man &#8222;f&uuml;r 
              sich&#8220; als Einzelperson mit dem Ziel einer gewissen fachlichen 
              Selbstdarstellung. Anderseits wird f&uuml;r die eigene Institution 
              gebloggt, um der &Ouml;ffentlichkeit zu zeigen, dass man die Zeichen 
              und M&ouml;glichkeiten der Zeit erkannt hat. Zudem wird f&uuml;r 
              die Benutzer gebloggt, um ihnen eine neue Form der Kommunikation 
              mit der Bibliothek zu erm&ouml;glichen bzw. diese Kommunikation 
              zu intensivieren.</p>

              <p>Individuelle Gr&uuml;nde sind also Selbstdarstellung, pers&ouml;nlicher 
              Lerneffekt und auch die Nutzung des Blogs als (Arbeits)Notizbuch, 
              institutionelle Gr&uuml;nde demnach Imagearbeit und Dienstleistung. 
            </p>
            <p class="text">Die Peer-to-Peer-Kommunikation, also das Lernen voneinander 
              und der Austausch von Nachrichten wurden hier &uuml;berraschenderweise 
              nicht explizit genannt. </p>
            <p class="text"><strong>Frage Zwei zielte auf Entwicklungstendenzen 
              und -vorstellungen der hiesigen Bibliobloglandschaft.</strong></p>
            <p class="text">Eine Entwicklung scheint die Institutionalisierung 
              dieser Medienform zu sein. So wird vermutet, dass Blogs irgendwann 
              an die Stelle von Fachzeitschriften treten k&ouml;nnen, da sie schneller 
              und flexibler sind und andererseits den nun mit Bloggen Besch&auml;ftigten 
              die Zeit zum Verfassen von Zeitschriftenartikeln fehlt. Wissenschaftliche 
              Zeitschriften d&uuml;rften von dieser Entwicklung jedoch weniger 
              betroffen sein. </p>
            <p class="text">Dadurch, dass f&uuml;r die Generation der jetzt Studierenden 
              das Web 2.0 und damit auch Weblogs zum Alltagsmedium geh&ouml;ren, 
              wird der Anteil derer, die &#8222;bibliobloggen&#8220;, in Zukunft 
              sehr zunehmen. </p>
            <p class="text">Schlie&szlig;lich wird eine Diversifikation der Blogosph&auml;re 
              angenommen: Neben den &#8222;Hubs&#8220; der gro&szlig;en Gemeinschaftsblogs 
              wird es viele Blogs zu spezifischen Gesichtspunkten des Bibliothekswesens 
              geben. Zunehmen wird auch die Zahl der Projektblogs, d. h. also 
              der zeitlich begrenzt gepflegten Blogs, die die Entstehung von Dissertationen 
              oder Monographien begleiten. </p>
            <p class="text"><strong>Mit der dritten Frage wollten wir die pers&ouml;nliche 
              Motivation der Blogger ermitteln.</strong></p>
            <p class="text">Zur Motivation z&auml;hlt zun&auml;chst grunds&auml;tzlich 
              die Freude am Schreiben, an der Kommunikation und der Nutzung von 
              neuen Kommunikationsm&ouml;glichkeiten, daneben die Chance, selbst 
              Themen in die Blogosph&auml;re einzuspeisen und damit in gewisser 
              Weise auf das Agenda Setting einzuwirken. Die Unkompliziertheit, 
              Geschwindigkeit und Selbstbestimmtheit des Mediums werden in diesem 
              Zusammenhang als Vorzug gegen&uuml;ber klassischen Publikationsmitteln 
              gewertet.</p>
            <p class="text">Ein weiterer Schwerpunkt liegt auf dem Notizbucheffekt: 
              Blogs werden als M&ouml;glichkeit gesehen, bestimmte Aspekte besser 
              festzuhalten und zu verarbeiten. Sie sind zudem &#8211; im Unterschied 
              zum papiernen Notizbuch &#8211; volltextretrievalf&auml;hig.</p>
            <p class="text">Verwandt mit dem Notizbucheffekt ist der Tagebucheffekt: 
              Blogs dienen der Dokumentation der eigenen Lernkurve und beg&uuml;nstigen, 
              da sie in gewisser Weise zur Reflexion zwingen, die Erinnerung. 
              Dabei wird der pers&ouml;nliche Nutzen z. T. &uuml;ber die Effekte, 
              die sich aus der &ouml;ffentlichen Sichtbarkeit ergeben, gestellt. 
              Andererseits ergibt sich aus einem Blog auch eine Art fachliches 
              Portfolio bzw. &#8222;Kompetenz-Profil&#8220;.</p>
            <p class="text"><strong>Mancher bloggt f&uuml;r sich allein, aber 
              die meisten bloggen dennoch &ouml;ffentlich einsehbar. So ging es 
              uns bei Frage vier um die Leserschaft bzw. Zielgruppe.</strong></p>
            <p class="text">Diese wird als &#8222;unterschiedlich&#8220;, &#8222;tempor&auml;r&#8220; 
              bzw. &#8222;sehr heterogen&#8220; bezeichnet. Eine konkrete &#8222;Zielgruppe&#8220; 
              hat keiner der Antwortenden benannt &#8211; der Schwerpunkt liegt 
              auf der Fach&ouml;ffentlichkeit. Dazu kommt die interessierte allgemeine 
              &Ouml;ffentlichkeit und an Schnittstellen Leser mit anderen Kerninteressen 
              bzw. Fachhintergr&uuml;nden (Informatik, Web 2.0, Wissensgesellschaft, 
              Informationskompetenz...) sowie schlicht Kurzzeitleser, die &uuml;ber 
              eine der Suchmaschinen zuf&auml;llig auf einen Beitrag sto&szlig;en.</p>
            <p class="text">Thematisch enger begrenzte Blogs bedienen z. T. auch 
              haupts&auml;chlich einem dem Blogger pers&ouml;nlich bekannten Kreis 
              von ebenfalls an diesem Thema Interessierten. Hier scheint es nicht 
              unwahrscheinlich, dass sich perspektivisch kleine Fachzirkel, die 
              sich jeweils &uuml;ber ihre eigenen Blogs verst&auml;ndigen, entwickeln. 
            </p>
            <p class="text">Bei pers&ouml;nlichen Blogs gilt jedoch h&auml;ufig, 
              dass der Blogger selbst die eigene Zielgruppe darstellt, d. h. externe 
              Leser zwar gern mitlesen d&uuml;rfen, man die Texte jedoch nicht 
              prim&auml;r f&uuml;r sie, sondern f&uuml;r sich selbst schreibt.</p>
            <p class="text"><strong>Nach dem, was der Blogosph&auml;re fehlt, 
              fragten wir als F&uuml;nftes.</strong></p>
            <p class="text">Bem&auml;ngelt wurde der z. T. exklusive Charakter 
              der Blogosph&auml;re, die es Sp&auml;teinsteigern u. U. nicht leicht 
              macht, wahrgenommen zu werden. Zudem besteht der Wunsch nach Au&szlig;enwahrnehmung 
              des Bibliothekswesens und seiner Themen. Auch wird der Wunsch nach 
              mehr &#8222;Dissenz&#8220; bzw. kontr&auml;ren Meinungen ge&auml;u&szlig;ert. 
              In Ans&auml;tzen zwar z. T. schon vorhanden aber noch nicht befriedigend 
              entwickelt, ist die Ankn&uuml;pfung an das internationale Geschehen. 
              <br>
              Ebenfalls als w&uuml;nschenswert wird eine st&auml;rkere Einbindung 
              der Biblioblogosph&auml;re in das Bibliothekswesen an sich gesehen, 
              bisher ist trotz aller Offenheit objektiv nur ein sehr kleiner Teil 
              von Bibliothekaren und Bibliotheks- und Informationswissenschaftlern 
              in der Fachblogosph&auml;re aktiv. Sch&ouml;n w&auml;re es, wenn 
              diese Aktivisten und/oder das Blogprinzip auch in F&uuml;hrungspositionen 
              im Bibliothekswesen vorsto&szlig;en k&ouml;nnten. </p>
            <p class="text">Ideal w&auml;re es, wenn die Biblioblogosph&auml;re 
              in den Bibliotheken so selbstverst&auml;ndlich w&auml;re wie der 
              Bibliotheksdienst oder BuB.</p>
            <p class="text"><strong>Schlie&szlig;lich wollten wir wissen, welche 
              Rolle die deutsche Biblioblogosph&auml;re bei der hiesigen Entwicklung 
              der so genannten &#8222;Bibliothek 2.0&#8220; bzw. bei der Debatte 
              zu diesem Konzept spielt.</strong></p>
            <p class="text">Im Ergebnis steht, dass die deutsche Biblioblogosph&auml;re 
              nicht nur ein Teil der &#8222;Bibliothek 2.0&#8220; ist, sondern 
              hierzulande nahezu deckungsgleich mit der Debatte gesehen wird. 
              Au&szlig;erhalb der Blogs gibt es demzufolge fast keine Diskussion 
              bzw. werden die wenigen Beitr&auml;ge, die in Fachzeitschriften 
              zum Thema erscheinen, &uuml;berwiegend von den Bloggern selbst verfasst. 
              Dies kann sich relativieren, wenn Blogs als Kommunikations- und 
              Publikationsformen im hiesigen Bibliothekswesen bzw. der deutschen 
              Bibliothekswissenschaft &#8222;g&auml;ngiger&#8220; geworden sind. 
              Zudem sind sie Interaktionsinstrumente, die den Bibliotheksbenutzer 
              nicht mehr nur als &#8222;Kunde&#8220;, sondern &#8222;Mitgestalter&#8220; 
              der Bibliothek agieren lassen.</p>
            <p class="text">So bleibt am Ende der deutliche Appell eines der Befragten, 
              sich selbst an der Blogosph&auml;re zu beteiligen: &#8222;Mindestens 
              lesend und kommentierend, am Besten allerdings gleich mit einem 
              eigenen Blog. Versuch macht klug.&#8220;</p>
            <p class="text">Und selbst wenn man nicht in die manchmal in der Tat 
              etwas undifferenziert wirkende Euphorie um die &#8222;Bibliothek 
              2.0&#8220; und die Implementierung &#8222;Sozialer Software&#8220; 
              in Bibliotheken einstimmen mag, so gibt es unserer Meinung nach 
              keinen besseren Ort bzw. kein besseres Werkzeug, als die Biblioblogosph&auml;re 
              selbst. Die Auswertung der Kurzumfrage hat dieses Verst&auml;ndnis 
              &uuml;berwiegend best&auml;tigt. Denn das Alternativszenario zweier 
              Parallelwelten, bei denen sich in der einen all die &#8222;Bibliothek- 
              und Web 2.0&#8220;-Enthusiasten sammeln und in der anderen die Verweigerer 
              konzentrieren, wird sicherlich keine Seite als anstrebenswert empfinden. 
              Man mag auch nicht immer eine Gegens&auml;tzlichkeit des &#8222;So 
              oder So&#8220;, des &#8222;Drin oder Drau&szlig;en&#8220;, des &#8222;Modern 
              oder Antiquiert&#8220; als Denk- und Argumentationsgrundlage sehen, 
              sondern die Vielfalt auch in diesem Zusammenhang annehmen. Daran 
              merkt man vielleicht, dass beides geht: Blog und Zeitschrift, Bestandserhaltung 
              und Nutzer, eBook und Hardcover-Band, Blogosph&auml;re und Caf&eacute;-Runde. 
              <br>
              <br>
              Denn es geht eigentlich weniger um grunds&auml;tzliche Ver&auml;nderungen, 
              sondern um Abstimmung und Anpassung. Was wir brauchen &#8211; und 
              daf&uuml;r bietet die Biblioblogosph&auml;re theoretisch exzellente 
              M&ouml;glichkeiten &#8211; sind Formen der Koordination und &Uuml;berschaubarmachung 
              dieser Vielfalt. Denn das Entweder-Oder-Denken entspringt vorwiegend 
              aus einer &Uuml;berforderung und dient als Notl&ouml;sung des Gehirns, 
              in einer un&uuml;bersichtlichen Situation schnell &Uuml;bersicht 
              und Ordnung schaffen zu k&ouml;nnen. </p>
            <p class="text">Jedoch sollten sowohl Bibliothekswesen wie auch Bibliothekswissenschaft 
              souver&auml;n genug sein, etwas weniger archaisches als diese Schematisierung 
              und stattdessen etwas mehr Differenz, Heterogenit&auml;t und Vielfalt 
              Bejahendes als Grundparadigma anzunehmen bzw. zu entwickeln. Und 
              mehr noch als die Fachzeitschriften, die eher diskursb&uuml;ndelnd 
              vorgehen, bietet die Blogosph&auml;re eine hervorragende M&ouml;glichkeit, 
              einen diskursiven Pluralismus zu entfalten. </p>

              <hr>
            

            <p><span class="text"><strong>Ben Kaden </strong>studiert Politik, 
              Soziologie und Bibliothekswissenschaft an der Humboldt-Universit&auml;t 
              zu Berlin. Mit <a href="http://kontext.edublogs.org/">kontext</a> 
              und dem <a href="http://weblog.ib.hu-berlin.de/">ib.weblog</a> ist 
              er in der deutschen Biblioblogosph&auml;re aktiv.</p>

              <p><span class="text"><strong>Maxi Kindling</strong> <span class="text">studiert 
              Bibliothekswissenschaft und Germanistische Linguistik an der Humboldt-Universit&auml;t 
              zu Berlin. Sie ist studentische Mitarbeiterin am Institut f&uuml;r 
              Bibliotheks- und Informationswissenschaft sowie beim Projekt &quot;Wissenschaftsportal 
              b2i&quot;.</p>

             <p><strong>Manuela Schulz </strong>studiert Bibliothekswissenschaft, 
              &Auml;ltere deutsche Literatur und Sprache und Soziologie an der 
              Humboldt-Universit&auml;t zu Berlin. Sie ist studentische Mitarbeiterin 
              am Institut f&uuml;r Bibliotheks- und Informationswissenschaft.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-06-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
