
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Jacobs, Neil (Hrsg.) (2006) Open Access. Key Strategic, Technical and Economic Aspects. Oxford: Chandos Publishing, 243 S., € 60,50, ISBN-10: 1-84334-203-0, ISBN-13: 978-1-84334-203-8. - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Jacobs, Neil (Hrsg.) (2006) Open Access. Key Strategic, Technical and Economic Aspects. Oxford: Chandos Publishing, 243 S., € 60,50, ISBN-10: 1-84334-203-0, ISBN-13: 978-1-84334-203-8." />
    
    
    
    <meta property="dc:creator" content="Uwe Müller" />
    
    
    
    <meta property="dc:date" content="2007" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe8/015mue.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="8/9" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2007" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe8/015mue.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe44/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe8/inhalt.htm">LIBREAS. Library Ideas # 8/9</a></strong> <br><br></div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Rezension zu: Jacobs, Neil (Hrsg.) (2006) Open Access. Key Strategic, Technical and Economic Aspects. Oxford: Chandos Publishing, 243 S., € 60,50, ISBN-10: 1-84334-203-0, ISBN-13: 978-1-84334-203-8.</h1>
        
        

        <div class="titelei">
        
        <i itemprop="author">Uwe Müller</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Uwe Müller</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Uwe Müller,
            
            
             
            "Rezension zu: Jacobs, Neil (Hrsg.) (2006) Open Access. Key Strategic, Technical and Economic Aspects. Oxford: Chandos Publishing, 243 S., € 60,50, ISBN-10: 1-84334-203-0, ISBN-13: 978-1-84334-203-8.".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 8/9 (<span itemprop="datePublished">2007</span>). <a itemprop="url" href="https://libreas.eu/ausgabe8/015mue.htm">https://libreas.eu/ausgabe8/015mue.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">              <p>Kennen Sie <em>Open Access</em>? &#8211; Glaubt man aktuellen Studien, 
              w&uuml;rde diese Frage auch mehr als drei Jahre nach Verabschiedung 
              der so genannten &#8222;Berliner Erkl&auml;rung&#8220; nur eine 
              Minderheit der Wissenschaftler uneingeschr&auml;nkt bejahen. Und 
              in der Tat, selbst wer ungef&auml;hr wei&szlig;, worum es geht, 
              kommt angesichts der zahlreichen Facetten, Argumente und Spielarten, 
              die diese neuartige Publikationsform mit sich bringt, leicht ins 
              Schlingern. Neil Jacobs hat mit dem von ihm herausgegebenen Sammelband 
              &#8222;Open Access: Key Strategic, Technical and Economic Aspects&#8220; 
              eine gelungene Zusammenfassung vorgelegt, die die aktuelle Diskussion 
              zum Thema kompakt und strukturiert widerspiegelt.</p>
            <p><span class="text">Die knapp zwei Dutzend Namen umfassende Liste 
              der Autoren liest sich wie ein <em>Who is Who</em> der weltweiten 
              <em>Open-Acess-Community</em>. Darin fehlen der in Qu&eacute;bec 
              und Southampton wirkende <em>Open-Access</em>- Pionier Stevan Harnad 
              und der f&uuml;r seine monatlich erscheinenden umfassenden OA- Newsletter[<a name="f1b" id="f1b"></a></span><a href="#f1" class="back">Fn1</a><span class="text">] 
              bekannte und f&uuml;r SPARC und Public Knowledge t&auml;tige Peter 
              Suber ebenso wenig wie der renommierte australische Informatiker 
              Arthur Sale, der Direktor der CNI Clifford Lynch und der Niederl&auml;nder 
              Leo Waaijers, der als SURF-Manager wie kein anderer f&uuml;r die 
              nationale OA- Initiative &#8222;Cream of Science&#8220; steht. Die 
              meisten der Autoren in diesem Sammelband sind oder waren selbst 
              aktiv als Wissenschaftler t&auml;tig &#8211; ein Umstand, der Praxisn&auml;he 
              und Glaubw&uuml;rdigkeit der Argumentation durchaus bef&ouml;rdert. 
              </span></p>
            <p class="text">Die insgesamt 20 Kapitel des Buches sind thematisch 
              in f&uuml;nf Teile gegliedert. In Teil 1 werden in sechs Beitr&auml;gen 
              eine Einf&uuml;hrung in die Problematik von <em>Open Access</em> 
              einschlie&szlig;lich entsprechender Begriffskl&auml;rungen und ein 
              &Uuml;berblick der bisherigen Entwicklung dieser im Vergleich zum 
              etablierten wissenschaftlichen Publikationswesen sehr jungen Publikationsform 
              gegeben. </p>
            <p class="text">Die beiden folgenden Teile betrachten die Thematik 
              aus dem jeweils spezifischen Blickwinkel einzelner Akteursgruppen. 
              Die drei Kapitel des zweiten Teils beleuchten <em>Open Access</em> 
              aus der Sicht von Wissenschaftlern, die als Produzenten und Endnutzer 
              des wissenschaftlichen Inhalts von Publikationen zu Recht als die 
              &#8222;<em>main participants</em>&#8220; von <em>Open Access</em> 
              bezeichnet werden. Die Konsequenzen und Chancen, die sich f&uuml;r 
              Forschungsf&ouml;rderer, Verlage, Fachgesellschaften und wissenschaftliche 
              Institutionen aus <em>Open Access</em> ergeben, werden in den vier 
              Kapiteln des dritten Teils diskutiert. </p>
            <p class="text">Teil 4 beinhaltet f&uuml;nf Schlaglichter auf nationale 
              OA-Entwicklungen und stellt in jeweils einem Kapitel die Situation 
              in Gro&szlig;britannien, Australien, Indien, den Niederlanden und 
              den USA dar. Im f&uuml;nften Teil wagen Clifford Lynch mit &#8222;<em>Open 
              computation: beyond human reader-centric views of scholarly literature</em>&#8220; 
              sowie Nigel Shadboldt, Tim Brody, Leslie Carr und Stevan Harnad 
              (&#8222;<em>The Open Research Web</em>&#8220;) einen Blick in die 
              Zukunft und auf die &#8211; wenn auch noch etwas spekulativen &#8211; 
              Anwendungen, die sich aus <em>Open Access</em> ergeben k&ouml;nnten. 
              Bedenkenswert ist dabei vor allem die Vermutung Lynchs, mit der 
              konsequenten Verbreitung von<em> Open Access</em> und der Entwicklung 
              der technologischen und rechtlichen Rahmenbedingungen, die bisher 
              dem menschlichen Verstand vorbehaltene inhaltliche Erfassung und 
              Verarbeitung wissenschaftlicher Publikationen k&uuml;nftig teilweise 
              automatisieren zu k&ouml;nnen.</p>
            <p class="text">Bevor Stevan Harnad in Anlehnung an das antike Bewegungsparadoxon 
              von Zeno (&#8222;<em>Opening access by overcoming Zeno&#8217;s paralysis</em>&#8220;) 
              die gebr&auml;uchlichsten Gr&uuml;nde gegen <em>Open Access</em> 
              im Dutzend widerlegt, fordert Alma Swans in ihrem Kapitel &#8222;<em>The 
              culture of open access: researchers&#8217; views and responses</em>&#8220;, 
              die Autoren wissenschaftlicher Publikationen mit Zuckerbrot und 
              Peitsche f&uuml;r <em>Open Access</em> zu gewinnen. Nur wenn Autoren 
              durch ihre Arbeitgeber oder F&ouml;rderer verpflichtet werden, ihre 
              Publikationen auch als frei zug&auml;nglich zu ver&ouml;ffentlichen, 
              f&uuml;llen sich die Repositories, wie sich unter anderem im Fall 
              der zun&auml;chst als Empfehlung (&#8222;<em>request</em>&#8220;) 
              formulierten OA-Regelung der <em>National Institutes of Health</em> 
              (NIH) gezeigt hat: Weniger als f&uuml;nf Prozent der ver&ouml;ffentlichten 
              Artikel finden derzeit ihren Weg in <em>PubMed Central</em>, das 
              eigens durch die NIH geschaffene digitale Archiv. Als Zuckerbrot 
              verspricht sie Wissenschaftlern, die in <em>Open Access</em> ver&ouml;ffentlichen, 
              wie bereits Michael Kurtz und Tim Brody (&#8222;<em>The impact loss 
              to authors and research</em>&#8220;), mehr Sichtbarkeit und einen 
              h&ouml;heren <em>Impact</em> ihrer Artikel. </p>
            <p class="text">Die beiden Kapitel &uuml;ber OA- Gesch&auml;ftsmodelle 
              f&uuml;r Verlage und Fachgesellschaften von Matthew Cockerill und 
              Mary Waltham bringen Licht in das oft allzu einseitig behandelte 
              Thema. Wer meint, OA- Zeitschriften w&uuml;rden sich stets aus Autorengeb&uuml;hren 
              tragen, w&auml;hrend traditionelle Zeitschriften sich ausschlie&szlig;lich 
              aus Subskriptionszahlungen finanzieren, wird in diesen Beitr&auml;gen 
              eines besseren belehrt und mit der Vielfalt der bereits praktizierten 
              Gesch&auml;ftsmodelle konfrontiert. </p>
            <p class="text">Wer mit &#8222;Open Access&#8220; bislang allenfalls 
              ein DOS-basiertes Office-Paket aus den 1980 Jahren oder eben das 
              sprichw&ouml;rtliche siegelbew&auml;hrte Buch verbindet, findet 
              mit den einleitenden Kapiteln dieses Bandes einen sehr guten Einstieg 
              ins Thema und einen &Uuml;berblick &uuml;ber die Facetten, die <em>Open 
              Access</em> zu bieten hat. Und auch um tiefer in die Problematik 
              einzusteigen, vordergr&uuml;ndige Bedenken und oft strapazierte 
              Vorurteile ausger&auml;umt zu sehen und einen strukturierten Vergleich 
              zum tradierten Publikationswesen zu erfahren, ist das Werk in seiner 
              inhaltlichen Breite und der dennoch kompakten Zusammenstellung derzeit 
              die erste Wahl. Selbst Experten auf diesem Gebiet werden in den 
              letzten Kapiteln noch die eine oder andere Anregung entdecken. Jedenfalls 
              sollte das Buch in keiner wissenschaftlichen Bibliothek fehlen und 
              Dekanen und Professoren aller Fachrichtungen zur Lekt&uuml;re empfohlen 
              werden. </p>
            <p><span class="text">Als unn&ouml;tige Engf&uuml;hrung erweist sich 
              jedoch die Fokussierung der Betrachtung auf angels&auml;chsisch 
              gepr&auml;gte Wissenschaftsnationen. Die relativ &auml;hnlichen 
              Rahmenbedingungen in den USA, Gro&szlig;britannien und Australien, 
              die im vierten Teil des Bandes behandelt werden, mit der Situation 
              etwa in Deutschland zu kontrastieren, h&auml;tte dem Sammelband 
              sicherlich zum Vorteil gereicht. Denn dass es hierzulande beispielsweise 
              sowohl bei F&ouml;rderorganisationen wie der DFG als auch bei Forschungseinrichtungen 
              bislang an Beispielen f&uuml;r verpflichtende Open-Access- Erkl&auml;rungen 
              (so genannte <em>OA- Mandates</em>) g&auml;nzlich fehlt<span class="text"><span class="text">[<a name="f2b" id="f2b"></a></span></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text"><span class="text">]</span></span>, 
              ergibt sich vor allem aus der im deutschen Grundgesetz festgeschriebenen 
              Forschungsfreiheit. </span></p>
            <p class="text">Die Tatsache, dass zumindest implizit nur die so genannten 
              STM-F&auml;cher und die dazugeh&ouml;rige fast ausschlie&szlig;lich 
              auf Zeitschriftenartikel beschr&auml;nkte Publikationskultur Gegenstand 
              der Betrachtung sind, ist symptomatisch f&uuml;r die aktuelle Diskussion. 
              Auch dem besprochenen Band fehlt es an einer Behandlung von Aspekten, 
              die sich aus den Spezifika geistes- und zum Teil sozialwissenschaftlicher 
              Wissenschafts- und Publikationskulturen ergeben. </p>
            <p><span class="text">Wie h&auml;ltst du&#8217;s mit <em>Open Access</em>? 
              &#8211; Es ist recht und billig, die heutige Gretchenfrage des wissenschaftliches 
              Publizierens zu stellen, wenn es sich um ein Buch handelt, das auf 
              fast 250 Seiten die Ideen des freien Zugriffs auf wissenschaftliche 
              Publikationen propagiert. Und tats&auml;chlich &#8211; wer den Anschaffungspreis 
              scheut, kann sich die einzelnen Abschnitte des Buchs auch im Internet 
              herunter laden, denn &#8211; mit einer Ausnahme &#8211; sind alle 
              Kapitel im Volltext online verf&uuml;gbar. Ganz im Sinne der <em>Green 
              Road</em> sind sie als <em>Preprints</em> in <em>Repositories</em> 
              unterschiedlicher Institutionen und Fach- <em>Communities</em> und 
              teilweise auch auf den pers&ouml;nlichen <em>Homepages</em> der 
              Autoren ver&ouml;ffentlicht worden und von einer &Uuml;bersichtsseite 
              aus verlinkt<span class="text"><span class="text">[<a name="f3b" id="f3b"></a></span></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text"><span class="text">]</span> 
              </span></span></p>
            <p class="text">Was auf den ersten Blick wie ein Paradebeispiel eines 
              gegl&uuml;ckten OA- Selbstversuchs aussieht, macht allerdings auch 
              die Probleme deutlich, die das so genannte <em>Self Archiving</em> 
              mit sich bringt &#8211; selbst wenn es auf einem institutionell 
              betriebenen Server geschieht: Keines der Kapitel liegt in der letztlich 
              f&uuml;r den Druck verwendeten Fassung vor, sodass die finalen Korrekturen 
              ebenso wenig verf&uuml;gbar sind wie die korrekte Seitenz&auml;hlung 
              und -aufteilung und die im Buch verwendete Form der Literaturverweise. 
              Und w&auml;hrend sich das Literaturverzeichnis in der gedruckten 
              Ausgabe f&uuml;r alle Kapitel am Schluss des Buches befindet, sucht 
              man die Bibliografie zu den angef&uuml;hrten Literaturverweisen 
              in etlichen online bereitgestellten Kapiteln vergeblich. </p>
            <p><span class="text">Damit sind sowohl das korrekte Zitieren einzelner 
              Kapitel aus dem Buch als auch das Identifizieren der zitierten Literatur 
              auf der Basis der <em>Open-Access-</em>Version nur mit viel Phantasie 
              und Detektivarbeit m&ouml;glich. Wer den Sammelband oder einzelne 
              Kapitel daraus f&uuml;r die ernsthafte wissenschaftliche Arbeit 
              ben&ouml;tigt, wird ohne ein Exemplar des gedruckten Buchs wohl 
              kaum auskommen. </span></p>

              <h3>Fu&szlig;noten</h3>

              <div class="fussnote">
            <p><span class="erklaerung">[<a name="f1"></a>Fn 1] siehe </span><a href="www.earlham.edu/%7Epeters/fos/newsletter/archive.htm" class="back">www.earlham.edu/~peters/fos/newsletter/archive.htm</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 2] f&uuml;r 
              eine aktuelle Liste weltweiter Open-Access-Erkl&auml;rungen siehe 
              </span><a href="www.eprints.org/openaccess/policysignup/" class="back">www.eprints.org/openaccess/policysignup/</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 3] siehe 
              </span><a href="http://www.eprints.org/community/blog/index.php?/archives/93-Open-Access-Key-Strategic,-Technical-and-Economic-Aspects.html" class="back">www.eprints.org/community/blog/index.php?/archives/93-Open-Access-Key-Strategic,-Technical-and-Economic-Aspects.html</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>

            </div>

            <p><span class="text"><strong>Uwe M&uuml;ller</strong> lehrt als wissenschaftlicher 
              Mitarbeiter am Institut f&uuml;r Bibliotheks- und Informationswissenschaft 
              und besch&auml;ftigt sich vor allem mit Elektronischem Publizieren, 
              Open Access und Metadaten.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2024-01-18</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
