
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Forschungsdatenmanagement an Hochschulen: das Beispiel der Humboldt-Universit&auml;t zu Berlin - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Forschungsdatenmanagement an Hochschulen: das Beispiel der Humboldt-Universit&amp;auml;t zu Berlin" />
    
    
    
    <meta property="dc:creator" content="Maxi Kindling" />
    
    <meta property="dc:creator" content="Peter Schirmbacher" />
    
    <meta property="dc:creator" content="Elena Simukovic" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/07kindling/index.html" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Wie nahezu jede wissenschaftliche Einrichtung steht auch die Humboldt-Universit&amp;auml;t zu Berlin heute vor der Herausforderung mit den zunehmend in digitaler Form vorliegenden Forschungsdaten umzugehen. Basierend auf den Ergebnissen einer im Jahr 2013 durchgef&amp;uuml;hrten Umfrage zum Umgang mit digitalen Forschungsdaten werden die Ausgangssituation charakterisiert, der Status Quo eingeordnet und strategische &amp;Uuml;berlegungen f&amp;uuml;r das Forschungsdatenmanagement vorgestellt."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/07kindling/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe37/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/07kindling/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212700">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212700 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Forschungsdatenmanagement an Hochschulen: das Beispiel der Humboldt-Universit&auml;t zu Berlin</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Maxi Kindling, Peter Schirmbacher, Elena Simukovic</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Maxi Kindling</i> 
            
            
              
            <i itemprop="author">Peter Schirmbacher</i>
            
            
               
            </i><i itemprop="author">Elena Simukovic</i>
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Wie nahezu jede wissenschaftliche Einrichtung steht auch die Humboldt-Universit&auml;t zu Berlin heute vor der Herausforderung mit den zunehmend in digitaler Form vorliegenden Forschungsdaten umzugehen. Basierend auf den Ergebnissen einer im Jahr 2013 durchgef&uuml;hrten Umfrage zum Umgang mit digitalen Forschungsdaten werden die Ausgangssituation charakterisiert, der Status Quo eingeordnet und strategische &Uuml;berlegungen f&uuml;r das Forschungsdatenmanagement vorgestellt.</small></p>

        

        

        <br>

        <p><small itemprop="description">Nearly all academic institutions are presently facing the challenge of ever-growing amounts of digital research data. A comprehensive survey on current research data holdings and researchers needs in supporting their path to good research data management was run at Humboldt-Universität zu Berlin in the first quarter of 2013. In this paper we present the initial situation, evaluate the status quo and reflect about the next strategic steps.</small></p>

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Maxi Kindling,
            
            
            
            Peter Schirmbacher,
            
            
            
            Elena Simukovic,
            
            
            
            "Forschungsdatenmanagement an Hochschulen: das Beispiel der Humboldt-Universit&auml;t zu Berlin. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/07kindling/">https://libreas.eu/ausgabe23/07kindling/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">Einf&uuml;hrung</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">Forschungsdaten und Forschungsdatenmanagement</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">Internationale Einordnung</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">Ausgangslage an der HU</a></li>
	 <li><a href="#5" class="inhaltsverzeichnis">Ergebnisse der Umfrage an der HU</a></li>
	 <li><a href="#6" class="inhaltsverzeichnis">Heterogenit&auml;t der Forschungsdaten</a></li>
	 <li><a href="#7" class="inhaltsverzeichnis">Grunds&auml;tze und Richtlinien f&uuml;r den Umgang mit Forschungsdaten (Policy)</a></li>
	 <li><a href="#8" class="inhaltsverzeichnis">Differenzierung von Zielgruppen</a></li>
	 <li><a href="#9" class="inhaltsverzeichnis">Ber&uuml;cksichtigung der Bed&uuml;rfnisse einzelner Teilnehmergruppen</a></li>
	 <li><a href="#10" class="inhaltsverzeichnis">Zielgruppenorientierung bei Schulungen und Qualifizierung</a></li>
	 <li><a href="#11" class="inhaltsverzeichnis">Best-Practice-Beispiel der HU-spezifischen Kooperation: das LAUDATIO-Projekt</a></li>
	 <li><a href="#12" class="inhaltsverzeichnis">Externe Kooperationen und internationale Orientierung</a></li>
	 <li><a href="#13" class="inhaltsverzeichnis">Differenzierung der Speicherung, der langfristigen Archivierung sowie der &ouml;ffentlichen Zug&auml;nglichmachung</a></li>
	 <li><a href="#14" class="inhaltsverzeichnis">Speicherorte</a></li>
	 <li><a href="#15" class="inhaltsverzeichnis">Ma&szlig;gabe Open Access f&uuml;r jede Form der Publikation?</a></li>
	 <li><a href="#16" class="inhaltsverzeichnis">Menge an Forschungsdaten</a></li>
	 <li><a href="#17" class="inhaltsverzeichnis">Identifizierung und Integration von vorhandenen Angeboten</a></li>
	 <li><a href="#18" class="inhaltsverzeichnis">Erste Ans&auml;tze f&uuml;r eine Konzeption zu einem FDM</a></li>
	 <li><a href="#19" class="inhaltsverzeichnis">Einbindung in Forschung und Lehre</a></li>
	 <li><a href="#20" class="inhaltsverzeichnis">Schlussbemerkung</a></li>
    </ul>
	
	<a name="1" id="1"></a><h3>Einf&uuml;hrung</h3>
	<p>Die digitale Langzeitarchivierung und das Management von Forschungsdaten sowie &bdquo;research data sharing&rdquo; sind nicht nur &bdquo;hot topics&rdquo; in der Bibliotheks- und Informationswissenschaft, wie die thematische Schwerpunktausgabe der LIBREAS. Library Ideas zeigt. Inzwischen gibt es auf Konferenzen, die auf Problemstellungen von Informationsinfrastrukturen ausgerichtet sind [<a name="fn01b"></a><a href="#fn01">Fn 1</a>], zahlreiche Slots rund um das Thema Forschungsdaten. Au&szlig;erdem etabliert sich eine wachsende Zahl reiner Forschungsdaten-Konferenzen [<a name="fn02b"></a><a href="#fn02">Fn 2</a>]. Neben Schwerpunktheften [<a name="fn03b"></a><a href="#fn03">Fn 3</a>] entstehen Sammelb&auml;nde [<a name="fn04b"></a><a href="#fn04">Fn 4</a>] und Videomaterialien [<a name="fn05b"></a><a href="#fn05">Fn 5</a>]. Wissenschafts- und f&ouml;rderpolitische Papiere der vergangenen Jahre betonen die Bedeutung eines ad&auml;quaten Umgangs mit digitalen Forschungsdaten, um auf diese Weise die Innovation und den Fortschritt in der globalen Wissensgesellschaft zu unterst&uuml;tzen. [<a name="fn06b"></a><a href="#fn06">Fn 6</a>]</p>
	<p>Auf verschiedenen Ebenen werden internationale Initiativen gegr&uuml;ndet und es etablieren sich Organisationen wie das britische Digital Curation Center (DCC) [<a name="fn07b"></a><a href="#fn07">Fn 7</a>], die Research Data Alliance (RDA) [<a name="fn08b"></a><a href="#fn08">Fn 8</a>] oder DataCite [<a name="fn09b"></a><a href="#fn09">Fn 9</a>]. Es entstehen Forschungsdaten-Repositorien, die durch wissenschaftlichen Gro&szlig;forschungseinrichtungen, disziplin&auml;re Zentren, nationale Datenzentren sowie in wenigen F&auml;llen durch Unternehmen (beispielsweise &bdquo;figshare&rdquo; [<a name="fn10b"></a><a href="#fn10">Fn 10</a>]) getragen werden und meist unter der Verantwortung von Einrichtungen der Informationsinfrastruktur stehen. In einigen Disziplinen wie den Klimawissenschaften gibt es bereits seit Jahrzehnten Datenarchive, die sich nun zunehmender Aufmerksamkeit erfreuen. Zugleich entstehen Verzeichnisse wie &bdquo;re3data.org&rdquo; [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] oder &bdquo;databib&rdquo; [<a name="fn12b"></a><a href="#fn12">Fn 12</a>], die Forschungsdateninfrastrukturen wie Repositorien erfassen und beschreiben. Sie erm&ouml;glichen Forschenden die Recherche nach geeigneten Datensets oder Repositorien, um ihre eigenen Forschungsdaten zu archivieren. In diesem Bild fehlen derzeit h&auml;ufig multidisziplin&auml;r ausgerichtete wissenschaftliche Einrichtungen wie Hochschulen.</p>
	<p>Einen L&ouml;sungsansatz in institutionen&uuml;bergreifenden, kooperativen Forschungskonstel­lationen bieten dabei die Teilprojekte &bdquo;Informationsinfrastruktur&rdquo; (h&auml;ufig INF-Projekte genannt) f&uuml;r die DFG-gef&ouml;rderten Sonderforschungsbereiche (SFB), die f&uuml;r derzeit 27 SFBs unter anderem L&ouml;sungen zum Management von Forschungsdaten aufbauen. In einem Workshop-Bericht zu einem Treffen von Vertretern [<a name="fn13b"></a><a href="#fn13">Fn 13</a>] der SFB-INF-Projekte, wird festgestellt, dass an mehreren Universit&auml;ten wie in &rdquo;Bielefeld, Freiburg, Trier, Kiel etc. [&hellip;]&rdquo; diese INF-Projekte auch dazu genutzt werden &rdquo;um standortweite L&ouml;sungen f&uuml;r eine Forschungsdaten-Infrastruktur aufzubauen&rdquo; [<a name="fn14b"></a><a href="#fn14">Fn 14</a>].</p>
	<p>Haben wir auf der einen Seite heute das Problem, dass zunehmend mehr Forschungsdaten digital vorliegen und somit nach L&ouml;sungen zu suchen ist, wie mit ihnen verantwortungsvoll umgegangen werden kann, so steht auf der anderen Seite die Frage nach dem Grad des bewussten Umgangs der Forschenden mit dieser Aufgabenstellung. Dass die Forschungsf&ouml;rderer wie die DFG (2009) den planvollen Umgang mit digitalen Forschungsdaten sowie ihre langfristige Aufbewahrung empfehlen, mag als bekannt vorausgesetzt werden &ndash; hinsichtlich der Umsetzung gibt es indes viele offene Fragen und bislang nur wenige &uuml;bergreifende strategische &Uuml;berlegungen und Services seitens der Hochschulen. Dar&uuml;ber hinaus steht aber eine viel weiterf&uuml;hrende Auseinandersetzung noch weitgehend aus: Welche &uuml;berzeugenden Argumente neben der Nachvollziehbarkeit von Forschungsergebnissen k&ouml;nnen f&uuml;r das Management und die Langzeitarchivierung sowie speziell das Publizieren von Forschungsdaten gefunden werden? Am fruchtbarsten scheint uns dabei eine Argumentation, die sich aus den Forschungsdaten und Forschungsprozessen heraus ergibt und dies in Empfehlungen wie den Vorgaben zur &bdquo;Guten Wissenschaftlichen Praxis&rdquo; (in Deutschland) beziehungsweise der &bdquo;Research Integrity&rdquo; (international) Niederschlag findet und nicht umgekehrt &ndash; sprich: Es geht um den Nutzen, den diese Bem&uuml;hungen f&uuml;r den einzelnen Wissenschaftler, f&uuml;r die wissenschaftliche Gemeinschaft und die Gesellschaft als Ganzes haben.</p>

	<a name="2" id="2"></a><h3>Forschungsdaten und Forschungsdatenmanagement</h3>
	<p>Im Lehr- und Forschungsbereich Informationsmanagement des Instituts f&uuml;r Bibliotheks- und Informationswissenschaft (IBI) der Humboldt-Universit&auml;t zu Berlin (HU) ist der Umgang mit Forschungsdaten seit einiger Zeit Gegenstand detaillierterer Untersuchungen. (Vgl. Kindling &amp; Schirmbacher, 2013) Das Grundverst&auml;ndnis l&auml;sst sich wie folgt beschreiben:</p>
	<blockquote>&bdquo;Unter digitalen Forschungsdaten verstehen wir alle digital vorliegenden Daten, die w&auml;hrend des Forschungsprozesses entstehen oder ihr Ergebnis sind. Der Forschungsprozess umfasst dabei den gesamten Kreislauf von der Forschungsdatengenerierung, zum Beispiel durch ein Experiment in den Naturwissenschaften, eine dokumentierte Beobachtung in einer Kulturwissenschaft oder eine empirische Studie in den Sozialwissenschaften, &uuml;ber die Bearbeitung und Analyse bis hin zur Publikation und Archivierung von Forschungsdaten. Digitale Forschungsdaten entstehen in allen Wissenschaftsdisziplinen und unter Anwendung verschiedener Methoden, abh&auml;ngig von der Forschungsfrage. Dies hat zur Folge, dass sie in unterschiedlichen Medientypen, Aggregationsstufen und Datenformaten auftreten. Um das Bereitstellen von Forschungsdaten und ihre Nachnutzung zu erm&ouml;glichen, sind Metadaten und eine Datendokumentation essentiell, die den Kontext der Forschungsdaten beschreiben sowie die Werkzeuge, mit denen sie erzeugt, gespeichert, bearbeitet und analysiert wurden.</blockquote>
	<blockquote>Der gesamte Prozess, der die Allokation, die Generierung, die Bearbeitung und Anreicherung, die Archivierung und Ver&ouml;ffentlichung von digitalen Forschungsdaten selbst oder von einer entsprechenden klassischen Textproduktion unterst&uuml;tzt, wird inzwischen meist unter dem Begriff &bdquo;Forschungsdatenmanagement&rdquo; zusammengefasst und entwickelt sich aus unserer Sicht perspektivisch zu einem zentralen Thema f&uuml;r die Informationswissenschaft.&#8221; (Kindling &amp; Schirmbacher, 2013, 15)</blockquote>

	<a name="3" id="3"></a><h3>Internationale Einordnung</h3>
	<p>Zum internationalen Status Quo des Forschungsdatenmanagements an Hochschulen hat eine Projektseminar-Gruppe am IBI im vergangenen Wintersemester 2012/13 intensiv gearbeitet. Der entsprechende Projektbericht findet sich auf dem edoc-Server der HU. [<a name="fn15b"></a><a href="#fn15">Fn 15</a>]</p>
	<p>Neben den dort exemplarisch f&uuml;r die deutschen Hochschulen genannten Aktivit&auml;ten von Bielefeld, M&uuml;nchen und Kiel wissen wir inzwischen von weiteren Projekten an mehreren Universit&auml;ten in Baden-W&uuml;rttemberg, die gemeinsam im SFB-INF-Projekt &bdquo;bwFLA&rdquo; an funktionalen Aspekten der digitalen Langzeitarchivierung arbeiten. [<a name="fn16b"></a><a href="#fn16">Fn 16</a>] Von Freiburg sind dar&uuml;ber hinaus weitere Aktivit&auml;ten bekannt, die auf den SFB-INF-Projekten aufbauen. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] An der Universit&auml;t Mannheim wurde ein &bdquo;Forschungsdaten Service Center&rdquo; aufgebaut, das seinen Schwerpunkt bei sozial- und wirtschaftswissenschaftlichen Forschungsdaten sieht. [<a name="fn18b"></a><a href="#fn18">Fn 18</a>] An der Hochschulbibliothek der RWTH Aachen wurde ein Team f&uuml;r Forschungsdatenmanagement gegr&uuml;ndet. [<a name="fn19b"></a><a href="#fn19">Fn 19</a>] Die Vermutung liegt sehr nahe, dass dar&uuml;ber hinaus auch an anderen deutschen Universit&auml;ten und Hochschulen bereits Initiativen gegr&uuml;ndet wurden. International steht Deutschland dennoch im Vergleich zu britischen, US-amerikanischen oder auch australischen Universit&auml;ten zur&uuml;ck. In diesen L&auml;ndern greifen F&ouml;rderprogramme bereits deutlich l&auml;nger als in Deutschland und es konnten sich somit bereits Kompetenzzentren wie das DCC in Gro&szlig;britannien und disziplin&auml;re Stakeholder etablieren (Vgl. Burger et al., 2013).</p>

	<a name="4" id="4"></a><h3>Ausgangslage an der HU</h3>
	<p>Die Humboldt-Universit&auml;t zu Berlin wurde als eine Reformuniversit&auml;t neuen Typs vor mehr als 200 Jahren gegr&uuml;ndet. Heutzutage ist sie eine multidisziplin&auml;re, mehr als 40 Institute und wissenschaftliche Einrichtungen umfassende Hochschule. Sie geh&ouml;rt seit 2012 zu den so genannten Exzellenzuniversit&auml;ten Deutschlands. Dies unterstreicht die im Leitbild der Universit&auml;t verankerte Maxime, &bdquo;herausragende wissenschaftliche Leistun­gen&rdquo; zu erbringen und &bdquo;das Wissen zu mehren und seine verantwortungsvolle Nutzung zu sichern&rdquo; [<a name="fn20b"></a><a href="#fn20">Fn 20</a>]. In &Uuml;bereinstimmung mit der Open-Access-Erkl&auml;rung der Univer­si­t&auml;t [<a name="fn21b"></a><a href="#fn21">Fn 21</a>] k&ouml;nnen die Forschungsergebnisse auf dem institutionellen Repository, dem Dokumenten- und Publikationsserver (edoc-Server), ohne Zugangseinschr&auml;nk­ungen ver&ouml;ffentlicht werden. [<a name="fn22b"></a><a href="#fn22">Fn 22</a>]</p>
	<p>Der Umgang mit Prim&auml;r- oder Forschungsdaten wird in der &bdquo;Satzung &uuml;ber die Grunds&auml;tze der Humboldt-Universit&auml;t zu Berlin zur Sicherung guter wissenschaftlicher Praxis und &uuml;ber den Umgang mit Vorw&uuml;rfen wissenschaftlichen Fehlverhaltens&#8221; [<a name="fn23b"></a><a href="#fn23">Fn 23</a>] in einem entsprechenden Paragraphen zur Sicherung und Aufbewahrung von Prim&auml;rdaten angesprochen. Dieser fordert die Wissenschaftler der Universit&auml;t auf, die Prim&auml;rdaten als Grundlagen f&uuml;r Ver&ouml;ffentlichungen auf haltbaren und gesicherten Tr&auml;gern in der Arbeitsgruppe oder Einrichtung, in der sie entstanden sind, f&uuml;r zehn Jahre zug&auml;nglich zu halten. Somit soll die notwendige Transparenz der Forschungsergebnisse geschaffen werden, damit diese bei Bedarf &uuml;berpr&uuml;ft beziehungsweise nachgenutzt werden k&ouml;nnen. Allerdings wurden die Fragen der Aufbewahrung und Zug&auml;nglichmachung von Forschungsdaten an der HU bisher nicht universit&auml;tsweit aufgegriffen. 2012 erfolgte durch das F&ouml;rderprogramm der Medienkommission des Akademischen Senats ein erster Schritt in eine solche Richtung. Die Wissenschaftler der HU wurden dazu aufgerufen, Projektantr&auml;ge zum &bdquo;Systematischen Aufbau von nachhaltigen Strukturen zur Erfassung, Erschlie&szlig;ung und Bereitstellung von Forschungsprim&auml;rdaten&rdquo; zu stellen und dabei Zentraleinrichtungen der Universit&auml;t einzubeziehen. Dar&uuml;ber hinaus lassen sich jedoch weitere eigenst&auml;ndige Initiativen an Instituten und wissenschaftlichen Einrichtungen der Universit&auml;t finden. (Vgl. Simukovic et al., 2013)</p>
	<p>Die Leitungsgruppe Informationsprozesse, vergleichbar einem CIO-Gremium, in dem die Vizepr&auml;sidenten und die Direktoren des Computer- und Medienservice (CMS) und der Universit&auml;tsbibliothek (UB) arbeiten, hat in mehreren Sitzungen das Thema Forschungsdatenmanagement diskutiert und als einen ersten Schritt im Sp&auml;tsommer 2012 eine dezidierte Stelle zum Forschungsdatenmanagement geschaffen.</p>
	<p>Ziel der Forschungsdatenmanagement-Initiative (FDM-Initiative) an der HU ist es, ein institutionelles Konzept zum Umgang mit digitalen Forschungsdaten zu entwickeln. Die gesamte Aktivit&auml;t steht unter der Federf&uuml;hrung des Vizepr&auml;sidenten f&uuml;r Forschung und unter Mitwirkung des CMS, der UB und des Servicezentrums Forschung der HU. Die fachliche Begleitung erfolgt durch den Lehr- und Forschungsbereich Informationsmanagement am IBI der HU. [<a name="fn24b"></a><a href="#fn24">Fn24</a>] In einem ersten Schritt wurde eine eigene Webpr&auml;senz [<a name="fn25b"></a><a href="#fn25">Fn25</a>] erstellt, die die wichtigsten Informationen zur Initiative und zu den Hintergr&uuml;nden im universit&auml;ren, nationalen und internationalen Kontext zusammenstellt und die Ansprechpartner nennt. Fast gleichzeitig erschien in der November-Ausgabe der Universit&auml;tszeitung &rdquo;HUMBOLDT&rdquo; ein einf&uuml;hrender Artikel, in dem die Beweggr&uuml;nde und die Ziele der Initiative vorgestellt wurden. (Vgl. Simukovic, 2012)</p>

	<a name="5" id="5"></a><h3>Ergebnisse der Umfrage an der HU</h3>
	<p>Zur Ermittlung des Status Quo zum Umgang mit digitalen Forschungsdaten und der Anforderungen an zuk&uuml;nftige Services durch die HU wurde durch die FDM-Initiative im 1. Quartal 2013 eine Umfrage durchgef&uuml;hrt. Diese basierte auf vergleichbaren Umfragen an anderen Hochschulen und Forschungseinrichtungen und richtete sich prim&auml;r an das wissenschaftliche Personal der Universit&auml;t. Mit insgesamt 499 Teilnehmern beziehungsweise einer R&uuml;cklaufquote von 24 &#37; lag das Ergebnis &uuml;ber dem erwarteten Wert. [<a name="fn26b"></a><a href="#fn26">Fn 26</a>] Durch die hohe Antwortquote als auch die breite Streuung der R&uuml;ckmeldungen &uuml;ber alle Institute, wie die nachfolgende Abbildung 1 zeigt, stellt die Umfrage eine gute Grundlage f&uuml;r konzeptionelle Schlussfolgerungen dar.</p>
	<div align="center">
	 <img src="abbildung1.jpg" alt="Abbildung 1: Verteilung der Teilnehmer nach Einrichtungen (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 1: Verteilung der Teilnehmer nach Einrichtungen (Simukovic et al., 2013)</p>
	</div>
	<p>Die h&ouml;chsten Teilnehmerzahlen erreichten das Institut f&uuml;r Psychologie (&#8216;PSYCH&#8217;; 33), das Institut f&uuml;r Geschichtswissenschaften (&#8216;HIST&#8217;; 31), das Institut f&uuml;r Sozialwissenschaften (&#8216;SOZ&#8217;; 31), die Wirtschaftswissenschaftliche Fakult&auml;t (&#8216;WIWI&#8217;; 31), das Institut f&uuml;r Biologie (&#8216;BIO&#8217;; 30) und die Juristische Fakult&auml;t (&#8216;JUR&#8217;; 27). Die Gliederung nach Einrichtungen entspricht dabei der Organisationsstruktur der Universit&auml;t.</p>
	<p>In K&uuml;rze werden sowohl die Ergebnisse der Umfrage als auch der ausf&uuml;hrliche Bericht auf dem edoc-Server [<a name="fn27b"></a><a href="#fn27">Fn 27</a>] der HU publiziert. Nachfolgend greifen wir einige wesentliche Aspekte heraus und erl&auml;utern sie n&auml;her.</p>

	<a name="6" id="6"></a><h3>Heterogenit&auml;t der Forschungsdaten</h3>
	<p>Die Teilnehmer der Umfrage wurden gebeten, die Quellen ihrer Forschungsdaten zu benennen. Abbildung 2 stellt die entsprechenden Ergebnisse dar. Textdokumente sind dabei die am h&auml;ufigsten genannten Quellen (305 Antworten). Dieses Ergebnis war keine &Uuml;berraschung, denn es ist anzunehmen, dass die meisten Forschungsbereiche Texte (neben weiteren Quellen) als Grundlage ihrer Forschung betrachten. Am zweith&auml;ufigsten wurden Interviews (152) genannt, es folgten Beobachtungen (134), Experimente (132) sowie Statistiken und Referenzdaten (120).</p>
	<div align="center">
	 <img src="abbildung2.jpg" alt="Abbildung 2: Quellen von Forschungsdaten (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 2: Quellen von Forschungsdaten (Simukovic et al., 2013)</p>
	</div>
	<p>In einer weiteren Frage sollten die Teilnehmer den Datentyp ihrer Forschungsdaten n&auml;her bestimmen.</p>
	<div align="center">
	 <img src="abbildung3.jpg" alt="Abbildung 3: Typen von Forschungsdaten (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 3: Typen von Forschungsdaten (Simukovic et al., 2013)</p>
	</div>
	<p>Auch bei dieser Frage wurden Texte am h&auml;ufigsten benannt (330 Antworten), gefolgt von Datenbanken (219), Tabellen (199) und Bildern (164).</p>
	<p>Die Ergebnisse zu den Quellen und Typen von Forschungsdaten best&auml;tigten die Vermutung, dass die an der HU vorhandenen Forschungsdaten sehr heterogen sind, wobei Textdokumente sowohl als Quellen wie auch Datentypen &uuml;berwiegen und damit als fach&uuml;bergreifend relevant betrachtet werden k&ouml;nnen. Eine der Antwortoptionen unter &bdquo;Datentypen&rdquo; waren fach- oder ger&auml;tespezifische Daten, die in einer Anschlussfrage n&auml;her spezifiziert werden konnten. Statistische Auswertungen und Messreihen wurden am h&auml;ufigsten benannt und k&ouml;nnen demnach ebenfalls als fach&uuml;bergreifend gewertet werden. (Vgl. Simukovic et al., 2013)</p>
	<p>Eine strategische Schlussfolgerung liegt auf der Hand. Eine Universit&auml;t dieser Ausrichtung muss sich aufgrund der hohen Relevanz verst&auml;rkt mit L&ouml;sungen zur Erschlie&szlig;ung, Speicherung, Archivierung und Bereitstellung dieser Forschungsdaten-Typen befassen und entsprechende Informationsinfrastrukturen aufbauen. Andererseits liegt der Schluss nahe, dass diese Datentypen auch global gesehen in vielen Forschungsbereichen relevant sind und daher (potentiell) relevante Services verf&uuml;gbar sind. Dazu muss genauer untersucht werden, welche Repositorien, Datenarchive und Speicherl&ouml;sungen es bereits gibt und ob diese gegebenenfalls zur Nutzung durch HU-Forschende empfohlen werden k&ouml;nnen.</p>

	<a name="7" id="7"></a><h3>Grunds&auml;tze und Richtlinien f&uuml;r den Umgang mit Forschungsdaten (Policy)</h3>
	<p>In der Umfrage sollte ermittelt werden, inwieweit die Grunds&auml;tze zur Sicherung guter wissenschaftlicher Praxis an der HU Berlin unter den Forschenden bekannt sind. Dies ist nicht nur relevant, um die Wirksamkeit bisheriger Ma&szlig;nahmen zu &uuml;berpr&uuml;fen, sondern auch um m&ouml;gliche Schlussfolgerungen zu ziehen, inwieweit derartige Grunds&auml;tze zur Kenntnis genommen werden.</p>
	<div align="center">
	 <img src="abbildung4.jpg" alt="Abbildung 4: Sicherung guter wissenschaftlicher Praxis (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 4: Sicherung guter wissenschaftlicher Praxis (Simukovic et al., 2013)</p>
	</div>
	<p>Die Mehrzahl der Teilnehmer (262; 56 &#37;) bewahrt die Forschungsdaten der Umfrage zufolge f&uuml;r zehn Jahre oder l&auml;nger auf. Ein gro&szlig;er Teil der Teilnehmer war allerdings zugleich mit diesen Grunds&auml;tzen (93; 20 &#37;) beziehungsweise der genauen Situation bei deren Umsetzung (80; 17 &#37;) nicht vertraut. Ein kleiner Teil der Teilnehmer gab an, die Daten nur &uuml;ber einen kurzen Zeitraum aufzubewahren.</p>
	<p>Diese Frage lieferte durch die M&ouml;glichkeit der Freitextkommentare zudem die meisten Anmerkungen (103). Wir erhielten somit sehr wertvolle Einsichten in problematische Bereiche bei der Umsetzung der bereits 2002 an der Humboldt-Universit&auml;t beschlossenen Grunds&auml;tze. Schon die Verwendung der verschiedenen Bezeichnungen &bdquo;Forschungsdaten&rdquo; (in der Umfrage) und &bdquo;Prim&auml;rdaten&rdquo; (in den Grunds&auml;tzen) sorgte f&uuml;r einige Verwirrung. Durch die mit der Bezeichnung &bdquo;Prim&auml;rdaten&rdquo; assoziierte empirische (quantitative) Arbeitsweise beurteilten manche Teilnehmer die Grunds&auml;tze als nicht anwendbar f&uuml;r geisteswissenschaftliche Fachbereiche. Daneben wurden die Forschungsdaten h&auml;ufig aufbewahrt, ohne von den Grunds&auml;tzen zu wissen. Weiterhin wiesen die Teilnehmer darauf hin, dass die vorgegebene 10-Jahres-Frist f&uuml;r die Sicherung und Aufbewahrung der Daten bei kurzen Arbeitsvertr&auml;gen und befristeten Projektlaufzeiten beziehungsweise beim Verlassen der Forschungseinrichtung durch einen Jobwechsel oder den Wechsel in den Ruhestand nur schwerlich eingehalten werden kann.</p>
	<p>Bei der Auswertung der Antworten wird deutlich (vgl. Simukovic et al., 2013), dass vielfach sowohl technische als auch organisatorische Unterst&uuml;tzung angebracht scheint. Einige Teilnehmer haben sich ausdr&uuml;cklich dazu bereiterkl&auml;rt, eine den Grunds&auml;tzen entsprechende zentrale universit&auml;re Infrastruktur auch nutzen zu wollen. Es gab Bedenken hinsichtlich des Aufwandes f&uuml;r eine angemessene Aufbereitung und Dokumentation der Forschungsdaten, die deutlich machen, dass hier Unterst&uuml;tzung in unterschiedlicher Form sicherlich dankend angenommen wird. In einigen F&auml;llen wurde bemerkt, dass es bereits Angebote der Fachgemeinschaft zur Archivierung und f&uuml;r den freien Zugang zu Forschungsdaten gibt. Als h&auml;ufige problematische Aspekte bei der Zug&auml;nglichmachung werden Lizenz- und Nutzungsvertr&auml;ge, datenschutz- und urheberrechtliche Fragen oder sonstige Auflagen genannt.</p>
	<p>Die FDM-Initiative der HU erarbeitet derzeit eine Policy zum Umgang mit digitalen Forschungsdaten. Es ist beabsichtigt, diese Grunds&auml;tze in der Universit&auml;t breit zu diskutieren, auch um auf diese Weise die Sensibilit&auml;t zum Umgang mit digitalen Forschungsdaten zu erh&ouml;hen und sie letztlich durch den Akademischen Senat beschlie&szlig;en zu lassen. Die Policy soll mit der &bdquo;Satzung &uuml;ber die Grunds&auml;tze der Humboldt-Universit&auml;t zu Berlin zur Sicherung guter wissenschaftlicher Praxis und &uuml;ber den Umgang mit Vorw&uuml;rfen wissenschaftlichen Fehlverhaltens&rdquo; [<a name="fn28b"></a><a href="#fn28">Fn 28</a>] und den &bdquo;Leitlinien der Promotionskultur an der Humboldt Universit&auml;t zu Berlin&rdquo; [<a name="fn29b"></a><a href="#fn29">Fn 29</a>] im Einklang stehen und gegenseitig referenziert werden. In Erg&auml;nzung der Policy sollen Richtlinien entwickelt werden, die praktische Hinweise und konkrete Beispiele zur Umsetzung der Grunds&auml;tze geben.</p>

	<a name="8" id="8"></a><h3>Differenzierung von Zielgruppen</h3>
	<p>Es ist davon auszugehen, dass die Forschenden dem Thema mit sehr unterschiedlicher Sensibilit&auml;t, differenziertem Kenntnisstand und ungleichem Erfahrungshorizont begegnen. Hierbei ist eine weitere Differenzierung in Zielgruppen (zum Beispiel Promovenden, bestimmte Fachdisziplinen wie die Geisteswissenschaften, Service-Personal) vorzunehmen, um spezifische Angebote in Abh&auml;ngigkeit von bisherigen Erfahrungswerten, fachspezifischen Anforderungen und rechtlichen als auch technischen Randbedingungen entwickeln zu k&ouml;nnen.</p>

	<a name="9" id="9"></a><h4>Ber&uuml;cksichtigung der Bed&uuml;rfnisse einzelner Teilnehmergruppen</h4>
	<p>Diese ungleichen Erfahrungshorizonte und das mutma&szlig;lich unterschiedliche Bewusstsein f&uuml;r das Thema Forschungsdaten zeigt der Antwortvergleich zwischen Professoren und wissenschaftlichen Mitarbeitern. Der Umfragebericht dokumentiert die Umfrageergebnisse unter Ber&uuml;cksichtigung der Teilnehmergruppen ausf&uuml;hrlich. (Vgl. Simukovic et al., 2013)</p>
	<p>Bei der Gegen&uuml;berstellung der Antworten wurde insbesondere die l&auml;ngere Erfahrung der Professoren im Wissenschaftsbetrieb deutlich. M&ouml;glichkeiten und Regelungen zum Umgang mit Forschungsdaten waren ihnen h&auml;ufiger bekannt und sie machten von vorhandenen Unterst&uuml;tzungsangeboten mehr Gebrauch. Die Ergebnisse zeigen auch, dass vielf&auml;ltige mit dem Umgang mit Forschungsdaten verbundene Kompetenzen an Nachwuchswissenschaftler effizienter weitergegeben werden m&uuml;ssen. In verschiedenen Studien zu dieser Thematik wird daher empfohlen, einen bewussten Umgang mit Forschungsdaten bereits in die Doktorandenausbildung zu integrieren (vgl. beispielsweise Jones et al., 2013), was an der HU f&uuml;r die Graduate-School in der Zwischenzeit initiiert wurde.</p>

	<a name="10" id="10"></a><h4>Zielgruppenorientierung bei Schulungen und Qualifizierung</h4>
	<p>Um die Notwendigkeit f&uuml;r Schulungen und Qualifizierungsma&szlig;nahmen zu belegen, war eine solche Umfrage sicher nicht zwingend. Sie zeigte jedoch die unterschiedlichen Zielgruppen und Ansatzpunkte auf, um den Schneeball ins Rollen zu bringen und gleichzeitig ein h&ouml;heres Beratungs- und Betreuungsniveau anzustreben. Als eine erste Gruppe wurden die Fachreferenten der Zentraleinrichtung Universit&auml;tsbibliothek identifiziert. Ihr bisheriges Aufgabengebiet k&ouml;nnte zuk&uuml;nftig um die Erstberatung f&uuml;r publikationswillige Wissenschaftler erweitert werden, die ihre Forschungsdaten als eigenst&auml;ndige Objekte oder im Zusammenhang mit einem wissenschaftlichen Artikel in einer Fachzeitschrift ver&ouml;ffentlichen m&ouml;chten. In diesem Zusammenhang sollen bei einer speziellen Informationsveranstaltung die Beweggr&uuml;nde f&uuml;r die Archivierung und Zug&auml;nglichmachung von Forschungsdaten, die Ergebnisse der Umfrage an der HU sowie Hintergrundinformationen (politische Dokumente und Beschl&uuml;sse der HU sowie der wichtigsten Forschungsf&ouml;rderungsorganisationen) vorgestellt werden. Daneben erhalten die Teilnehmer Informationen zu den Zielen und Anwendungsm&ouml;glichkeiten von existierenden Angeboten. Die HU beteiligt sich beispielsweise im Rahmen des DFG-gef&ouml;rderten Projekts &bdquo;re3data.org&rdquo; am Aufbau eines disziplin&uuml;bergreifenden Verzeichnisses f&uuml;r Forschungsdaten-Repositorien. [<a name="fn30b"></a><a href="#fn30">Fn 30</a>]</p>

	<a name="11" id="11"></a><h4>Best-Practice-Beispiel der HU-spezifischen Kooperation: das LAUDATIO-Projekt</h4>
	<p>Neben dem Aufbau von zentralen Beratungsangeboten m&uuml;ssen die disziplinspezifischen dezentralen Kompetenzen gest&auml;rkt werden. Daf&uuml;r eignen sich Best-Practice-Projekte.</p>
	<p>Seit 2011 besteht eine enge Kooperation des IBI und des CMS mit dem Institut f&uuml;r deutsche Sprache und Linguistik, die in einem gemeinsamen DFG-Projektantrag zum Aufbau eines Forschungsdatenrepositories f&uuml;r historische Textkorpora m&uuml;ndete. LAUDATIO steht f&uuml;r &rdquo;Long-term Access and Usage of Deeply Annotated Information&rdquo; und ist ein Open Access Forschungsdaten-Repository f&uuml;r historische Korpora. Zielgruppe sind alle Wissenschaftler der Linguistik, der Historischen Linguistik und der Philologien. Sie k&ouml;nnen die Forschungsdaten in Form von Korpora anzeigen lassen und herunterladen, Dokumenten und Annotationen durchsuchen sowie neue und erweiterte Korpora hochladen. K&uuml;rzlich erfolgte das Repository-Release in der Beta-Version. [<a name="fn31b"></a><a href="#fn31">Fn 31</a>]</p>

	<a name="12" id="12"></a><h4>Externe Kooperationen und internationale Orientierung</h4>
	<p>Mit Blick auf internationale Entwicklungen im Bereich des Forschungsdatenmanagement scheint es nicht nur angebracht, sondern vielmehr notwendig, die verf&uuml;gbaren Ressourcen zusammenzuschlie&szlig;en und gemeinsam in Pilotprojekten zu arbeiten oder Kompetenzzentren wie das britische DCC national abzubilden. Daneben sollten sich auch konkrete Angebote wie etwa Richtlinien zum Umgang mit Forschungsdaten an internationalen Vorbildern orientieren &ndash; beispielsweise zur Erstellung eines Forschungsdatenmanagement-Plans am Massachusetts Institute for Technology (MIT). [<a name="fn32b"></a><a href="#fn32">Fn 32</a>]</p>

	<a name="13" id="13"></a><h3>Differenzierung der Speicherung, der langfristigen Archivierung sowie der &ouml;ffentlichen Zug&auml;nglichmachung</h3>
	<p>Die Umfrageergebnisse sowie das bisherige Feedback auf die Befragung zeigen, dass eine Trennung von Services f&uuml;r die Erschlie&szlig;ung, Speicherung, Archivierung und Zug&auml;nglichmachung von Forschungsdaten sinnvoll ist. Sie sind teilweise auch von unterschiedlicher Relevanz f&uuml;r die Forschungsbereiche. H&auml;ufig beginnen die Herausforderungen f&uuml;r den Einzelnen an der Stelle der Speicherung ganz zu Beginn des Forschungsprozesses, bevor &uuml;berhaupt eine Auswertung oder Verarbeitung stattgefunden hat.</p>

	<a name="14" id="14"></a><h4>Speicherorte</h4>
	<p>Die Teilnehmer wurden danach gefragt, wo sie ihre Forschungsdaten speichern.</p>
	<div align="center">
	 <img src="abbildung5.jpg" alt="Abbildung 5: Speicherorte (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 5: Speicherorte (Simukovic et al., 2013)</p>
	</div>
	<p>Wie aus der Abbildung 5 hervorgeht, erfolgt die Speicherung von Forschungsdaten &uuml;berwiegend auf lokal verf&uuml;gbaren Optionen. Das war sicher zu erwarten, &uuml;berraschend ist dabei die Deutlichkeit. Am h&auml;ufigsten genannt werden der dienstliche (344) und der private Rechner (293). Ein geringerer Teil wird auf den Servern im Institut (180) oder den zentralen Servern der HU (92) gespeichert. In den Freitextkommentaren wurden zudem mehrfach Onlinespeicher-Dienste genannt, darunter am h&auml;ufigsten Dropbox. Dies signalisiert den Bedarf nach flexiblen Filesystemen, mit deren Hilfe die Dateien mit Kooperationspartnern ortsunabh&auml;ngig ausgetauscht werden k&ouml;nnen. Zus&auml;tzlich gaben einige Teilnehmer in Freitextkommentaren an, hier auf universit&auml;re Angebote zur&uuml;ckgreifen zu wollen und diese gegen&uuml;ber denen von kommerziellen Anbietern zu bevorzugen.</p>

	<a name="15" id="15"></a><h4>Ma&szlig;gabe Open Access f&uuml;r jede Form der Publikation?</h4>
	<p>Die Teilnehmer wurden befragt, wer auf ihre Forschungsdaten zugreifen kann beziehungsweise darf.</p>
	<div align="center">
	 <img src="abbildung6.jpg" alt="Abbildung 6: Zugriff auf Forschungsdaten (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 6: Zugriff auf Forschungsdaten (Simukovic et al., 2013)</p>
	</div>
	<p>Die meisten Teilnehmer gaben an, dass der Zugriff auf Forschungsdaten ausschlie&szlig;lich auf ihre Arbeitsgruppe (244) oder sie selbst (210) beschr&auml;nkt bleibt. Einige Teilnehmer haben diese Angaben in den Freitext-Kommentaren pr&auml;zisiert: Die Gew&auml;hrung des Zugriffs ist vom konkreten Projekt oder den produzierten Forschungsdaten abh&auml;ngig und kann nur den Projektbeteiligten (innerhalb oder au&szlig;erhalb der Arbeitsgruppe an der eigenen Einrichtung) erm&ouml;glicht werden. Bei Promotionsvorhaben wurden auch die Doktorv&auml;ter oder Betreuer genannt. Einige wenige Teilnehmer gaben an, dass die Forschungsdaten &ouml;ffentlich zug&auml;nglich gemacht werden. Zu &auml;hnlichen Ergebnissen kommen auch andere Studien, wie beispielweise Proctor et al. (2012) darstellen.</p>
	<p>Wenngleich diese Ergebnisse nicht unbedingt auf eine weite Verbreitung des freien Zugangs hindeuten, hatten ca. 20 &#37; der Teilnehmer bereits von Erfahrungen bei der Ver&ouml;ffentlichung und Nachnutzung von Forschungsdaten berichtet (vgl. Simukovic et al. 2013). In der nachfolgenden Matrix werden die drei Teilfragen gemeinsam visualisiert:</p>
	<div align="center">
	 <img src="abbildung7.jpg" alt="Abbildung 7: Ver&ouml;ffentlichung und Nachnutzung (Matrix) (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 7: Ver&ouml;ffentlichung und Nachnutzung (Matrix) (Simukovic et al., 2013)</p>
	</div>
	<p>Diejenigen Teilnehmer, die mit &bdquo;Ja&rdquo; oder &bdquo;Nein, aber ich habe es vor&rdquo; geantwortet haben, wurden gebeten, das betreffende Datenarchiv oder die Zeitschrift in einem Freitextfeld zu benennen. Daraus folgten 116 Angaben, die teilweise mehrfach genannt wurden. Darunter waren bekannte Zeitschriftentitel der Public Library of Science (PLoS), GenBank (DNA-Sequenzdatenbank des National Institutes of Health), die Datenbanken des GESIS &ndash; Leibniz-Institut f&uuml;r Sozialwissenschaften und viele mehr. Eine vollst&auml;ndige Liste findet sich in den Forschungsdaten (Tabelle), die im Literaturverzeichnis referenziert sind. Es sind sowohl deutschsprachige als auch internationale Zeitschriftentitel und Datenarchive darunter. Dies belegt die Internationalit&auml;t und breite Streuung der Forschung in altbekannten, aber auch neuen Richtungen, die beim Aufbau des Forschungsdatenmanagements wesentlich sein werden.</p>
	<p>Ein weiterer Fragenkomplex schloss inhaltlich an diese Frage an, ermittelte aber weniger die bereits gemachten Erfahrungen, sondern vielmehr die Bereitschaft dazu, die eigenen Forschungsdaten zug&auml;nglich zu machen. Zun&auml;chst wurden die Teilnehmer gefragt, ob sie grunds&auml;tzlich bereit w&auml;ren, bestimmte Forschungsdaten in einem Datenarchiv abzulegen beziehungsweise zug&auml;nglich zu machen. Diese Frage wurde bewusst nach &bdquo;bestimmten&rdquo; Forschungsdaten gestellt&rdquo;, da anzunehmen ist, dass alles andere m&ouml;glicherweise &bdquo;alle&rdquo; Forschungsdaten suggeriert, was sicher zumeist nicht gewollt oder vielleicht auch nicht m&ouml;glich ist.</p>
	<div align="center">
	 <img src="abbildung8.jpg" alt="Abbildung 8: Bereitschaft zur Zug&auml;nglichmachung (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 8: Bereitschaft zur Zug&auml;nglichmachung (Simukovic et al., 2013)</p>
	</div>
	<p>Die Mehrheit der Teilnehmer hat die Frage positiv beantwortet und &bdquo;Sehr wahrscheinlich / Ja&rdquo; (151; 33 &#37;) sowie &bdquo;Eher ja&rdquo; (123; 27 &#37;) angegeben. Ein weiterer gro&szlig;er Teil will es &uuml;berdenken (113; 25 &#37;) und nur wenige haben negativ mit &bdquo;Eher nein&rdquo; (39; 9 &#37;) und &bdquo;Nicht wahrscheinlich / Nein&rdquo; (28; 6 &#37;) geantwortet. Das erreichte Bild verdeutlicht zum einen eine relative Unsicherheit und zum anderen Unentschlossenheit. Daf&uuml;r kann es die verschiedensten Ursachen geben, die mit den geplanten nachfolgenden Gruppeninterviews an der HU soweit zu ergr&uuml;nden sind, dass Vorschl&auml;ge f&uuml;r die Gestaltung des Forschungsdatenmanagement daraus gewonnen werden k&ouml;nnen. So k&ouml;nnen darunter Ma&szlig;nahmen fallen, die Bedenken zur Zug&auml;nglichmachung von Forschungsdaten ausr&auml;umen, aber auch zielgerichtete Beratung und Unterst&uuml;tzung zum &bdquo;Wie&rdquo; der Bereitstellung von Forschungsdaten. Wenngleich die formulierte Frage nicht ganz pr&auml;zise war &ndash; wir h&auml;tten nach der &bdquo;&ouml;ffentlichen&rdquo; Zug&auml;nglichmachung im Sinne von Open Access fragen k&ouml;nnen &ndash; wurde sie doch zum gro&szlig;en Teil als Frage nach Open Access interpretiert, wie zahlreiche Freitext-Kommentare (97) zeigen, die nachfolgend exemplarisch in Stichpunkten zusammengefasst sind:</p>
	<ul>
	 <li>Es herrschen Bedenken bzgl. des Schutzes personenbezogener Daten (unter anderem kann eine vorherige Zustimmung der Probanden notwendig sein) und der M&ouml;glichkeiten der Zugangskontrolle;</li>
	 <li>die Zug&auml;nglichmachung von Forschungsdaten ist urheberrechtlich oder zum Schutz der Rechte Dritter eingeschr&auml;nkt oder untersagt;</li>
	 <li>es wird ein hoher Aufwand f&uuml;r die geeignete Aufbereitung gesehen beziehungsweise Zweifel an der tats&auml;chlichen Nachnutzung oder dem Nutzen f&uuml;r andere gehegt;</li>
	 <li>der Open-Access-Gedanke wird begr&uuml;&szlig;t;</li>
	 <li>die Forschungsdaten werden bevorzugt erst nach der eigenen Auswertung beziehungsweise Publikation der Forschungsergebnisse anderen zug&auml;nglich gemacht;</li>
	 <li>zur Freigabe ist die Absprache mit dem Leiter oder Betreuer notwendig;</li>
	 <li>manche Teilnehmer sehen Forschungsdaten als ihr Eigentum oder sie stehen sie unter zu hohem Konkurrenzdruck, um diese vorzeitig &ouml;ffentlich zug&auml;nglich zu machen.</li>
	</ul>
	<p>Dieser Auszug macht deutlich, dass es besonders wichtig ist, Regelungen, d.h. Rechte und Einschr&auml;nkungen, f&uuml;r den Zugang zu Forschungsdaten differenziert aufzuarbeiten und entsprechend explizit zu machen. Dar&uuml;ber hinaus ist zu kl&auml;ren, welche Forschungsdaten &uuml;berhaupt archiviert werden, wie lange und wer dies verantwortet.</p>
	<p>In diesem Zusammenhang wurden die Teilnehmer weiterhin befragt, welche Forschungsdaten sie in einem Datenarchiv ablegen beziehungsweise zug&auml;nglich machen w&uuml;rden. Die Zahl der Teilnehmer, die Forschungsdaten archivieren w&uuml;rden, die ihren Publikationen zugrunde liegen, ist mit 216 am h&ouml;chsten, gefolgt von den Forschungsdaten, nach denen Kollegen fragen (166). Fast gleich h&auml;ufig wurden kritische Forschungsdaten genannt, deren Sicherung besonders wichtig ist (123) sowie alle Forschungsdaten, die aus &ouml;ffentlichen Mitteln entstehen (118) sowie in kollaborativen Projekten entstandene Forschungsdaten (114). Erw&auml;hnenswert ist auch die H&auml;ufigkeit der zwei Extremf&auml;lle: W&auml;hrend einige Teilnehmer komplett alle Forschungsdaten archivieren w&uuml;rden (86), w&uuml;rden andere diesen Service gar nicht nutzen (36). Hinsichtlich der letzten Antwortoption wird weiter zu spezifizieren sein, was mit einem solchen Service gemeint ist. Bei der genaueren Analyse der potentiellen &bdquo;Nicht-Nutzer&rdquo; hat sich zudem herausgestellt, dass es sich dabei vor allem um Teilnehmer handelt, die ihre Arbeitsmaterialien selbst nur schwerlich als Forschungsdaten bezeichnen w&uuml;rden (zum Beispiel Theoretische Fachbereiche) oder deren Arbeitsmethoden strengen Vorschriften oder Beschr&auml;nkungen unterliegen (zum Beispiel Datenschutz).</p>
	<p>Um uns der Frage anzun&auml;hern, welche Services gebraucht werden beziehungsweise am ehesten genutzt w&uuml;rden, wurde die Frage formuliert, welche Formen von Datenarchiven die Forscher f&uuml;r die Ablage der Forschungsdaten beziehungsweise deren Zug&auml;nglichmachung bevorzugen.</p>
	<div align="center">
	 <img src="abbildung9.jpg" alt="Abbildung 9: Bevorzugtes Datenarchiv (Simukovic et al., 2013)"/><br>
	 <p>Abbildung 9: Bevorzugtes Datenarchiv (Simukovic et al., 2013)</p>
	</div>
	<p>Die h&ouml;chste Antwortzahl erreichte ein Datenarchiv im eigenen Institut beziehungsweise in der eigenen Abteilung (216), gefolgt von einem zentralen Datenarchiv der HU (144) und einem fachspezifischen internationalen Datenarchiv. Eher selten hingegen wird ein nationales fachspezifisches Datenarchiv bevorzugt (68). Die Nutzung solcher Datenarchive kann dabei mit dem Zweck des Forschungsvorhabens (zum Beispiel f&uuml;r landesweite Studien) verbunden sein.</p>

	<a name="16" id="16"></a><h4>Menge an Forschungsdaten</h4>
	<p>Bei der Entwicklung eines universit&auml;ren Services f&uuml;r den Umgang mit digitalen Forschungsdaten sind die Volumina nat&uuml;rlich keine unbedeutende Gr&ouml;&szlig;e. Den Antworten zufolge sahen die meisten Teilnehmer einen Bedarf von 1-20 GB oder 21-100 GB, so dass durchschnittlich etwa 20-50 GB pro Nutzer beziehungsweise Forschungsprojekt als notwendig angesehen werden k&ouml;nnen (vgl. Simukovic et al., 2013). Dieser Durchschnittswert ist als eine planerische Kenngr&ouml;&szlig;e n&uuml;tzlich, Details lassen sich jedoch nur &uuml;ber eine gemeinsame Er&ouml;rterung mit den Forschenden ergr&uuml;nden. Das kann im einen Extrem zu intensiven Speicheranforderungen f&uuml;hren und im anderen vielleicht zu einem Verweis auf fachspezifische Repositorien, die in Verbindung mit einer Archivierung beziehungsweise Publikation von Forschungsdaten als g&uuml;nstiger zu erachten sind. Es ist gut vorstellbar, dass sich in vielen Disziplinen bereits internationale Repositorien etabliert haben. Das Gemeinschaftsprojekt re3data.org verzeichnet beispielsweise derzeit etwa 300 disziplin&auml;re Forschungsdaten-Repositorien. [<a name="fn33b"></a><a href="#fn33">Fn 33</a>]</p>
	<p>Wie bereits angedeutet, wollen wir unter anderem in Anlehnung an die Umfrageergebnisse verschiedene Szenarien im Forschungszyklus unterscheiden, die f&uuml;r den Umgang mit Forschungsdaten und das Forschungsdatenmanagement relevant sind.</p>
	<ol>
	 <li>W&auml;hrend des Forschungsprozesses kann die operative Speicherung von Forschungsdaten von Bedeutung sein. Die Daten sollen im Sinne von Arbeitsmaterialien laufend gespeichert und m&ouml;glicherweise mit den Kooperationspartnern ausgetauscht oder gemeinsam bearbeitet werden k&ouml;nnen. Entscheidend dabei ist, dass der Zugriff auf bestimmte Personen beschr&auml;nkt werden kann und somit ein klares Rechtemanagement existiert. F&uuml;r dieses Szenario werden tendenziell interne Datenarchive der eigenen Einrichtung oder der Einrichtung der Partner bevorzugt.</li>
	 <li>Mit Abschluss der Forschungst&auml;tigkeit sollten Forschungsdaten bestenfalls in einem Datenarchiv oder Repository langfristig abgelegt werden k&ouml;nnen, um die Nachvollziehbarkeit der Forschung zu gew&auml;hrleisten und um den Forschern eine Alternative zum lokalen Ablegen in Ordnerstrukturen zu bieten. Dies muss nicht gleichbedeutend mit einer Ver&ouml;ffentlichung sein und ist beispielsweise im Falle qualitativer sozialwissenschaftlicher Forschung wie bei der Aufzeichnung von Experteninterviews sicher recht h&auml;ufig relevant.</li>
	 <li>In einem dritten Szenario geht es um die Ver&ouml;ffentlichung von Forschungsdaten zum Beispiel um publizierte Forschungsergebnisse in einem Zeitschriftenartikel zu unterst&uuml;tzen.</li>
	</ol>
	<p>Die Auffindbarkeit und die ausreichende Dokumentation der Forschungsdaten ist f&uuml;r alle Szenarien von Bedeutung. Sollten die Forschungsdaten als eigenst&auml;ndige Objekte publiziert werden, nimmt die Bedeutung einer klaren Kennzeichnung der Autorschaft und die Zitierbarkeit der Forschungsdaten zu. In der Umfrage wurden zudem weitere Aspekte abgefragt, die m&ouml;glicherweise die Entscheidung f&uuml;r ein bestimmtes Datenarchiv beeinflussen. (Vgl. Simukovic et al., 2013)</p>

	<a name="17" id="17"></a><h3>Identifizierung und Integration von vorhandenen Angeboten</h3>
	<p>Angesichts der (noch nicht) im gro&szlig;en Stile verf&uuml;gbaren personellen und finanziellen Ressourcen f&uuml;r das Forschungsdatenmanagement ist es besonders wichtig, Doppelarbeit zu vermeiden, vorhandene und etablierte Angebote und Best Practices zu identifizieren sowie Integrationsm&ouml;glichkeiten herzustellen, indem beispielsweise externe Infrastrukturen wie Repositorien empfohlen werden. Die Identifizierung kann dabei durch Recherchen erfolgen, durch die Nutzung vorhandener Kontakte sowie die Durchf&uuml;hrung von Interviews. Mittels einer Umfrage, die sich an das gesamte wissenschaftliche Personal einer Universit&auml;t richtet, ist es nicht m&ouml;glich, alle vorhandenen und bereits genutzten Angebote zu identifizieren, geschweige denn einzuordnen. Dennoch waren die Angaben der Teilnehmer von konkreten fachspezifischen L&ouml;sungen interessant, die beispielsweise durch Kooperationspartner (unter anderem im Rahmen eines Sonderforschungsbereichs, eines Exzellenzclusters, in Gemeinschaftsprojekten und von au&szlig;eruniversit&auml;ren Wissenschaftsorganisationen) realisiert werden. (Vgl. Simukovic et al., 2013) So ist ansatzweise ein Eindruck davon entstanden, auf welche externen technischen Infrastrukturen die Forschenden der HU zur&uuml;ckgreifen.</p>

	<a name="18" id="18"></a><h3>Erste Ans&auml;tze f&uuml;r eine Konzeption zu einem FDM</h3>
	<p>Im Zuge der Identifizierung vorhandener L&ouml;sungen k&ouml;nnen zugleich fehlende Angebote festgestellt werden, die gegebenenfalls durch die eigene Einrichtung umgesetzt werden k&ouml;nnen. An der HU bem&uuml;hen sich die Zentraleinrichtungen &ndash; die Universit&auml;tsbibliothek, der Computer- und Medienservice und das Servicezentrum Forschung &ndash; gemeinsam um den Auf- beziehungsweise Ausbau unterst&uuml;tzender Services.</p>
	<p>Im Wesentlichen geht es um die (1) Einigung zu hochschulpolitischen Zielstellungen, um das (2) Abstecken des rechtlichen und organisatorischen Rahmens und um die (3) Bestimmung von Grundpfeilern einer angemessenen technischen Infrastruktur. Jeder dieser Schwerpunkte wirft f&uuml;r sich eine Vielzahl von Fragestellungen auf, die einer intensiven universit&auml;ren Auseinandersetzung bed&uuml;rfen. Die Umfrageergebnisse von zumindest einem Viertel der Forschenden der HU bilden eine gute Grundlage, diese Diskussion fundiert, sachgerecht und konstruktiv zu f&uuml;hren. Erste Ans&auml;tze f&uuml;r eine Konzeption zu einem FDM lassen sich in der Zwischenzeit erkennen.</p>
	<ol>
	 <li>Es existiert ein erster Entwurf f&uuml;r eine Policy (siehe oben), in der die Grunds&auml;tze des Umgangs mit Forschungsdaten festgeschrieben werden. Bei einem der Grunds&auml;tze scheint schon heute Konsens zu herrschen: &bdquo;Die Wissenschaftlerinnen und Wissenschaftler entscheiden in eigener Verantwortung, zu welchem Zeitpunkt und zu welchen rechtlichen Bedingungen Forschungsdaten zug&auml;nglich gemacht werden. Die HU Berlin empfiehlt, Forschungsdaten, ebenso wie die wissenschaftliche Publikation nach den Prinzipien von Open Access zug&auml;nglich zu machen. Der Schutz personenbezogener Daten muss gew&auml;hrleistet sein.&rdquo;</li>
	 <li>Die Universit&auml;t hat erkannt, dass ein erheblicher Beratungs- und Schulungsbedarf zum Umgang mit Forschungsdaten sowohl in der Breite der F&auml;chervielfalt als auch in der Tiefe der Detailauseinandersetzung existiert. Als erste Schritte sollen deutlich verbesserte Informationsm&ouml;glichkeiten auch &uuml;ber die Webseiten der FDM-Initiative angeboten und zielgerichtet ein Beratungskonzept erarbeitet werden. In gezielte Schulungsma&szlig;nahmen f&uuml;r die Fachreferenten der Universit&auml;tsbibliothek wird eine weitere M&ouml;glichkeit der Verbreitung der Informationskompetenz gesehen. Anf&auml;ngliche Schwerpunkte der Beratung m&uuml;ssen, in Auswertung der Umfrage, vor allem durch rechtliche Problempunkte gekennzeichnet sein. Eine umfassende pers&ouml;nliche Beratung wird als vorteilhaft gesehen.</li>
	 <li>Das Setzen von Eckpfeilern f&uuml;r eine angemessene technische Infrastruktur bedarf intensiver Diskussionen, obwohl das generelle Herangehen relativ unstrittig ist und als ein erster Vorschlag in die Universit&auml;t getragen wird. Prinzipiell gilt dabei:
	  <ul>
	   <li>Vorhandene Sammlungen/Repositorien sollten in den Forschungsbereichen verbleiben, aber zentral verzeichnet werden.</li>
	   <li>Forschungsbereiche, die eigene Repositorien aufbauen wollen, sollten durch zentrale Einrichtungen auf unterschiedlichste Weise unterst&uuml;tzt werden.</li>
	   <li>F&uuml;r spezielle Datentypen sollten (unabh&auml;ngig vom Forschungsgebiet) spezielle Repositorien entwickelt und bereitgestellt werden.</li>
	   <li>Existierende zentrale Angebote sollten ausgebaut und durch entsprechende Services zum Umgang mit Forschungsdaten erweitert werden.</li>
	   <li>&Uuml;bergreifend gilt dar&uuml;ber hinaus die Maxime, dass ein universit&auml;res Angebot immer im regionalen, nationalen und internationalem Kontext zu sehen und einzuordnen ist.</li>
	  </ul>
	 </li>
	</ol>
	<p>Bei allem Enthusiasmus f&uuml;r das Thema und dessen Verbreitung innerhalb der Universit&auml;t sollte jede Forschungsdatenmanagement-Initiative anstreben, dass keine zu hohen Erwartungen geweckt werden. Wird der Open-Access-Zugriff auf Forschungsdaten fl&auml;chendeckend empfohlen, so muss zur Realisierung auch die entsprechende Infrastruktur bereitgestellt werden, die jeden Bedarf deckt. Wichtiger erscheint es, dass die Initiative gemeinsam mit den universit&auml;ren Gremien konkrete Zielstellungen formuliert, die in verbindlichen Absichtserkl&auml;rungen sichtbar und verbreitet werden. Die Zielstellungen sollten sich an einem stufenartigen Konzept ausrichten und konkrete Ansprechpartner und Verantwortlichkeiten benennen.</p>

	<a name="19" id="19"></a><h3>Einbindung in Forschung und Lehre</h3>
	<p>F&uuml;r die Auseinandersetzung mit allen Aspekten des Forschungsdatenmanagements, die auf den vorangehenden Seiten angedeutet wurden, sind vielschichtige Kompetenzen erforderlich, f&uuml;r die es bislang zumindest in Deutschland an umfassender Ausbildung fehlt. Dies gilt zum einen f&uuml;r Experten im Bereich des Forschungsdatenmanagements, wobei an einigen deutschen Hochschulen und Universit&auml;ten in bibliotheks- und informationswissenschaftlichen Studieng&auml;ngen zunehmend ein dahingehender Zuschnitt erfolgt. (Vgl. Kindling &amp; Schirmbacher, 2013) Insbesondere im angloamerikanischen Sprachraum etablieren sich seit einigen Jahren bereits Berufsbilder mit Bezeichnungen wie &bdquo;Data Librarian&rdquo; oder &bdquo;Data Curator&rdquo;. Zum anderen fehlt die Einbindung in die Lehre an Universit&auml;ten und die Schulung von Studierenden, gerade wenn es um Pr&uuml;fungsleistungen beispielsweise in Form von Promotionen geht, die auf Grundlage von Forschungsdaten entstehen. Es sollte mittelfristig zur Pflicht werden, sp&auml;testens vor der Anfertigung erster Pr&uuml;fungsarbeiten eine entsprechende Ausbildung und Hilfestellung zu erhalten. Ein vorstellbares Experimentierfeld f&uuml;r eine solche Grundlagen-Vermittlung sind Graduiertenkollegs wie beispielsweise die Humboldt Graduate School.</p>

	<a name="20" id="20"></a><h3>Schlussbemerkung</h3>
	<p>Auf den vorigen Seiten haben wir zus&auml;tzliche und neue Aufgaben f&uuml;r Service- und Informationsinfrastruktureinrichtungen beschrieben, die naturgem&auml;&szlig; mit einem zus&auml;tzlichen personellen und finanziellen Aufwand einhergehen. Entscheidend f&uuml;r die weitere Entwicklung ist, dass ein ganzheitlicher Ansatz gew&auml;hlt und der bewusste Umgang mit Forschungsdaten als eine gemeinsame Verantwortung aller beteiligten Interessengruppen (Forschende, Universit&auml;tsleitung, Service-Einrichtungen) angesehen wird.</p>
	<p>Um die Gute wissenschaftliche Praxis zu f&ouml;rdern und die Potentiale in der Nutzung von Forschungsdaten aussch&ouml;pfen zu k&ouml;nnen, m&uuml;ssen Universit&auml;ten ihre Erwartungen an den Umgang mit Forschungsdaten klar formulieren und die Erf&uuml;llung derselben durch die aktive Unterst&uuml;tzung erm&ouml;glichen. Gleichzeitig sind die Forschenden daf&uuml;r verantwortlich, die Forschungsdaten nach ihrem besten Wissen und Gewissen aufzubewahren und &ndash; wo sinnvoll und m&ouml;glich &ndash; diese der (Fach-)&Ouml;ffentlichkeit zug&auml;nglich zu machen. Dabei gibt es noch Spielraum hinsichtlich der Interpretation von &bdquo;Verantwortung&rdquo; und der entsprechenden Argumentation zwischen Universit&auml;t und Forschenden. Eigenverantwortung kann sowohl mit &bdquo;Arbeitslast&rdquo; assoziiert werden als auch mit der M&ouml;glichkeit der &bdquo;Kontrolle&rdquo; &uuml;ber die Forschungsdaten beziehungsweise ihre Zug&auml;nglichmachung.</p>
	<p>Erstrebenswert ist ebenfalls, derartige Vorschriften auf den aktuellen Stand der informationswissenschaftlichen Diskussion zu bringen und zu harmonisieren. Um auch geisteswissenschaftliche Disziplinen einzubeziehen, empfiehlt sich eine differenzierte begriffliche Auseinandersetzung gemeinsam mit den relevanten Fachbereichen an den jeweiligen Universit&auml;ten sowie den Drittmittelgebern.</p>
	<p>In einer R&uuml;ckschau stellen wir fest, dass viele Ergebnisse der Umfrage uns nicht besonders &uuml;berrascht haben beziehungsweise zu erwarten waren. Wir sind dennoch &ndash; oder gerade deshalb &ndash; davon &uuml;berzeugt, dass eine empirische Basis f&uuml;r die weitere Auseinandersetzung mit dem Thema &bdquo;Umgang mit digitalen Forschungsdaten&rdquo; und zur Argumentation gerade in der Hochschulpolitik sowie nicht zuletzt angesichts der Forderungen der Forschungsf&ouml;rderer von enormer Bedeutung ist &ndash; sowohl innerhalb der durchf&uuml;hrenden Einrichtungen und auch zur Nachnutzung durch andere Einrichtungen. Sie k&ouml;nnen &auml;hnlich gelagerte Umfragen durchf&uuml;hren oder gar dar&uuml;ber hinausgehende Fragen stellen, deren Antworten f&uuml;r die Community von Nutzen sind.</p>

	<hr/>
    <h3>Literaturverzeichnis</h3>
	<p>Burger, Marleen; Kindling, Maxi; Liebenau, Lisa; Lienhard, Claudia; Lilienthal, Svantje; Plewka, Paulina; Pohlkamp, Svenia; Reinhardt, Kristin; R&uuml;genhagen, Melanie; Schulz, Kathleen; Simukovic, Elena; Sticht, Kendra; Walther, Marcel (2013): Forschungsdatenmanagement an Hochschulen &ndash; Internationaler &Uuml;berblick und Aspekte eines Konzepts f&uuml;r die Humboldt-Universit&auml;t zu Berlin. Version 1.1. edoc-Server der Humboldt-Universit&auml;t zu Berlin. Online zug&auml;nglich unter: <a href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100210226" target="_blank">urn:nbn:de:kobv:11-100210226</a>.</p>
	<p>Deutsche Forschungsgemeinschaft (1998): Vorschl&auml;ge zur Sicherung guter wissenschaftlicher Praxis. Empfehlungen der Kommission &#8220;Selbstkontrolle in der Wissenschaft&#8221;. Denkschrift. Wiley-VCH Verlag, Weinheim. ISBN 3-527-27212-7. Online zug&auml;nglich unter: <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf">http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf</a>, zuletzt gepr&uuml;ft am 06.06.2013.</p>
	<p>Hodson, Simon; Jones, Sarah (2013): Seven rules of successful research data management in universities. A blog post in the Higher Education Network of The Guardian. Online zug&auml;nglich unter: <a href="http://www.theguardian.com/higher-education-network/blog/2013/jul/16/research-data-management-top-tips" target="_blank">http://www.theguardian.com/higher-education-network/blog/2013/jul/16/research-data-management-top-tips</a>, zuletzt gepr&uuml;ft am 06.08.2013.</p>
	<p>Humboldt-Universit&auml;t zu Berlin (2012): Leitlinien der Promotionskultur an der Humboldt-Universit&auml;t zu Berlin. Online zug&auml;nglich unter: <a href="http://www.hu-berlin.de/promovierende/betreuung/promotionskultur" target="_blank">http://www.hu-berlin.de/promovierende/betreuung/promotionskultur</a>, zuletzt gepr&uuml;ft am 20.09.2013.</p>
	<p>Humboldt-Universit&auml;t zu Berlin (2002): Satzung &uuml;ber die Grunds&auml;tze der Humboldt-Universit&auml;t zu Berlin zur Sicherung guter wissenschaftlicher Praxis und &uuml;ber den Umgang mit Vorw&uuml;rfen wissenschaftlichen Fehlverhaltens. Online zug&auml;nglich unter: <a href="https://www.huberlin.de/forschung/services/0702gsgw.pdf">https://www.huberlin.de/forschung/services/0702gsgw.pdf</a>, zuletzt gepr&uuml;ft am 06.06.2013.</p>
	<p>Jones, Sarah; Pryor, Graham; Whyte, Angus (2013): How to Develop Research Data Management Services &ndash; a guide for HEIs. DCC How-to Guides. Edinburgh: Digital Curation Centre. Online zug&auml;nglich unter: <a href="http://www.dcc.ac.uk/resources/how-guides/how-develop-rdm-services" target="_blank">http://www.dcc.ac.uk/resources/how-guides/how-develop-rdm-services</a>, zuletzt gepr&uuml;ft am 06.06.2013.</p>
	<p>Kindling, Maxi, Schirmbacher, Peter (2013) Die digitale Forschungswelt als Gegenstand der Forschung. In: Information - Wissenschaft &amp; Praxis Bd. 64, H. 2-3, S. 137-148. Online zug&auml;nglich unter: <a href="http://dx.doi.org/10.1515/iwp-2013-0020" target="_blank">doi:10.1515/iwp-2013-0020</a>.</p>
	<p>Kindling, Maxi; Schirmbacher, Peter; Simukovic, Elena (2013). &bdquo;It&#8217;s all about data&rdquo;. Digitale Forschungsdaten an der Humboldt-Universit&auml;t zu Berlin. Vortrag beim Berliner Bibliothekswissenschaftlichen Kolloquium am 21.05.2013. Online zug&auml;nglich unter: <a href="https://www.cms.hu-berlin.de/dataman/bbk-pdf/at_download/file" target="_blank">https://www.cms.hu-berlin.de/dataman/bbk-pdf/at_download/file</a>, zuletzt gepr&uuml;ft am 06.06.2013.</p>
	<p>Proctor, Rob; Halfpenny, Peter; Voss, Alex (2012) Research data management: opportunities and challenges for HEIs. In: Pryor, Graham [Hrsg.] (2012) Managing Research Data. London: Facet Publishing, 135-150.</p>
	<p>Simukovic, Elena (2012): Das Erd&ouml;l von morgen. In: HUMBOLDT - Die Zeitung der Alma Mater Berolinensis, Ausgabe 2 vom 15. November 2012, S. 7. Online zug&auml;nglich unter: <a href="https://www.huberlin.de/pr/medien/publikationen/humboldt/2013/201211/humboldt_201211.pdf">https://www.huberlin.de/pr/medien/publikationen/humboldt/2013/201211/humboldt_201211.pdf</a>, zuletzt gepr&uuml;ft am 06.06.2013.</p>
	<p>Simukovic, Elena; Kindling, Maxi; Schirmbacher, Peter (2013) Umfrage zum Umgang mit digitalen Forschungsdaten an der Humboldt-Universität zu Berlin. Online zugänglich unter: <a href="http://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40341">http://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40341</a>.</p>

	<h3>Zugrundeliegende Forschungsdaten</h3>
	<p>Simukovic, Elena; Kindling, Maxi; Schirmbacher, Peter (2013) Ergebnisse der Umfrage zum Umgang mit digitalen Forschungsdaten an der Humboldt-Universität zu Berlin / Humboldt-Universität zu Berlin Research Data Management Survey Results. Online zugänglich unter: <a href="http://dx.doi.org/10.5281/zenodo.7446">doi:10.5281/zenodo.7446</a> / <a href="http://dx.doi.org/10.5281/zenodo.7448">doi:10.5281/zenodo.7448</a> .</p>

	<p>Simukovic, Elena; Kindling, Maxi; Schirmbacher, Peter (2013) Ergebnisse der Umfrage zum Umgang mit digitalen Forschungsdaten an der Humboldt-Universität zu Berlin, Vergleich der Antworten zwischen Teilnehmergruppen &#8220;Professor(in)&#8221; und &#8220;wissenschaftliche(r) Mitarbeiter(in)&#8221; / Humboldt-Universität zu Berlin Research Data Management Survey Results. Comparing respondent groups &#8220;Professor&#8221; and &#8220;Research associate&#8221;. Online zugänglich unter: <a href="http://dx.doi.org/10.5281/zenodo.7447">doi:10.5281/zenodo.7447</a> / <a href="http://dx.doi.org/10.5281/zenodo.7449">doi:10.5281/zenodo.7449</a> .</p>
	
	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] Vgl. z.B. <a href="http://indico.cern.ch/conferenceDisplay.py?confId=211600" target="_blank">http://indico.cern.ch/conferenceDisplay.py?confId=211600</a> oder <a href="http://escience2013.csp.escience.cn/dct/page/65560" target="_blank">http://escience2013.csp.escience.cn/dct/page/65560</a> [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] Vgl. z.B. <a hrf="http://www.dcc.ac.uk/events" target="_blank">http://www.dcc.ac.uk/events</a> [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] Vgl. z.B. <a href="http://www.nature.com/news/specials/datasharing/index.html" target="_blank">http://www.nature.com/news/specials/datasharing/index.html</a> [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] Vgl. z.B. <a href="http://www.dcc.ac.uk/news/book-managing-research-data" target="_blank">http://www.dcc.ac.uk/news/book-managing-research-data</a> [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] Vgl. z.B. <a href="http://youtu.be/HJbo-OAaJ1I">http://youtu.be/HJbo-OAaJ1I</a> [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] Vgl. <a href="http://royalsociety.org/policy/projects/science-public-enterprise/report/" target="_blank">http://royalsociety.org/policy/projects/science-public-enterprise/report/</a> [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn07"></a>
	 [07] <a href="http://www.dcc.ac.uk/" target="_blank">http://www.dcc.ac.uk/</a> [<a href="#fn07b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn08"></a>
	 [08] <a href="https://rd-alliance.org/node" target="_blank">https://rd-alliance.org/node</a> [<a href="#fn08b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn09"></a>
	 [09] <a href="http://www.datacite.org/" target="_blank">http://www.datacite.org/</a> [<a href="#fn09b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn10"></a>
	 [10] <a href="http://figshare.com" target="_blank">http://figshare.com</a> [<a href="#fn10b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn11"></a>
	 [11] <a href="http://www.re3data.org/" target="_blank">http://www.re3data.org/</a> [<a href="#fn11b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn12"></a>
	 [12] <a href="http://databib.org/about.php" target="_blank">http://databib.org/about.php</a> [<a href="#fn12b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn13"></a>
	 [13] Aus Gr&uuml;nden der Lesbarkeit wird in diesem Artikel die maskuline Form verwendet. [<a href="#fn13b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn14"></a>
	 [14] <a href="http://www.forschungsdaten.org/wp-content/uploads/2013_04_11_SFB-INF-Workshop_Bericht1.pdf">http://www.forschungsdaten.org/wp-content/uploads/2013_04_11_SFB-INF-Workshop_Bericht1.pdf</a> [<a href="#fn14b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn15"></a>
	 [15] <a href="http://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40138" target="_blank">http://edoc.hu-berlin.de/docviews/abstract.php?lang=ger&id=40138</a> [<a href="#fn15b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn16"></a>
	 [16] <a href="http://bw-fla.uni-freiburg.de/wordpress/?page_id=4" target="_blank">http://bw-fla.uni-freiburg.de/wordpress/?page_id=4</a> [<a href="#fn16b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn17"></a>
	 [17] <a href="http://www.hbz-nrw.de/dokumentencenter/hbzjubilaeum/05_Gerhard_Schneider_Forschungsdatenmanagement.pdf">http://www.hbz-nrw.de/dokumentencenter/hbzjubilaeum/05_Gerhard_Schneider_Forschungsdatenmanagement.pdf</a> [<a href="#fn17b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn18"></a>
	 [18] <a href="http://service.informatik.uni-mannheim.de/" target="_blank">http://service.informatik.uni-mannheim.de/</a> [<a href="#fn18b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn19"></a>
	 [19] <a href="http://www.bth.rwth-aachen.de/forschungsdaten/index.html" target="_blank">http://www.bth.rwth-aachen.de/forschungsdaten/index.html</a> [<a href="#fn19b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn20"></a>
	 [20] <a href="http://www.hu-berlin.de/ueberblick/humboldt-universitaet-zu-berlin/leitbild" target="_blank">http://www.hu-berlin.de/ueberblick/humboldt-universitaet-zu-berlin/leitbild</a> [<a href="#fn20b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn21"></a>
	 [21] <a href="http://edoc.hu-berlin.de/e_info/oa-erklaerung.php" target="_blank">http://edoc.hu-berlin.de/e_info/oa-erklaerung.php</a> [<a href="#fn21b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn22"></a>
	 [22] <a href="http://edoc.hu-berlin.de/" target="_blank">http://edoc.hu-berlin.de/</a> [<a href="#fn22b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn23"></a>
	 [23] <a href="https://www.hu-berlin.de/forschung/services/0702gsgw.pdf">https://www.hu-berlin.de/forschung/services/0702gsgw.pdf</a> [<a href="#fn23b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn24"></a>
	 [24] <a href="https://www.ibi.hu-berlin.de/forschung/infomanagement" target="_blank">https://www.ibi.hu-berlin.de/forschung/infomanagement</a> [<a href="#fn24b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn25"></a>
	 [25] <a href="https://www.cms.hu-berlin.de/dataman/" target="_blank">https://www.cms.hu-berlin.de/dataman/</a> [<a href="#fn25b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn26"></a>
	 [26] Bei den vergleichbaren Umfragen an anderen Hochschulen lag der R&uuml;cklauf oft bei 310-370 Teilnehmern bzw. 13-17 &#37; der Zielgruppe. [<a href="#fn26b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn27"></a>
	 [27] <a href="http://www.edoc.hu-berlin.de" target="_blank">http://www.edoc.hu-berlin.de</a> [<a href="#fn27b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn28"></a>
	 [28] <a href="https://www.hu-berlin.de/forschung/services/0702gsgw.pdf">https://www.hu-berlin.de/forschung/services/0702gsgw.pdf</a> [<a href="#fn28b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn29"></a>
	 [29] <a href="http://www.hu-berlin.de/promovierende/betreuung/promotionskultur" target="_blank">http://www.hu-berlin.de/promovierende/betreuung/promotionskultur</a> [<a href="#fn29b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn30"></a>
	 [30] <a href="http://www.re3data.org" target="_blank">http://www.re3data.org</a> [<a href="#fn30b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn31"></a>
	 [31] <a href="http://www.laudatio-repository.org" target="_blank">http://www.laudatio-repository.org</a> [<a href="#fn31b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn32"></a>
	 [32] <a href="http://libraries.mit.edu/guides/subjects/data-management/plans.html" target="_blank">http://libraries.mit.edu/guides/subjects/data-management/plans.html</a> [<a href="#fn32b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn33"></a>
	 [33] <a href="http://www.re3data.org" target="_blank">http://www.re3data.org</a> [<a href="#fn33b" class="back">zur&uuml;ck</a>]
	</p>

	<hr/>
	<p><strong>Maxi Kindling</strong> ist wissenschaftliche Mitarbeiterin und Promovendin am Lehr- und Forschungsbereich Informationsmanagement am IBI der HU Berlin. Sie ist Mit-Herausgeberin und Redakteurin von LIBREAS. Library Ideas.</p>
	<p><strong>Peter Schirmbacher</strong> ist seit 1990 Direktor (heute wissenschaftlicher Direktor) des Computer- und Medienservice der HU. Er hat au&szlig;erdem seit 2006 eine Professur f&uuml;r Informationsmanagement am Institut f&uuml;r Bibliotheks- und Informationswissenschaft der HU Berlin. Peter Schirmbacher wirkt in zahlreichen nationalen und internationalen Gremien auf den Gebieten der Informationstechnologie und -verarbeitung sowie des Elektronischen Publizierens mit.</p>
	<p><strong>Elena Simukovic</strong> hat an der Fakult&auml;t f&uuml;r Kommunikation der Universit&auml;t Vilnius Informationswissenschaft studiert und im Anschluss am IBI der HU Berlin den Masterabschluss in Bibliotheks- und Informationswissenschaft erworben. Sie arbeitet am Computer- und Medienservice der HU Berlin und koordiniert und konzeptioniert dort das Forschungsdatenmanagement.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-10-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
