
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Bibliothekarische Berufsethik in der Praxis – Ergebnisse eines Studienprojekts aus Deutschland und Großbritannien - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Bibliothekarische Berufsethik in der Praxis – Ergebnisse eines Studienprojekts aus Deutschland und Großbritannien" />
    
    
    
    <meta property="dc:creator" content="Jens Boyer" />
    
    <meta property="dc:creator" content="Iris Reiß-Golumbeck" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe19/texte/02boyer_reissgolumbeck.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Sowohl in Deutschland als auch in Großbritannien existieren seit einigen Jahren Grundsatzpapiere zur Berufsethik im Informations- und Bibliotheksbereich. Neben der bloßen Existenz derartiger Kodizes stellt sich die Frage, welche Relevanz diese Dokumente in der beruflichen Praxis haben. Dieser Frage wurde im Rahmen einer Team-Projektarbeit an der FH Köln nachgegangen. Mithilfe eines standardisierten Fragebogens wurden deutsche Bibliotheksleitungen zu der Thematik befragt. In Großbritannien wurde ein Interview mit Paul Sturges geführt, darüber hinaus erfolgte eine Analyse der Online-Angebote von CILIP, insbesondere des Information Ethics Blog.&lt;br&gt; Abstract (english): Codes of ethics for library and information professionals have been in place both in Germany and the United Kingdom for several years. Besides the existence of the codes it is interesting to analyse which practical relevance they have. A team project at the University of Applied Sciences in Cologne tried to do this. A questionnaire was sent to German libraries to analyse the practical use of the ethical code. In the UK interviews were conducted with Prof. Paul Sturges and experts of CILIP following an analysis of CILIP’s online resources with special regard to the Information Ethics Blog."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="19" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe19/texte/02boyer_reissgolumbeck.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 19</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe19/texte/02boyer_reissgolumbeck.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100193196">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100193196 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Bibliothekarische Berufsethik in der Praxis – Ergebnisse eines Studienprojekts aus Deutschland und Großbritannien</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Jens Boyer, Iris Reiß-Golumbeck</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Jens Boyer</i> 
            
            
               
            </i><i itemprop="author">Iris Reiß-Golumbeck</i>
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Sowohl in Deutschland als auch in Großbritannien existieren seit einigen Jahren Grundsatzpapiere zur Berufsethik im Informations- und Bibliotheksbereich. Neben der bloßen Existenz derartiger Kodizes stellt sich die Frage, welche Relevanz diese Dokumente in der beruflichen Praxis haben. Dieser Frage wurde im Rahmen einer Team-Projektarbeit an der FH Köln nachgegangen. Mithilfe eines standardisierten Fragebogens wurden deutsche Bibliotheksleitungen zu der Thematik befragt. In Großbritannien wurde ein Interview mit Paul Sturges geführt, darüber hinaus erfolgte eine Analyse der Online-Angebote von CILIP, insbesondere des Information Ethics Blog.<br> Abstract (english): Codes of ethics for library and information professionals have been in place both in Germany and the United Kingdom for several years. Besides the existence of the codes it is interesting to analyse which practical relevance they have. A team project at the University of Applied Sciences in Cologne tried to do this. A questionnaire was sent to German libraries to analyse the practical use of the ethical code. In the UK interviews were conducted with Prof. Paul Sturges and experts of CILIP following an analysis of CILIP’s online resources with special regard to the Information Ethics Blog.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Jens Boyer,
            
            
            
            Iris Reiß-Golumbeck,
            
            
            
            "Bibliothekarische Berufsethik in der Praxis – Ergebnisse eines Studienprojekts aus Deutschland und Großbritannien. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 19 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe19/texte/02boyer_reissgolumbeck.htm">https://libreas.eu/ausgabe19/texte/02boyer_reissgolumbeck.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Einleitung</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Grundlagen des Projekts</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Befragung in Deutschland</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Resonanz in Deutschland</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Ergebnisse in Deutschland</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">Internationaler Vergleich &ndash; Analyse in Gro&szlig;britannien</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">Zusammenfassung</a> </li>
     </ul>



      <a name="1" id="1"></a><h3>Einleitung</h3>
			<p>Im Rahmen des berufsbegleitenden Masterstudiengangs Bibliotheks- und Informationswissenschaft an der FH K&ouml;ln f&uuml;hrten wir eine ein Projekt, das sich mit der Berufsethik im Bibliothekswesen besch&auml;ftigte, durch. Der folgende Beitrag geht zur&uuml;ck auf einen Vortrag im Rahmen der Veranstaltung &#132;Berufsethik &ndash; Randerscheinung oder Grundlage bibliothekarischer Praxis?&#148; des <a href="http://www.sessionplan.com/biblio2011/" target="_blank">100. Deutschen Bibliothekartages 2011</a> in Berlin. Ein ausf&uuml;hrlicher Projektbericht ist in dem Band &#132;MALIS-Praxisprojekte 2011 &ndash; Projektberichte aus dem berufsbegleitenden Masterstudiengang Bibliotheks- und Informationswissenschaft der Fachhochschule K&ouml;ln&#148; der Reihe B.I.T. online &ndash; innovativ im Verlag Dinges & Frick erschienen und ist als elektronisches Dokument einschlie&szlig;lich des Fragebogens zur Datenerhebung auf der auf der <a href="http://www.fbi.fh-koeln.de/institut/papers/malisbuch2011.php" target="_blank">Webpr&auml;senz</a> der Fachhochschule K&ouml;ln abrufbar.</p>

			<a name="2" id="2"></a><h3>Grundlagen des Projekts</h3>
			<p>&#132;Vieles ist mir so selbstverst&auml;ndlich, dass ich mich mit solchen Leitlinien nie besch&auml;ftigt habe.&#148;, lautet eine &Auml;u&szlig;erung eines Bibliotheksmitarbeiters, der im Rahmen des Studienprojekts befragt wurde. Diese legt bereits nahe, dass es eine Verbindung zwischen den Leitgedanken ethischen Handelns und dem bibliothekarischen Alltag gibt. Doch welcher Art sind diese Bez&uuml;ge? Wie werden diese umgesetzt und welche Bedeutung hat das Thema in der bibliothekarischen Praxis?</p>
            <p>Im Mittelpunkt des Projekts stand eine Untersuchung der berufspraktischen Umsetzung, die sich aus der Ver&ouml;ffentlichung des Kodex &#132;<a href="http://www.bideutschland.de/download/file/allgemein/EthikundInformation.pdf">Ethik und Information &ndash; ethische Grunds&auml;tze der Bibliotheks- und Informationsberufe</a>&#148; der BID im Jahre 2007 ergeben hat. Das Dokument diente als Referenzrahmen einer Umfrage unter deutschen Bibliotheken. Von besonderem Interesse war dabei der Aspekt, welche Einsch&auml;tzungen Kolleginnen und Kollegen in der beruflichen Praxis mit den Grunds&auml;tzen verbinden und wie diese inhaltlich bewertet werden.</p>
			<p>Berufsethik als solche beschr&auml;nkt sich nicht auf den nationalen Raum. In der Vorbereitung des Projekts war zun&auml;chst auch das Ziel formuliert worden, einen internationalen Vergleich anzustellen, um die Situation der Anwendung berufsethischer Grunds&auml;tze in Gro&szlig;britannien zu untersuchen. Dies sollte anhand eines einheitlichen Fragebogens f&uuml;r deutsche und britische Bibliotheken geschehen. Bei der inhaltlichen Vorbereitung wurde allerdings deutlich, dass dies aufgrund der Unterschiedlichkeit der Kodizes nicht durchf&uuml;hrbar sein w&uuml;rde, so dass die Befragung auf deutsche Bibliotheken beschr&auml;nkt und f&uuml;r Gro&szlig;britannien ein anderer methodischer Ansatz gew&auml;hlt wurde.</p>

            <a name="3" id="3"></a><h3>Befragung in Deutschland</h3>
			<p>Der inhaltlichen Gestaltung des schriftlichen Fragebogens f&uuml;r die deutschen Bibliotheken lagen zwei Aspekte zugrunde: Eine enge Orientierung an den Inhalten der BID- und CILIP-Kodizes und eine &uuml;bersichtliche Gestaltung in Form und Umfang.</p>
			<p>Der Fragebogen bestand aus zehn Fragen zu verschiedenen Schwerpunkten und gliederte sich in vier Abschnitte:</p>
            <ol>
             <li>Berufsethische Grunds&auml;tze</li>
             <li>&#132;Ethik und Information &ndash; ethische Grunds&auml;tze der Bibliotheks- und Informationsberufe&#148;, hier auch: Umsetzung in der eigenen Bibliothek</li>
             <li>CILIP-Kodex</li>
             <li>Aufgaben der BID</li>
            </ol>
            <p>Es handelte sich dabei zum einen um Fragen zur Bewertung der Bedeutung einzelner Grunds&auml;tze, zum Beispiel der Gleichbehandlung von Nutzern und zum anderen um offene Fragen mit der Bitte um Kommentare und Einsch&auml;tzungen einzelner Aspekte.</p>
            <p>Es war im Rahmen des Projekts nicht m&ouml;glich, eine umfassende Studie f&uuml;r die deutsche Bibliothekslandschaft umzusetzen. Insofern sind die Ergebnisse nicht repr&auml;sentativ, sie ergeben jedoch ein pr&auml;gnantes Stimmungsbild.</p>
            <p>Die schriftliche Befragung wurde in einem Befragungszeitraum von sechs Wochen von Ende Juni bis Ende August 2010 durchgef&uuml;hrt und richtete sich an die jeweilige Leitungsebene der insgesamt 17 Bibliotheken aller Typen. In f&uuml;nf von acht F&auml;llen erfolgte die Beantwortung unmittelbar durch die Bibliotheksleitung, in weiteren drei F&auml;llen wurde diese Aufgabe delegiert. Bei den befragten Bibliotheken handelte es sich um f&uuml;nf &Ouml;ffentliche Bibliotheken, drei Hochschulbibliotheken, zwei Landes- und Hochschulbibliotheken, die Deutsche Nationalbibliothek, drei Spezialbibliotheken, eine Staatsbibliothek, eine Zentrale Fachbibliothek sowie eine Fachstelle.</p>

            <a name="4" id="4"></a><h3>Resonanz in Deutschland</h3>
            <p>Acht der 17 befragten Bibliotheken beantworteten den Fragebogen. Dies entspricht einer R&uuml;ckmeldequote von 47%. Angesichts des von vornherein begrenzten Ansatzes unserer Befragung haben wir darauf verzichtet, die R&uuml;ckmeldungen nach Bibliothekstypen zu gliedern.</p>
            <p>Parallel zu dem R&uuml;cklauf der Antworten wurde die Fragestellung untersucht, inwieweit die ver&ouml;ffentlichten Leitbilder der Bibliotheken einen Bezug zu den Ethischen Grunds&auml;tzen herstellen. &Uuml;berraschenderweise war dies &uuml;berhaupt nicht der Fall, in keinem von sieben &uuml;ber das Internet zug&auml;nglichen Dokumenten wurde das BID-Papier erw&auml;hnt. Die Leitbilder lassen daher bestenfalls indirekt eine Schlussfolgerung auf den Stellenwert ethischer Fragen f&uuml;r die Bibliotheksarbeit generell zu.</p>
            
            <a name="5" id="5"></a><h3>Ergebnisse in Deutschland</h3>
            <p>Die Auswertung der Antworten zeigte eine Bekanntheit des BID-Papiers bei ann&auml;hernd zwei Drittel der Bibliotheken. Zus&auml;tzlich zu den Einsch&auml;tzungen einzelner Grunds&auml;tze ergaben sich interessante Kommentare zu einzelnen Aspekten, die in dieser Form in dem BID-Papier nicht enthalten sind. So wurde in einem Fall das Schlagwort &#132;Chancengerechtigkeit&#148; als Aspekt bibliothekarischer Ethik angef&uuml;hrt. In der Frage der Umsetzung berufsethischer Grunds&auml;tze in der eigenen Bibliothek wurde mehrfach die Existenz lokaler Arbeitsgruppen und Handlungsleitf&auml;den als Basis f&uuml;r die praktische Arbeit genannt. Hier bieten sich ein konkreter Ansatzpunkt und die Chance des Erfahrungsaustausches zwischen interessierten Kolleginnen und Kollegen. Bislang fehlen jenseits des unmittelbaren Kodex&#180; der BID weiterf&uuml;hrende Materialien und erl&auml;uternde Hinweise. Die Befragung wies ein hohes Interesse zu diesem Punkt, 88% der Bibliotheken bef&uuml;rworten einen Leitfaden mit Praxisbeispielen, der von dem bibliothekarischen Dachverband BID herausgegeben beziehungsweise erarbeitet werden sollte.</p>
            <p>Nur eine der antwortenden Bibliotheken gab Kenntnis internationaler Kodizes an, ohne diese jedoch n&auml;her zu spezifizieren. Dies ist als  Hinweis darauf zu sehen, dass internationale Erfahrungen anderer Verb&auml;nde in Deutschland wenig bekannt sind  Dabei bietet eine solche internationale Perspektive interessante Aspekte f&uuml;r die Bereicherung der Debatte in Deutschland. Der CILIP-Kodex befasst sich etwa auch mit dem Umgang bei Verst&ouml;&szlig;en gegen ethische Grunds&auml;tze. In dem Kodex ist der Grundsatz enthalten, derartige Verst&ouml;&szlig;e den zust&auml;ndigen Einrichtungen zu melden, ein Vorgang, der mit dem Begriff &#132;whistle blowing&#148; umschrieben wird. Eine solche zust&auml;ndige Einrichtung k&ouml;nnte CILIP sein, &ouml;ffentliche Stellen oder zust&auml;ndige Kollegen in der Bibliothek. Eine genaue Vorgabe wird hier nicht gemacht. F&uuml;nf der befragten Bibliotheken sprachen sich ausdr&uuml;cklich gegen eine solche Praxis in Deutschland aus. Kommentare waren zum Beispiel &#132;Anzeigen auf h&ouml;herer Ebene k&auml;men f&uuml;r mich nicht in Frage und &#132;Das erscheint mir &uuml;berprotektiv und nicht w&uuml;nschenswert&#148;.</p>

            <a name="6" id="6"></a><h3>Internationaler Vergleich &ndash; Analyse in Gro&szlig;britannien</h3>
            <p>In Gro&szlig;britannien hat der Berufsverband CILIP bereits im Jahre 2004 einen ethischen Kodex erstellt, der aus zwei Dokumenten besteht, dem eigentlichen &#132;<a href="http://www.cilip.org.uk/get-involved/policy/ethics/pages/code.aspx" target="_blank">Code of Professional Practice</a>&#148; und den &#132;<a href="http://www.cilip.org.uk/get-involved/policy/ethics/pages/principles.aspx" target="_blank">Ethical Principles</a>&#148;. W&auml;hrend diese Ethical Principles 12 recht kurz und allgemein formulierte Prinzipien enthalten, ist der Code of Professional Practice ausf&uuml;hrlicher. Daraus wurde im Rahmen des Projekts das Ziel abgeleitet, zu untersuchen, ob der Berufskodex in Gro&szlig;britannien in der Praxis tats&auml;chlich einen gr&ouml;&szlig;eren Stellenwert einnimmt als dies in Deutschland der Fall zu sein scheint.</p>
            <p>Da sich die ethischen Kodizes von BID und CILIP im Aufbau und teilweise auch im Inhalt zu sehr unterscheiden, h&auml;tte die Erstellung eines eigenen Fragebogens f&uuml;r Gro&szlig;britannien keinen direkten Vergleich erm&ouml;glicht. F&uuml;r die Analyse in Gro&szlig;britannien wurde daher innerhalb dieses Projektes ein anderer methodischer Ansatz gew&auml;hlt.</p>
            <p>Bei der Analyse der sehr umfangreichen Informationen auf der CILIP Webseite zum Thema &#132;Professional Ethics&#148; war vor allem die der Information Ethics Blogs aufschlussreich. Damit verbunden war die Hypothese, dass die darin enthaltenen Fallstudien Beispiele f&uuml;r die praktische Umsetzung des ethischen Kodex in Informationseinrichtungen in Gro&szlig;britannien liefern und n&auml;here Informationen dazu geben w&uuml;rden, welche Problemstellungen vor allem diskutiert werden. Der Zugriff auf den Information Ethics Blog mit 50 im Jahr 2008 hinzugef&uuml;gten und nicht mehr aktualisierten fiktiven Fallstudien ist jedoch nur CILIP- Mitglieder vorbehalten.</p>
            <p>Allerdings bietet die frei zug&auml;ngliche Webseite <a href="http://www.infoethics.org.uk/CILIP/admin/index.htm" target="_blank">Infoethics</a> ebenfalls eine Sammlung von Fallstudien. Diese 42 Studien, die zwischen 2005 und 2007 aufgenommen wurden, sind dieselben wie im Information Ethics Blog, jedoch detaillierter <a href="http://www.infoethics.org.uk/CILIP/principles/ethicalprinciples" target="_blank">erschlossen</a>. Bedauerlicherweise wird diese hervorragende Ressource nicht aktualisiert und der freie Zugriff auf ein &auml;u&szlig;erst hilfreiches Instrument von CILIP nicht beworben.</p>
            <p>Es stellt sich die Frage, welchen Stellenwert das Thema &#132;Ethik in der Bibliothekswelt&#148; und die praktische Umsetzung des Berufskodex in Gro&szlig;britannien tats&auml;chlich einnehmen. Die CILIP-Webseite zu dieser Thematik scheint vernachl&auml;ssigt zu werden, wie unter anderem auch die Pflege der Ressourcenliste zeigt.</p>
            <p>Um der Frage nach der Bedeutung des Berufskodexes in Gro&szlig;britannien weiter nachzugehen, wurde ein Interview mit dem Experten Paul Sturges, langj&auml;hriger Vorsitzender von <a href="http://www.ifla.org/faife" target="_blank">FAIFE</a> und seit vielen Jahre sehr aktiv, in verschiedenen L&auml;ndern Berufsethik zu propagieren.</p>
            <p>Sturges stellte im Interview die These auf, dass gerade in L&auml;ndern, in denen ein ethisches Bewusstsein im Beruf vorhanden sei und zu denen er sowohl Deutschland als auch Gro&szlig;britannien z&auml;hlt, die verf&uuml;gbaren Kodizes in der Praxis nicht unbedingt h&auml;ufig konsultiert w&uuml;rden. Bei konkreten Problemf&auml;llen w&uuml;rde ohnehin versucht, ethische Grunds&auml;tze, die in den K&ouml;pfen der Bibliothekare verankert seien, zu ber&uuml;cksichtigen. Dies bedeute aber nicht, dass man in diesen F&auml;llen an den jeweiligen Kodex denken und versuchen w&uuml;rde, diesen zur Hilfe zu ziehen. Laut Sturges ist der Kodex in Gro&szlig;britannien nicht pr&auml;zise genug, um wirklich Hilfestellung geben zu k&ouml;nnen. Dennoch h&auml;lt er die Existenz und Verbreitung solcher Kodizes durchaus f&uuml;r sinnvoll:</p>
            <blockquote>&#132;Yes, it is worth having the codes. Yes, they should be promoted whenever possible.&#148; [&#133;] &#132;&#133;, because librarians in Britain and Germany are quite well-oriented ethically they are maybe a bit too confident in themselves and forget the codes.&#148;</blockquote>
            <p>Anfragen bei CILIP an den Director of Policy and Advocacy und Secretary des Ethics Panels sowie an den Governance Manager f&uuml;r weitere Expertenaussagen blieben leider unbeantwortet.</p>
            <p>Die verschiedenen Antworten der Befragungen in Deutschland und Gro&szlig;britannien best&auml;tigen, dass zwar in beiden L&auml;ndern bibliothekarische Berufskodizes und deren Inhalte f&uuml;r sehr wichtig angesehen werden, dass in der Praxis jedoch kaum ein direkter Bezug zu den Texten der Kodizes bei Problemstellungen und Herausforderungen bibliothekarischer Arbeit hergestellt wird.</p>
            <p>Bibliothekare w&uuml;nschen sich vor allem verst&auml;ndlich und klar formulierte sowie nachvollziehbare Grunds&auml;tze. Dar&uuml;ber hinaus besteht der Wunsch nach Hilfsinstrumenten, mit denen die Grunds&auml;tze konkret auf bestimmte Problemf&auml;lle im beruflichen Alltag bezogen werden k&ouml;nnen.</p>
            
            <a name="7" id="7"></a><h3>Zusammenfassung</h3>
            <p>Zwar scheint die Relevanz der ethischen Kodizes in der beruflichen Praxis auf den ersten Blick sehr gering und ein direkter Bezug zu den Texten der Kodizes bei Problemstellungen und Herausforderungen bibliothekarischer Arbeit nicht hergestellt zu werden, dennoch ist klar, dass die in den Papieren festgehaltenen Inhalte und Themenfelder in der individuellen Einsch&auml;tzung von gro&szlig;er Bedeutung sind. Die Beantwortung der gestellten Fragen zeigt, dass sich die Bibliotheken vor allem verst&auml;ndlich und klar formulierte sowie nachvollziehbare Grunds&auml;tze f&uuml;r das Handeln in der eigenen Institution w&uuml;nschen.</p>
            <p>Den ausgew&auml;hlten sieben Grunds&auml;tzen aus dem BID-Papier wird &uuml;berwiegend sehr hohe Wichtigkeit zugeschrieben. Allerdings erscheint es zweifelhaft, daraus eine Schlussfolgerung im Hinblick auf die Zufriedenheit der Bibliotheken mit den Inhalten des BID-Papiers zu ziehen. Sind die Grunds&auml;tze wom&ouml;glich so allgemein formuliert, dass hier die Bewertung &#132;sehr wichtig&#148; in den meisten F&auml;llen nahe liegend erscheint? Zur Frage der Umsetzung berufsethischer Grunds&auml;tze in der eigenen Bibliothek w&auml;re es r&uuml;ckblickend notwendig gewesen, eine weiterf&uuml;hrende Frage an die Bibliotheken anzuschlie&szlig;en, um konkrete Informationen &uuml;ber die Motivation der Institutionen zu erhalten, wie diese Richtlinien und Strukturen beschaffen sind, welches die Gr&uuml;nde f&uuml;r oder wider die Einf&uuml;hrung der selbigen waren und wie sich die Anwendung vollzieht.</p>
            <p>Hilfsinstrumente, mit denen die Grunds&auml;tze konkret auf bestimmte Problemf&auml;lle im beruflichen Alltag bezogen werden k&ouml;nnen, w&auml;ren durchaus w&uuml;nschenswert. Sieben von acht Bibliotheken h&auml;tten gern  einen von der BID erstellten Leitfaden mit Praxisbeispielen, was die Autoren unterst&uuml;zen.</p>
            <p>Die Antworten auf den Fragebogen haben wichtige Informationen zur Beantwortung der Frage geliefert, wie die praktische Anwendung der ethischen Grundsatzpapiere in den Bibliotheken aussieht. Allerdings bleibt festzuhalten, dass bei dieser Methodik der formalen und inhaltlichen Anlehnung rein an den Text der Kodizes nicht ermittelt werden konnte, wie die praktische Anwendung in konkreten (Problem-)F&auml;llen aussieht. In dem Projekt sollte jedoch bewusst zun&auml;chst eine eher formale Analyse des Bekanntheitsgrades und der direkten praktischen Umsetzung der Berufskodizes durchgef&uuml;hrt werden.</p>
            
<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Code of ethics (2008) / American Library Association. Online verf&uuml;gbar unter: <a href="http://www.ala.org/ala/aboutala/offices/oif/ifgroups/cope/Code%20of%20Ethics%202008.pdf">http://www.ala.org/ala/aboutala/offices/oif/ifgroups/cope/Code%20of%20Ethics%202008.pdf</a></p>
            <p>Code of Professional Practice for Library and Information Professionals (2009 [2004]) / CILIP Chartered Institute of Library and Information Professionals. Online verf&uuml;gbar unter: <a href="http://www.cilip.org.uk/sitecollectiondocuments/PDFs/policyadvocacy/CodeofProfessionalPracticeforLibraryandInformationProfessionals.pdf">http://www.cilip.org.uk/sitecollectiondocuments/<br>PDFs/policyadvocacy/CodeofProfessionalPracticeforLibraryandInformationProfessionals.pdf</a></p>
            <p>Draft IIS guidelines for professional ethics for information professional (1998) / Institute of Information Scientists. In: Inform, No. 201 (1998), S. 4-5</p>
            <p>Ethical principles for library and information professionals (2009 [2004]) / CILIP Chartered Institute of Library and Information Professionals. Online verf&uuml;gbar unter: <a href="http://www.cilip.org.uk/sitecollectiondocuments/PDFs/policyadvocacy/Ethicalprinciplesforlibraryandinformationprofessionals.pdf">http://www.cilip.org.uk/sitecollectiondocuments/<br>PDFs/policyadvocacy/Ethicalprinciplesforlibraryandinformationprofessionals.pdf</a></p>
            <p>Ethik und Information (2007): ethische Grunds&auml;tze der Bibliotheks- und Informationsberufe / BID &ndash; Bibliothek und Information Deutschland. Leipzig. Online verf&uuml;gbar unter: <a href="http://www.bideutschland.de/download/file/allgemein/EthikundInformation.pdf">http://www.bideutschland.de/download/file/allgemein/EthikundInformation.pdf</a></p>
            <p>Ethik von unten : Bibliothekarische Berufsethik und so&#133;, <a href="http://ethikvonunten.wordpress.com/">http://ethikvonunten.wordpress.com/</a></p>
            <p>Hohoff, Ulrich (2008): Ethische Grunds&auml;tze der Bibliotheks- und Informationsberufe : eine Einf&uuml;hrung in das Papier der BID (2007). - Referat bei der Veranstaltung &#132;Ethik von oben? Zum Ethik-Papier der BID (2007)&#148; beim 97. Dt. Bibliothekartag in Mannheim am 6.6.08, online verf&uuml;gbar unter: <a href="http://www.opus-bayern.de/bib-info/volltexte/2008/498/pdf/Ethische_Grunds%E4tze_Mannheim_2008.pdf">http://www.opus-bayern.de/bib-info/volltexte/2008/498/pdf/Ethische_Grunds%E4tze_Mannheim_2008.pdf</a></p>
            <p>Lison, Barbara (Hrsg.) (2007): Information und Ethik : Dritter Leipziger Kongress f&uuml;r Information und Bibliothek. Wiesbaden: Dinges & Frick, 2007 online verf&uuml;gbar unter: <a href="http://www.b-i-t-online.de/daten/Lpz_2007_Auszug.pdf">http://www.b-i-t-online.de/daten/Lpz_2007_Auszug.pdf</a></p>
            <p>Mahrt-Thomsen, Frauke; K&uuml;hn-Ludewig, Maria (2010): Ethik im Bibliotheksalltag? : Berichte aus zwanzig Jahren kritischer Bibliotheksarbeit. N&uuml;mbrecht: Kirsch</p>
            <p>Professional Codes of Ethics for Librarians / IFLA/FAIFE. http://www.ifla.org/en/faife/professional-codes-of-ethics-for-librarians</p>
            <p>Spenke, Julia (2011): Ethik f&uuml;r den Bibliotheksberuf : Zu Entwicklung und Inhalt eines bibliothekarischen Ethikkodexes in Deutschland. Fachhochschule K&ouml;ln, 2011, online verf&uuml;gbar unter: <a href="http://opus.bibl.fh-koeln.de/volltexte/2011/305/pdf/Spenke_Julia.pdf">http://opus.bibl.fh-koeln.de/volltexte/2011/305/pdf/Spenke_Julia.pdf</a></p>
            <p>Sturges, Paul (2003): Doing the right thing : professional ethics for information workers in Great Britain. In: New Library World, 104 (2003), Nr. 1186, S. 94-102</p>
            <p>Sturges, Paul: Information Ethics in the Twenty First Century. In: Australian Academic & Research Libraries, 40 (4), 2009, S. 241-251, online verf&uuml;gbar unter: <a href="http://www.ifla.org/files/faife/publications/sturges/information-ethics.pdf">http://www.ifla.org/files/faife/publications/sturges/information-ethics.pdf</a></p>
            <p>Usherwood, Bob (1981): Towards a code of professional ethics. In: Aslib Proceedings, Vol. 33 (1981), No. 6, S. 233-242</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Jens Boyer</strong> ist Leiter des Fachbereichs Information und Bibliothek des Goethe-Instituts in M&uuml;nchen.</p>
			<p><strong>Iris Rei&szlig;-Golumbeck</strong> ist Diplom-Bibliothekarin und lebt in England.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-06-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
