
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Zensur und Bibliotheken &ndash; historische Reminiszenz oder Dauerthema? - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Zensur und Bibliotheken &amp;ndash; historische Reminiszenz oder Dauerthema?" />
    
    
    
    <meta property="dc:creator" content="Hermann Rösch" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe19/texte/03roesch.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Zu klären ist zunächst, was unter Zensur zu verstehen ist. Ferner geht es um die Frage, ob Zensur in den westlichen Demokratien als überwundenes historisches Phänomen gelten kann oder in unterschiedlicher Gestalt auch gegenwärtig und zukünftig die Grundrechte auf Informations- und Meinungsfreiheit zu gefährden droht. Wenn, wie zu zeigen ist, Zensur eine allgegenwärtige Gefährdung darstellt, erhebt sich die Frage, wie Bibliotheken dazu beitragen können, erkennbare Ansätze zur Einschränkung der Informationsfreiheit zurückzudrängen und damit das Streben nach Zensurfreiheit nachhaltig zu unterstützen. Schließlich soll die mögliche Rolle des bibliothekarischen Berufsstandes im öffentlichen Diskurs um Zensurfreiheit und die Bewahrung der Informationsfreiheit beleuchtet werden."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="19" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe19/texte/03roesch.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe36/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 19</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe19/texte/03roesch.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100194389">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100194389 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Zensur und Bibliotheken &ndash; historische Reminiszenz oder Dauerthema?</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Hermann Rösch</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Hermann Rösch</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Zu klären ist zunächst, was unter Zensur zu verstehen ist. Ferner geht es um die Frage, ob Zensur in den westlichen Demokratien als überwundenes historisches Phänomen gelten kann oder in unterschiedlicher Gestalt auch gegenwärtig und zukünftig die Grundrechte auf Informations- und Meinungsfreiheit zu gefährden droht. Wenn, wie zu zeigen ist, Zensur eine allgegenwärtige Gefährdung darstellt, erhebt sich die Frage, wie Bibliotheken dazu beitragen können, erkennbare Ansätze zur Einschränkung der Informationsfreiheit zurückzudrängen und damit das Streben nach Zensurfreiheit nachhaltig zu unterstützen. Schließlich soll die mögliche Rolle des bibliothekarischen Berufsstandes im öffentlichen Diskurs um Zensurfreiheit und die Bewahrung der Informationsfreiheit beleuchtet werden.</small></p>

        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Hermann Rösch,
            
            
            
            "Zensur und Bibliotheken &ndash; historische Reminiszenz oder Dauerthema?. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 19 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe19/texte/03roesch.htm">https://libreas.eu/ausgabe19/texte/03roesch.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">1. Zensur: Begriff und Aktualit&auml;t</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">2. Auftrag der Bibliotheken: Informationelle Grundversorgung durch Einsatz f&uuml;r Zensurfreiheit und das Recht auf Informationsfreiheit</a></li>
        <ul>
		   <li><a href="#3" class="inhaltsverzeichnis">2.1 Bestandsaufbau und Informationsfreiheit</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">2.2 Filtersoftware und Informationsfreiheit</a></li>
       </ul>	   
		   <li><a href="#5" class="inhaltsverzeichnis">3. Bibliothekarinnen und Bibliothekare als Anw&auml;lte der Informationsfreiheit und Zensurfreiheit</a> </li></ul>
       

            <a name="1" id="1"></a><h3>1. Zensur: Begriff und Aktualit&auml;t</h3>
            <p>Zwar k&ouml;nnen im Rahmen dieser knappen essayistischen Ann&auml;herung definitorische Fragen nur eine untergeordnete Rolle spielen, dennoch ist es unausweichlich, kurz auf das Begriffsverst&auml;ndnis einzugehen. In Allgemein- und Fachlexika wird Zensur zumeist beschrieben als politische Kontrolle &ouml;ffentlich ge&auml;u&szlig;erter Meinungen (vgl. Schubert/Klein 2006, S. 333) oder etwas weiter gefasst als &bdquo;&Uuml;berpr&uuml;fung und Unterdr&uuml;ckung der freien Meinungs&auml;u&szlig;erung in Wort, Schrift und Bild durch staatliche Beh&ouml;rden&rdquo; (Zensur 2003, S. 1076). Auch das &auml;ltere &bdquo;Sachw&ouml;rterbuch der Politik&rdquo; definiert Zensur als staatliche Kontrolle &bdquo;mit dem Ziel, politische unerw&uuml;nschte &ouml;ffentliche Meinungs&auml;u&szlig;erungen zu verhindern&rdquo; (Beck 1986, S. 1084). [<a name="fn01b"></a><a href="#fn01">Fn 01</a>]</p>
            <p>Wollte man es bei einer schlichten Normen&uuml;berpr&uuml;fung belassen, k&ouml;nnte man das Thema in Deutschland mit Blick auf das Grundgesetz z&uuml;gig abhandeln. In Art. 5, Abs. 1 GG hei&szlig;t es unmissverst&auml;ndlich: &bdquo;Eine Zensur findet nicht statt.&rdquo; Allerdings werden schon im nachfolgenden Absatz 2 Einschr&auml;nkungen gemacht: &bdquo;Diese Rechte finden ihre Schranken in den Vorschriften der allgemeinen Gesetze, den gesetzlichen Bestimmungen zum Schutze der Jugend und in dem Recht der pers&ouml;nlichen Ehre.&rdquo; Bei Lichte betrachtet stellt sich heraus, dass Artikel 5, Abs. 1 GG eine Vorzensur definitiv ausschlie&szlig;t, Nachzensur jedoch in bestimmten F&auml;llen (Strafrecht, Jugendschutz, pers&ouml;nliche Ehre) durchaus vorsieht. Jugendschutz und Schutz vor ehrverletzenden &Auml;u&szlig;erungen sind zweifellos Anliegen, die eine Einschr&auml;nkung des Rechts auf freie Meinungs&auml;u&szlig;erung vertretbar erscheinen lassen. Konfliktpotenzial liegt jedoch in der Frage, wann der Jugendschutz und das Recht der pers&ouml;nlichen Ehre verletzt sind. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
            <p>Dar&uuml;ber hinaus w&auml;re es selbstverst&auml;ndlich naiv zu glauben, allein durch die geltenden Rechtsvorschriften sei garantiert, dass es in der politischen und gesellschaftlichen Praxis nicht dennoch zu Verfehlungen und Rechtsbr&uuml;chen kommen k&ouml;nne. In ihrem Wertbezug ist die politische und gesellschaftliche Praxis tats&auml;chlich h&ouml;chst labil. Im Kampf um politische Macht, um &ouml;konomische Macht oder um pers&ouml;nliche Vorteile treten ethische Orientierungen und rechtliche Vorschriften nicht selten in den Hintergrund. Es ist Aufgabe auch und gerade der &Ouml;ffentlichkeit, entsprechende Rechtsverletzungen aufzudecken, zu thematisieren und damit daf&uuml;r zu sorgen, dass der Rechtszustand durch die Organe der Rechtspflege wiederhergestellt wird. Zensur ist also keineswegs ein Thema der Vergangenheit sondern bleibt auch in Deutschland als st&auml;ndige Bedrohung h&ouml;chst aktuell.</p>

            <a name="2" id="2"></a><h3>2. Auftrag der Bibliotheken: Informationelle Grundversorgung durch Einsatz f&uuml;r Zensurfreiheit und das Recht auf Informationsfreiheit</h3>
            <p>In Art. 5, Abs. 1 GG werden neben der Zensurfreiheit auch das Recht auf Meinungsfreiheit und das Recht auf Informationsfreiheit als Grundrechte formuliert. Dabei kann Informationsfreiheit als Recht, &bdquo;sich aus allgemein zug&auml;nglichen Quellen ungehindert zu unterrichten&rdquo; als Voraussetzung f&uuml;r die Meinungsfreiheit angesehen werden. Dieses Recht auf Informationsfreiheit, das auch in Art. 19 der Allgemeinen Erkl&auml;rung der Menschenrechte explizit formuliert ist, [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] bringt die Bibliotheken ins Spiel. Mit ihren Informationsangeboten leisten sie einen wesentlichen Beitrag zur informationellen Grundversorgung der B&uuml;rgerinnen und B&uuml;rger. Voraussetzung daf&uuml;r ist, dass Best&auml;nde und Dienstleistungen frei von Zensur sind und das gesamte Meinungsspektrum repr&auml;sentieren. Die politische Teilnahme der B&uuml;rger an aktuellen gesellschaftlichen Diskursen und Entscheidungen wird durch die Nutzung bibliothekarischer Angebote erleichtert. Dar&uuml;ber hinaus l&auml;sst sich dadurch die informationelle Asymmetrie zwischen Regierung und Regierten verkleinern, im Idealfall beseitigen. Erst unter diesen Bedingungen ist wirksame demokratische Kontrolle m&ouml;glich. Die Bibliothek kann diese Funktionen aber nur erf&uuml;llen, wenn sie f&uuml;r ihre Nutzer zu einem informationellen Schutzraum wird, der unabh&auml;ngig von Vermarktungszw&auml;ngen und weltanschaulichen Einseitigkeiten ist. Die B&uuml;rger m&uuml;ssen zudem sicher sein, dass sie sich in der Bibliothek unkontrolliert und unbeeinflusst &uuml;ber Gegenst&auml;nde ihrer Wahl in gedruckten und digitalen Medien sowie im Internet informieren k&ouml;nnen.</p>
            <p>Zensurfreiheit in Bibliotheken hat also viele Facetten. Auch nutzerorientierte &Ouml;ffnungszeiten, die Verpflichtung zur Geheimhaltung der Benutzer- und personenbezogenen Benutzungsdaten, das Streben nach kostenloser Benutzbarkeit oder, falls unausweichlich, sozial vertr&auml;glichen Benutzungsgeb&uuml;hren haben Auswirkungen darauf, ob die Bibliotheken ihren fundamentalen Auftrag erf&uuml;llen und dazu beitragen, das Recht auf Informationsfreiheit zu verwirklichen. Diese Aspekte d&uuml;rfen auf keinen Fall vernachl&auml;ssigt werden. Sie sind daher in vielen nationalen bibliothekarischen Berufsethiken explizit angesprochen (Professional Codes 2010).</p>

			<a name="3" id="3"></a><h4>2.1 Bestandsaufbau und Informationsfreiheit</h4>
            <p>Unmittelbarer noch sind Zensur beziehungsweise das Recht auf Informationsfreiheit selbstverst&auml;ndlich beim Bestandsaufbau und dem Zugang zu Internetressourcen tangiert. Solange Bibliotheken in vordemokratischen Strukturen agierten, dienten sie als Herrschaftsinstrument. Zugang erhielten in der Regel nur Nutzer, die den Machthabern genehm waren. Seit der Erfindung des Buchdrucks und vor allem seit der allm&auml;hlichen &Ouml;ffnung der Bibliotheken f&uuml;r breite Schichten der Bev&ouml;lkerung im 19. und 20. Jahrhundert nutzten diktatorische Regime besonders das Mittel der Zensur, um die Verbreitung unerw&uuml;nschter Meinungen und Ideen zu unterbinden.</p>
            <p>Auch heute existiert offene Zensur via Verbot einer Publikation oder eines Angebots in totalit&auml;ren Staaten wie China oder Saudi-Arabien. Grunds&auml;tzlich m&uuml;ssen Bibliothekare und Bibliotheken beim klassischen Bestandsaufbau beachten, dass f&uuml;r diesen weder staatliche Vorgaben noch pers&ouml;nliche Vorlieben ausschlaggebend sind. Leitidee muss es sein, m&ouml;glichst das gesamte Spektrum an Ideen und Vorstellungen zu repr&auml;sentieren. Nur so kann die Idee einer m&ouml;glichst neutralen, politisch, weltanschaulich, religi&ouml;s oder &ouml;konomisch unabh&auml;ngigen Bibliothek in die Praxis umgesetzt werden. Voraussetzung daf&uuml;r ist ferner, dass Bestandsaufbau von Bibliothekaren professionell betrieben wird und nicht etwa ausgelagert wird an Buchhandlungen oder andere Library Supplier, die eindeutig &ouml;konomische Interessen verfolgen. Auch die in j&uuml;ngster Zeit so wohlwollend diskutierte &bdquo;User Driven Acquisition&rdquo; ist unter ethischen Gesichtspunkten h&ouml;chst problematisch. Selbst wenn diese Form dem Zeitgeist voll entsprechen mag: Sie bietet hohes Missbrauchspotenzial und garantiert keineswegs die erforderliche Professionalit&auml;t, die f&uuml;r einen der weltanschaulichen Neutralit&auml;t verpflichteten, ausgewogenen Bestandsaufbau zwingend ist. Unverzichtbar bleibt, dass die Bibliothekare selbst sich ihres ethischen Auftrages im Hinblick auf Zensurfreiheit und Informationsfreiheit bewusst bleiben beziehungsweise werden und entsprechend handeln.</p>
            <p>Dass es auch im Alltag deutscher Bibliotheken der Gegenwart Zensurbestrebungen gibt, mag folgender Fall illustrieren, der sich Ende 2010 zugetragen hat (vgl. dazu R&ouml;sch 2011a): [<a name="fn04b"></a><a href="#fn04">Fn 04</a>]</p>
            <p>In einer s&uuml;ddeutschen Kleinstadt hatte die Bibliotheksleiterin Medien zum Thema Atomkraft im Eingangsbereich zusammengestellt und eine entsprechende Literaturliste mit Umschlagfaksimiles &uuml;ber die Website der Bibliothek bereitgestellt. Anlass war eine Vortragsveranstaltung zum Thema &bdquo;Risiken der Atomenergie&rdquo; in der Stadt. Zu den pr&auml;sentierten Medien geh&ouml;rten unter anderem:</p>
            <ol>
             <li>Energie! Entdecke, was die Welt bewegt. Hrsg. RWE-Energie AG Essen. Hamburg 2008. (Jugendsachbuch)</li>
             <li>Die Kernfrage: Insider berichten &uuml;ber ihre Erfahrungen mit der Kernenergie. M&uuml;nchen 2009</li>
             <li>Gerd Rosenkranz: Mythen der Atomkraft. Wie uns die Energielobby hinters Licht f&uuml;hrt. Hrsg. Heinrich-B&ouml;ll-Stiftung. M&uuml;nchen 2010.</li>
            </ol>
            <p>Der B&uuml;rgermeister warf der Bibliothekarin &bdquo;Meinungsmache&rdquo; vor, weil die Titel, die sich kritisch zur Atomenergie &auml;u&szlig;ern, deutlich in der &Uuml;berzahl waren. Er verlangte per Dienstanweisung, Medien f&uuml;r und solche gegen Atomenergie in gleicher Anzahl zu pr&auml;sentieren. Sollte dies nicht binnen dreier Wochen erfolgt sein, m&uuml;ssten alle Titel aus dem Bestand entfernt werden. Da sich diese Parit&auml;t auf dem Sachbuchmarkt nicht herstellen lie&szlig;, musste die Dienstanweisung befolgt werden. Der Hinweis, die Auswahl spiegele den Buchmarkt und damit den aktuellen gesellschaftlichen Diskurs, wurde nicht akzeptiert. Im geschilderten Fall hat sich der B&uuml;rgermeister, der hier stellvertretend f&uuml;r eine politische Interessengruppe steht, durchgesetzt und den Grundwert der Informationsfreiheit gezielt verletzt. Aus berufsethischer Sicht handelt es sich eindeutig um ein politisch motiviertes Zensurbegehren.</p>
            <p>In den USA kommt es auf Druck meist religi&ouml;ser Interessengruppen immer wieder dazu, dass lokale Beh&ouml;rden die Entfernung vermeintlich gef&auml;hrdender Publikationen aus dem Bestand der Public Library erzwingen. Entsprechende Streitf&auml;lle, die tats&auml;chlich zur Entfernung der jeweiligen Werke aus einem lokalen Bibliotheksbestand gef&uuml;hrt haben, werden von der American Library Association (ALA) beziehungsweise ihrem Office for Intellectual Freedom gesammelt und j&auml;hrlich im Rahmen einer landesweiten Kampagne, der &bdquo;Banned Books Week&rdquo;, publik gemacht. Im Jahr 2009 handelte es um 460 verschiedene Titel. Zu den &bdquo;Top Ten&rdquo; geh&ouml;rten damals so &bdquo;bedenkliche&rdquo; Werke wie &bdquo;Der F&auml;nger im Roggen&rdquo; von J.D. Salinger, &bdquo;Wer die Nachtigall st&ouml;rt&rdquo; von Harper Lee oder &bdquo;Twilight&rdquo; von Stephenie Meyer (Doyle 2010, S. 124f.).</p>

			<a name="4" id="4"></a><h4>2.2 Filtersoftware und Informationsfreiheit</h4>
            <p>Neben dem Bestandsaufbau ist der &uuml;ber Bibliotheken gebotene Zugang zu Internetressourcen besonders anf&auml;llig f&uuml;r offene oder verdeckte Zensurbestrebungen (vgl. zum folgenden R&ouml;sch 2011a). In vielen deutschen Bibliotheken wird Filtersoftware eingesetzt, um damit einerseits dem Jugendschutz Gen&uuml;ge zu tun und andererseits grunds&auml;tzlich Konflikte vorbeugend auszuschlie&szlig;en. Oft erfahren die Nutzer nicht einmal, dass ein Filter eingesetzt wird. Sie erhalten zudem selten eine Information dar&uuml;ber, mit welchen Verfahren gefiltert wird, wer dar&uuml;ber aufgrund welcher Kriterien im Einzelnen entscheidet oder wer im Falle von Beschwerden als Ansprechpartner zur Verf&uuml;gung steht.</p>
            <p>So setzte die &Ouml;ffentliche Bibliothek eines Berliner Stadtteils im Fr&uuml;hjahr 2011 eine Filtersoftware auf allen frei zug&auml;nglichen Rechnern ein. Dies f&uuml;hrte dazu, dass auch die Seiten von Bild.de geblockt wurden. Daraufhin erschien dort ein Artikel, der diese Praxis emp&ouml;rt kommentierte und als &bdquo;Zensur wie in China&rdquo; bewertete (Riedel 2011), da die Filter auch an den Rechnern eingesetzt wurden, die nur Erwachsenen zug&auml;nglich sind. Der zust&auml;ndige Administrator hat eine &Auml;nderung dem Artikel zufolge mit der Begr&uuml;ndung abgelehnt, es handle sich um eine Software aus dem Ausland und eine einzelne Adresse frei zu schalten, sei zu aufw&auml;ndig. Den Einsatz von Filtersoftware begr&uuml;ndet die Bibliotheksleiterin in einer Email an den Verfasser unter Berufung auf &sect; 6,2 der Benutzungsbedingungen der &Ouml;ffentlichen Bibliotheken Berlins. Dort hei&szlig;t es: &bdquo;Medien rassistischen, pornografischen, Gewalt verherrlichenden oder nationalsozialistischen Inhalts d&uuml;rfen nicht in die Bibliothek mitgebracht, entsprechende Inhalte nicht &uuml;ber elektronische Medien aufgerufen werden.&rdquo; (Benutzungsbedingungen 2009) Aus diesem Wortlaut, aber auch aus dem f&uuml;r &sect; 6 gew&auml;hlten Titel &bdquo;Verhalten in Bibliotheken&rdquo; l&auml;sst sich jedoch eindeutig schlie&szlig;en, dass es hier um Verhaltensma&szlig;regeln f&uuml;r die Benutzer und nicht um Anweisungen zur Einschr&auml;nkung des freien Zugangs zu Informationen seitens der Bibliotheken handelt. Als zweites Argument wurde angef&uuml;hrt, der Filter diene vor allem dem Jugendschutz. Da jedoch nicht sichergestellt werden k&ouml;nne, dass Kinder oder Jugendliche die Computer im Erwachsenenbereich benutzten, werde der Filter auf allen &ouml;ffentlichen Internetrechnern der Bibliothek eingesetzt. Eine solche Argumentation mag aus pragmatischen Gr&uuml;nden zun&auml;chst nachvollziehbar erscheinen. Unter ethischen Gesichtspunkten ist sie eindeutig abzulehnen. Die Informationsfreiheit der erwachsenen Bibliotheksbenutzer wird eindeutig eingeschr&auml;nkt, gegen den Grundsatz der Informationsfreiheit damit versto&szlig;en.</p>
            <p>Zum Einsatz von Filtersoftware in Bibliotheken (vgl. Simanowski 2009) haben sich bislang in Deutschland offenbar noch keine gr&uuml;ndlich reflektierten Standards ausgebildet. Manche Bibliotheken setzen &bdquo;Whitelists&rdquo; ein, legen also von vornherein die Websites fest, die von Benutzern angesteuert werden k&ouml;nnen. Andere vertrauen auf &bdquo;Blacklists&rdquo; und Stoppw&ouml;rter. In diesen F&auml;llen werden Kriterien definiert, auf deren Grundlage bestimmte Dokumente nicht zur Nutzung zugelassen werden. Meist werden diese Kriterien von den Softwareanbietern vorab festgelegt. Als Standardeinstellung f&uuml;r zu blockierende Seiten kann zum Beispiel gew&auml;hlt werden &bdquo;Drogen&rdquo;, &bdquo;Gewalt&rdquo;, &bdquo;Gl&uuml;cksspiel&rdquo;, &bdquo;nicht jugendfreie Inhalte&rdquo; oder &bdquo;Waffen&rdquo;. Die Details und das konkrete Vorgehen sind dann produktspezifisch geregelt. Zwar k&ouml;nnen Bibliotheken mit gewissem Aufwand lokale Modifikationen vornehmen, doch bleiben die Standardeinstellungen meist dominierend. Damit delegieren Bibliotheken die Filterentscheidung an kommerzielle Unternehmen beziehungsweise an Personen, die im Umgang mit Informationsfreiheit definitiv weniger geschult sind als bibliothekarische Informationsspezialisten. Die ALA hat zudem Bedenken gegen den Einsatz von Filtersoftware, weil diese ineffektiv ist. Die Fehlerrate betr&auml;gt nach j&uuml;ngsten Untersuchungen im Schnitt bei Textdokumenten 17% und bei Bildern 54% (Houghton-Jan 2010, S. 27). Es werden also Dokumente nicht zug&auml;nglich gemacht, die eigentlich unverd&auml;chtig sind und umgekehrt passieren solche den Filter, die aufgrund der Kriterien geblockt werden m&uuml;ssten.</p>

            <a name="5" id="5"></a><h3>3. Bibliothekarinnen und Bibliothekare als Anw&auml;lte der Informationsfreiheit und Zensurfreiheit</h3>
            <p>Bibliotheken k&ouml;nnen ihrem Auftrag in demokratischen Gesellschaften nur gerecht werden, wenn sie frei von Zensur operieren k&ouml;nnen und damit zur Realisierung des Grundrechtes auf Informationsfreiheit beitragen. Diese Grundwerte geh&ouml;ren daher zweifellos zum beruflichen Selbstverst&auml;ndnis bibliothekarischer Informationsspezialisten. Die American Library Association betreibt seit 1967 ihr &bdquo;Office for Intellectual Freedom&rdquo;, dessen Aufgabe darin besteht &bdquo;to educate librarians and the general public about the nature and importance of intellectual freedom in libraries&rdquo; (Office for Intellectual Freedom 2011). Zu diesem Zweck werden Symposien veranstaltet, Lehrmaterialien publiziert (Intellectual Freedom Manual 2010) oder Fortbildungsveranstaltungen angeboten zum Beispiel zu Themen wie &bdquo;collection diversity and self-censorship in libraries&rdquo; oder &bdquo;intellectual freedom and school libraries&rdquo;. Weitere Aktivit&auml;ten bestehen in der j&auml;hrlichen Organisation der bereits erw&auml;hnten &bdquo;Banned Books Week&rdquo; und seit kurzem auch der &bdquo;Choose Privacy Week&rdquo;. F&uuml;r diese gro&szlig; angelegte Kampagne zum Datenschutz wird mit dem Slogan geworben: &bdquo;Join ALA&lsquo;s Office for Intellectual Freedom as we rally Americans to choose privacy. Protect your freedom to read, search, and learn in a digital age. Choose privacy now.&rdquo; (Privacy Revolution 2011). Zu aktuellen Themen und Ereignissen im Kontext von Zensur und Informationsfreiheit wie dem PATRIOT Act oder der Aff&auml;re um die Wikileaks Ende 2010/Anfang 2011 hat die ALA beziehungsweise das Office for Intellectual Freedom jeweils klare Bewertungen publiziert. In der amerikanischen &Ouml;ffentlichkeit werden Bibliothekarinnen und Bibliothekare auch deshalb eindeutig wahrgenommen als Anw&auml;lte der Informationsfreiheit und der Zensurfreiheit.</p>
            <p>Nat&uuml;rlich hat es die ALA mit ihren 65.000 Mitgliedern und einem traditionell bibliotheksfreundlichen gesellschaftlichen Klima leichter, sich in die entsprechenden gesellschaftlichen Diskurse einzubringen, als die deutlich kleineren und zudem zersplitterten bibliothekarischen Berufs- und Interessenverb&auml;nde in Deutschland, die dar&uuml;ber hinaus mit einem vergleichsweise geringen Ansehen des Berufsstandes konfrontiert sind. Aber gerade deshalb ist es wichtig, dass Bibliothekarinnen und Bibliothekare hierzulande gemeinsam und deutlich st&auml;rker als bisher in der &Ouml;ffentlichkeit f&uuml;r Informationsfreiheit und Freiheit von Zensur eintreten. Das &ouml;ffentliche Ansehen des Berufsstandes w&uuml;rde sicher steigen, wenn es ihm gel&auml;nge, als prinzipieller Gegner von Zensur, als Verteidiger informationeller Grundrechte, als Garant f&uuml;r Datenschutz und Vertraulichkeit und als Anbieter weltanschaulich m&ouml;glichst neutraler, professioneller und qualit&auml;tsorientierter Informationsdienstleistungen wahrgenommen zu werden. Daf&uuml;r aber w&auml;re es notwendig, sich mit den entsprechenden Themen und Ereignissen intensiver als bisher auseinanderzusetzen und offizielle Stellungnahmen etwa zum Zugangserschwerungsgesetz, zum Umgang mit kommerziellen sozialen Netzwerken wie Facebook oder zur WikiLeaks-Kontroverse abzugeben.</p>
            <p>Mit den &bdquo;Ethischen Grunds&auml;tzen&rdquo; (Ethische Grunds&auml;tze 2007) hat der BID 2007 einen wichtigen Impuls gegeben, um das berufsethische Bewusstsein in Deutschland zu sch&auml;rfen. Trotz manch berechtigter Kritik ist der Effekt der Grunds&auml;tze eindeutig: Seit 2007 wird in der deutschen bibliothekarischen &Ouml;ffentlichkeit intensiver &uuml;ber ethischer Grundwerte diskutiert als jemals zuvor (vgl. R&ouml;sch 2011b). Aufgabe der k&uuml;rzlich von der BID eingerichteten Arbeitsgruppe &bdquo;Bibliothek und Ethik&rdquo; sollte es sein, die innerbibliothekarische Wertediskussion zu intensivieren und dazu beizutragen, dass Bibliothekarinnen und Bibliothekare auch in Deutschland grunds&auml;tzlich wahrgenommen werden als aktive und verl&auml;ssliche Verteidiger von Informationsfreiheit und Zensurfreiheit.</p>


			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Einige Autoren sprechen auch dann von Zensur, wenn andere als staatliche Instanzen die Informations- und Meinungsfreiheit einschr&auml;nken: &bdquo;&hellip;the intervention by a third party between the free exchange of a willing sender and a willing receiver of information.&rdquo; (Peng Hwa Ang 2010, S. 882f.) [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] J&uuml;ngstes Beispiel bietet das &bdquo;Gesetz zur Erschwerung des Zugangs zu kinderpornographischen Inhalten in Kommunikationsnetzen&rdquo; (&bdquo;Zugangserschwerungsgesetz&rdquo; bzw. ZugErschwG), das 2009 verabschiedet wurde, aber wegen &bdquo;handwerklicher Fehler&rdquo; auf Anweisung des Bundesinnenministeriums nicht angewendet wird. Das Gesetz hat zum Ziel, den Zugang zu kinderpornographischen Darstellungen im Internet zu erschweren. Die daf&uuml;r vorgesehen Infrastruktur lie&szlig;e sich jedoch ohne weiteres f&uuml;r Zensurma&szlig;nahmen missbrauchen: Das Bundeskriminalamt sollte demnach eine Liste zu filternder Seiten zusammenstellen und best&auml;ndig weiterentwickeln. Diese Liste sollte an inl&auml;ndische Provider mit der Auflage &uuml;bermittelt werden, die genannten Seiten unverz&uuml;glich zu sperren. Die vom BKA erstellte Sperrliste sollte nicht &ouml;ffentlich einsehbar sein und w&auml;re der demokratischen Kontrolle entzogen. Im Fr&uuml;hjahr 2011 hat das Bundeskabinett einen Gesetzentwurf zur Aufhebung des zwar geltenden, aber nicht angewendeten Zugangserschwerungsgesetzes initiiert (Bundesregierung 2011). [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn03"></a>
			 [03] Dort hei&szlig;t es: &bdquo;Jeder hat das Recht auf Meinungsfreiheit und freie Meinungs&auml;u&szlig;erung; dieses Recht schlie&szlig;t die Freiheit ein, Meinungen ungehindert anzuh&auml;ngen sowie &uuml;ber Medien jeder Art und ohne R&uuml;cksicht auf Grenzen Informationen und Gedankengut zu suchen, zu empfangen und zu verbreiten.&rdquo; (Allgemeine Erkl&auml;rung der Menschenrechte 1948). [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn04"></a>
			 [04] Die Angaben bleiben auf Wunsch der Betroffenen anonym, der Verfasser verb&uuml;rgt sich f&uuml;r deren Richtigkeit. [<a href="#fn04b" class="back">zur&uuml;ck</a>] 
			</p>

<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literaturverzeichnis</h1>
            <p>Allgemeine Erkl&auml;rung der Menschenrechte<br>
            Allgemeine Erkl&auml;rung der Menschenrechte. Vereinte Nationen. 1948<br>
            <a href="http://www.ohchr.org/EN/UDHR/Documents/UDHR_Translations/ger.pdf">http://www.ohchr.org/EN/UDHR/Documents/UDHR_Translations/ger.pdf</a> (Letzter Zugriff: 22.8.2011).</p>

            <p>Beck 1986<br>
            Beck, Reinhart: Zensur. In: Ders.: Sachw&ouml;rterbuch der Politik. 2. Aufl. 1986, S. 1084f.</p>

            <p>Benutzungsbedingungen 2009<br>
            Benutzungsbedingungen f&uuml;r die &Ouml;ffentlichen Bibliotheken des Landes Berlin (B&Ouml;BB) vom 6. Januar 2009. <a href="http://www.berlin.de/ba-charlottenburg-wilmersdorf/org/bibliotheken/nutzungsbedingungen.html" target="_blank">http://www.berlin.de/ba-charlottenburg-wilmersdorf/org/bibliotheken/nutzungsbedingungen.html</a> (Letzter Zugriff: 22.8.2011).</p>

            <p>Bundesregierung 2011<br>
            Bundesregierung hebt Sperrgesetz gegen Kinderpornos auf. In: Zeit online. 25.5.2011.<br>
            <a href="http://www.zeit.de/politik/deutschland/2011-05/streichung-kinderpornosperre" target="_blank">http://www.zeit.de/politik/deutschland/2011-05/streichung-kinderpornosperre</a> (Letzter Zugriff: 23.8.2011).</p>

            <p>Doyle 2010<br>
            Doyle, Robert P.: Banned Books. Challenging our Freedom to Read. Chicago: ALA 2010.</p>

            <p>Ethische Grunds&auml;tze 2007<br>
            Ethische Grunds&auml;tze der Bibliotheks- und Informationsberufe. <a href="http://www.bideutschland.de/download/file/allgemein/EthikundInformation.pdf">http://www.bideutschland.de/download/file/allgemein/EthikundInformation.pdf</a> (Letzter Zugriff: 23.8.2011)<br>
            Zugl. auch in: Bibliotheksdienst. 41, 2007, 7, S. 705-707.</p>

            <p>Houghton-Jan 2010<br>
            Houghton-Jan, Sarah: Internet Filtering. In: Library Technology Reports. 46, 2010, 8, S. 25-33.</p>

            <p>Intellectual Freedom Manual 2010<br>
            Intellectual Freedom Manual. Office for Intellectual Freedom of the American Library Association. 8. Aufl. Chicago 2010.</p>

            <p>Peng Hwa Ang 2010<br>
            Peng Hwa Ang: Censorship and Content Regulation of the Internet. In: Encyclopedia of Library and Information Sciences. Ed. by Marcia J. Bates. Vol. 2. 3. Aufl. Boca Raton, New York 2010, S. 882-890. Zugl. online: <a href="http://dx.doi.org/10.1081/E-ELIS3-120044407" target="_blank">http://dx.doi.org/10.1081/E-ELIS3-120044407</a> (Letzter Zugriff: 23.8.2011).</p>

            <p>Privacy Revolution 2011<br>
            Privacy Revolution 2011.<br>
            <a href="http://www.privacyrevolution.org" target="_blank">http://www.privacyrevolution.org</a> (Letzter Zugriff: 23.8.2011).</p>

            <p>Professional Codes 2010<br>
            Professional Codes of Ethics for Librarians. IFLA/FAIFE 2010. <a href="http://www.ifla.org/en/faife/professional-codes-of-ethics-for-librarians" target="_blank">http://www.ifla.org/en/faife/professional-codes-of-ethics-for-librarians</a> (Letzter Zugriff: 22.8.2011).</p>

            <p>Riedel 2011<br>
            Riedel, Daniel: Berliner Stadtbibliothek sperrt Bild.de. <a href="http://www.bild.de/BILD/regional/berlin/aktuell/2011/03/11/stadtbibliothek-sperrt-bild-de/zensur-wie-in-china.html" target="_blank">http://www.bild.de/BILD/regional/berlin/aktuell/2011/03/11/stadtbibliothek-sperrt-bild-de/zensur-wie-in-china.html</a> (Zuletzt aufgesucht am 22.8.2011).</p>

            <p>R&ouml;sch 2011a<br>
            R&ouml;sch, Hermann: Ethik in der bibliothekarischen Praxis &ndash; bibliothekarische Berufsethik. 2011 (in Vorbereitung).</p>

            <p>R&ouml;sch 2011b<br>
            R&ouml;sch, Hermann: Unn&ouml;tiger Ballast oder wichtiges Orientierungsinstrument? Bibliothekarische Berufsethik in der Diskussion. In: BuB. 63, 2011, 4, S. 270-276.</p>

            <p>Schubert/Klein 2006<br>
            Schubert, Klaus, Martina Klein: Das Politiklexikon. 4. Aufl. Bonn 2006. Zugl. online: <a href="http://www.bpb.de/popup/popup_lemmata.html?guid=KZM09M" target="_blank">http://www.bpb.de/popup/popup_lemmata.html?guid=KZM09M</a> (Letzter Zugriff am 22.8.2011).</p>

            <p>Simanowski 2009<br>
            Simanowski, J&ouml;rg: Zugang zu elektronischen Ressourcen f&uuml;r externe Benutzer in wissenschaftlichen Bibliotheken. Konzeption und praktische Anwendung. Berlin 2009<br>
            <a href="http://web10.ub.uni-rostock.de/uploads/simanowski/ma/konzeption_zugang_pub.pdf">http://web10.ub.uni-rostock.de/uploads/simanowski/ma/konzeption_zugang_pub.pdf</a> (Zuletzt aufgesucht am 22.8.2011).</p>

            <p>Zensur 2003<br>
            Zensur. In: Gesellschaft und Staat. Lexikon der Politik. Hrsg. Hanno Drechsler&hellip; 10. Aufl. M&uuml;nchen 2003, S. 1075f.</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Hermann R&ouml;sch</strong> Studierte Soziologie, Politikwissenschaft, Germanistik. Nach Staatsexamen und Promotion 1982-1984 Bibliotheksreferendar. 1984-1997 Wissenschaftlicher Bibliothekar in der Bibliothek der Friedrich-Ebert-Stiftung. Seit 1997 Professor am Institut f&uuml;r Informationswissenschaft der Fachhochschule K&ouml;ln. Schwerpunkte in Forschung und Lehre: Informationsdienstleistungen, Informationsmittel, Informationsethik, Bibliothekssoziologie und Bibliotheksgeschichte. Seit 2007 deutscher Vertreter im IFLA-Komitee &bdquo;Freedom of Access to Information und Freedom of Expression&rdquo; (FAIFE).</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2020-06-30</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
