
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu: Julia Bergmann und Patrick Danowski (Hg.) 2010: Handbuch Bibliothek 2.0, Bibliothekspraxis 41, Berlin ; New York, NY : De Gruyter Saur, ISBN 978-3-11-023209-7, Preis: 59,95 &euro; - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu: Julia Bergmann und Patrick Danowski (Hg.) 2010: Handbuch Bibliothek 2.0, Bibliothekspraxis 41, Berlin ; New York, NY : De Gruyter Saur, ISBN 978-3-11-023209-7, Preis: 59,95 &amp;euro;" />
    
    
    
    <meta property="dc:creator" content="Annekathrin Genest" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe19/texte/08genest.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="19" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe19/texte/08genest.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe34/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 19</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe19/texte/08genest.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100195029">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100195029 </small>
        </div>
        
    

        
        <h1 itemprop="name" class="title">Rezension zu: Julia Bergmann und Patrick Danowski (Hg.) 2010: Handbuch Bibliothek 2.0, Bibliothekspraxis 41, Berlin ; New York, NY : De Gruyter Saur, ISBN 978-3-11-023209-7, Preis: 59,95 &euro;</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Annekathrin Genest</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Annekathrin Genest</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Annekathrin Genest,
            
            
            
            "Rezension zu: Julia Bergmann und Patrick Danowski (Hg.) 2010: Handbuch Bibliothek 2.0, Bibliothekspraxis 41, Berlin ; New York, NY : De Gruyter Saur, ISBN 978-3-11-023209-7, Preis: 59,95 &euro;. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 19 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe19/texte/08genest.htm">https://libreas.eu/ausgabe19/texte/08genest.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">Selbstverst&auml;ndnis und Perspektiven</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">Erschlie&szlig;en und Verkn&uuml;pfen, Suchen und Finden</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">Dienste, Daten, Formate und Ger&auml;te</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">Teaching library, learning librarian...</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">Fazit</a></li>
</ul>


            <p>&rdquo;Handbuch Bibliothek 2.0&ldquo; &ndash; der Titel des vorliegenden Sammelbandes weckt sehr gegens&auml;tzliche Assoziationen: Ein Handbuch verspricht &Uuml;berblick, Grundlagen, Systematik, methodische Fundiertheit und terminologische Sch&auml;rfe auf bedrucktem Papier zwischen zwei Buchdeckeln mit Fu&szlig;noten, Register und Bibliographie. Ein Leitfaden, ein Standard- und Nachschlagewerk, verfasst von Autoren mit wissenschaftlicher Reputation und bei einem seri&ouml;sen Verlag erschienen.</p>
            <p>Die im Zusammenhang mit dem World Wide Web aufgekommene und inzwischen mit vielen Begriffen kombinierte Versionsnummer 2.0 steht f&uuml;r Informationen in Echtzeit mit kurzem Verfallsdatum, das Provisorium nicht als &Uuml;bergangs-, sondern Normalzustand (&rdquo;Perpetual Beta&ldquo;), Software-Communities, Nerds, Webevangelisten, Piraten, die papierlos in einer szeneeigenen, mit kryptischen Abk&uuml;rzungen, Anglismen und Emoticons angereicherten Kurzsprache kommunizieren. Etablierte Publikationsformen und damit verbundene Institutionen und Rechtsnormen werden infrage gestellt, gewohnte, lineare Textstrukturen aufgel&ouml;st, Interaktion erm&ouml;glicht.</p>
            <p>Wo wird sich die Bibliothek, die traditionell eher f&uuml;r die im ersten Abschnitt genannten Werte steht, in diesem Kontext verorten?</p>
            <p>Dem Thema und der Platzierung des Titels in der de Gruyter Saur-Reihe &rdquo;Bibliothekspraxis&ldquo; angemessen, k&ouml;nnte man den Titel auch im Sinne von &rdquo;User Manual&ldquo; interpretieren. Auf die Bibliothek &uuml;bertragen, l&auml;sst die Versionsnummer &rdquo;2.0&ldquo; eine Anleitung zur Implementierung externer Webdienste in Serviceprofil, Arbeitsabl&auml;ufe und Organisationsstrukturen erwarten, ein &rdquo;How To&ldquo; zur Nutzung interaktiver, webbasierter Programme und dazu passender Formate und Ger&auml;te.</p>
            <p>Das Inhaltsverzeichnis listet in loser Reihenfolge Kapitel zum Selbstverst&auml;ndnis von Berufsbild und Institution, zu rechtlichen und technischen Fragen, einzelnen Anwendungen, Datenformaten und Endger&auml;ten sowie Projekt-, Praxis- und Erfahrungsberichte. Diese jeweils breit untergliederten Kapitel liegen parallel als PDF-Dokument im Rahmen einer E-Book-Version vor. [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] Mehr als 33 Beitr&auml;ger waren am Sammelband beteiligt, alle entschieden sich f&uuml;r Web-2.0-gerechte Creativ-Commons-Lizenzen.</p>

            <a name="1" id="1"></a><h3>Selbstverst&auml;ndnis und Perspektiven</h3>
            <p>Einleitende Funktion hat das von den Herausgebern verfasste Kapitel &rdquo;Ist Bibliothek 2.0 &uuml;berhaupt noch relevant?&ldquo; Der vorliegende Band soll &rdquo;einen &Uuml;berblick der aktuellen Diskussion zum Thema Bibliothek 2.0 geben und den Stand der tats&auml;chlichen Umsetzung der Web 2.0-Ans&auml;tze in deutschsprachigen Bibliotheken beleuchten&rdquo;. Die Herausgeber verteidigen den im Begriff &rdquo;Bibliothek 2.0&ldquo; implizierten Versionssprung, da sie den Einsatz von sozialer Software als wesentliche Verbesserung der herk&ouml;mmlichen Bibliothek (&rdquo;1.0&ldquo;) betrachten. Bei der Definition des Begriffs &rdquo;Web 2.0&ldquo; orientieren sie sich an den Gliederungspunkten eines Aufsatzes mit dem Titel &rdquo;What is Web 2.0?&ldquo; des Verlegers Tim O&rsquo;Reilly aus dem Jahr 2005, ohne die einzelnen Aspekte n&auml;her zu erl&auml;utern. Stichworte wie &rdquo;Mobile Endger&auml;te&rdquo;, &rdquo;Location based Services&rdquo;, &rdquo;Augmented Reality&rdquo; und &rdquo;Open Linked Data&rdquo; werden in jeweils eigenen Unterkapiteln in einen bibliothekarischen Kontext gestellt. Die Frage nach Perspektiven und Relevanz einer Bibliothek 2.0 wird aufgeworfen, gefolgt von einer Vorschau auf die im Band enthaltenen Beitr&auml;ge.</p>
            <p>Karsten Schuldt wendet zum Auftakt das soziologische Konzept der &ldquo;Openness&rdquo; auf die Rolle der Bibliothek als &ldquo;demokratische und demokratief&ouml;rdernde Einrichtung&rdquo; an. Er beschreibt unter Einbeziehung des gesellschaftlichen Umfelds Entwicklungsm&ouml;glichkeiten der Bibliothek im Internetzeitalter. Er postuliert ein bibliothekarisches Ethos, das sich die &rdquo;Verteidigung von Meinungsfreiheit, demokratischer Diskussionskultur und eine auf die Selbstbestimmung des Menschen ausgerichteten Bildung beinhaltet&rdquo;. Wie ein solches Konzept mit Leben erf&uuml;llt werden k&ouml;nnte, schildert Sibylle Rudin unter dem Titel &rdquo;Tuben, Festzeit und Gesichtsb&uuml;cher: Die Wahrnehmung einer neuen Informationswelt in einer &ouml;ffentlichen Bibliothek&ldquo; am Beispiel der Kantonsbibliothek Baselland. Die Bibliothek als Organisation und ihre sich ver&auml;ndernde Kommunikation nach innen und au&szlig;en behandeln auch die Praxisberichte und konzeptionellen &Uuml;berlegungen zu einer &rdquo;Bibliothek 2.0&rdquo; aus der Stadtb&uuml;cherei Nordenham und der Universit&auml;tsbibliothek Dortmund. Anastasia Schadt, Jessica Euler und Dierk Eichel verorten Social-Media-Aktivit&auml;ten im Kontext der &Ouml;ffentlichkeitsarbeit von Bibliotheken. Ihr Beitrag bietet ferner einen &Uuml;berblick &uuml;ber die g&auml;ngigsten Webdienste und -Werkzeuge in diesem Bereich.</p>

            <a name="2" id="2"></a><h3>Erschlie&szlig;en und Verkn&uuml;pfen, Suchen und Finden</h3>
            <p>Der Katalog ist das wichtigste und meistbenutzte Online-Tool von Bibliotheken. Recherchestrategien werden heute allerdings vorwiegend durch Erfahrungen mit Suchmaschinen gepr&auml;gt. Der Online-Buchhandel bietet Kommentar-, Benachrichtigungs- Vorschlags- und Listenfunktionen. Einer Suchanfrage in einem Online-Katalog liegt zunehmend nicht nur die Frage nach Vorhandensein und Standort eines Titels in einer konkreten Bibliothek zugrunde, sondern zunehmend das Bed&uuml;rfnis nach einfachem und schnellstm&ouml;glichem Zugang &ndash; Durchsuchbarkeit, Ausleihe bzw. Erwerb online, vor Ort oder in der N&auml;he. Diesen ver&auml;nderten Nutzungsgewohnheiten und Erwartungen Rechnung tragend befasst sich eine Reihe von Beitr&auml;gen mit dem Thema &rdquo;Katalog 2.0&ldquo;, so unter anderem der gleichnamige Text von Fabienne Kneifel sowie Projektberichte aus Hamburg, K&ouml;ln und Dortmund. Merkmale eines solchen Katalogs neuerer Generation sind die Implementierung von Suchmaschinentechnologien und offene Schnittstellen zu externen Anbietern von webbasierter Software, Anreicherung bzw. Verkn&uuml;pfung mit Inhalten Dritter und interaktive Funktionen. In diesem Zusammenhang sind typische Web 2.0-Begriffe wie Mashup und Tagging relevant. Das Aggregieren, Filtern und Kombinieren von Webinhalten thematisieren Manfred Nowak, Lambert Heller und Sascha Korzen. Webdienste werden vorgestellt, technische Grundlagen, insbesondere RSS-Feeds, erl&auml;utert und bibliothekarische Anwendungsm&ouml;glichkeiten aufgezeigt. Das passende Praxisbeispiel zu diesem Artikel liefert Oliver Flimm mit seinem bereits erw&auml;hnten Beitrag zum K&ouml;lner Universit&auml;ts-Gesamtkatalog (KUG) mit dem Titel &rdquo;Anreicherungen, Mashups und Vernetzungen von Titeln in einem heterogenen Katalogverbund&ldquo;.</p>
            <p>Tagging als Community-basierte inhaltliche Erschlie&szlig;ung digitaler Medien ist das Thema des Beitrags von Christof Niemann und Stephan M&uuml;ller. Die Autoren behandeln Forschungsstand, Desiderate und methodische Defizite bei der wissenschaftlichen Besch&auml;ftigung mit Tagging-Systemen. Sie stellen ein Modell zur inhaltlich-intellektuellen Analyse vor und ermuntern Informationsspezialisten dazu, Strategien und Tendenzen beim aktiven Tagging auf entsprechenden Plattformen zu beobachten, zu analysieren und in die Entwicklung neuer Erschlie&szlig;ungs- und Rechercheumgebungen einflie&szlig;en zu lassen.</p>
            <p>Einen kritischen Blick auf den OPAC als Suchmaschine, insbesondere auf dessen Benutzerfreundlichkeit (Usability), wirft Dirk Lewandowski. Besonders wichtig sind ihm die Verarbeitung der Suchanfragen und eine sinnvolle Pr&auml;sentation der Trefferliste. Er stellt verschiedene Rankingverfahren vor und empfiehlt f&uuml;r die Weiterentwicklung die Ber&uuml;cksichtigung der Analyse von Massendaten aus den Logfiles, der vom Server automatisch erzeugten Dokumentation der Suchanfragen.</p>

            <a name="3" id="3"></a><h3>Dienste, Daten, Formate und Ger&auml;te</h3>
            <p>Einige Beitr&auml;ge des Sammelbandes haben einzelne Webdienste oder Typen von Online-Werkzeugen zum Thema. Eine Anleitung zum erfolgreichen Bloggen liefert Claudia Rietdorf am Beispiel des Weblogs der Stadtbibliothek Salzgitter, wobei sie sich weniger auf die technische Seite des Publishing-Systems als auf die Inhalte und deren Entstehungsprozess konzentriert. Silvia Czerwinski und Jakob Voss stellen den kollaborativen Web-Katalog vorwiegend privater B&uuml;chersammlungen &rdquo;LibraryThing&ldquo; vor. Auch hier geht es um Tagging, Schnittstellen zu anderen Anwendungen und Web-Communities rund um das Medium Buch. Eine Nutzung des Dienstes durch Bibliotheken liegt also nahe, ihre M&ouml;glichkeiten und Grenzen werden aufgezeigt.</p>
            <p>Der Bereich Multimedia wird durch Pl&auml;doyers f&uuml;r die st&auml;rkere Ber&uuml;cksichtigung von Computerspielen (Christoph Deeg) und Podcasts (Christian Splie&szlig;) in Bibliotheken in einem jeweils eigenen Kapitel behandelt.</p>
            <p>Um bibliographische Daten in Web 2.0-Umgebungen nutzen und verarbeiten zu k&ouml;nnen, bedarf es geeigneter Austauschformate. Carsten M. Schulze stellt in seinem Beitrag verschiedene Mikroformate vor und f&uuml;hrt Beispiele f&uuml;r deren Implementierung in Bibliothekskataloge und Literaturverwaltungsprogramme an.</p>
            <p>Eine Herausforderung f&uuml;r die Online-Angebote von Bibliotheken ist die zunehmend mobile Nutzung von digitalen Medien und Internet. Regina Pfeifenberger behandelt in ihrem Artikel &rdquo;Bibliothek f&uuml;r unterwegs&ldquo; entsprechende Ger&auml;te, Anwendungen und Gesch&auml;ftsmodelle. Sie nennt Praxisbeispiele f&uuml;r mobile Bibliotheksdienste wie SMS-Benachrichtigung, Apps (f&uuml;r die Nutzung auf mobilen Ger&auml;ten optimierte Nutzerschnittstellen z.B. f&uuml;r OPAC, Ausleihsystem etc,) oder QR-Barcodes (mit Mobilger&auml;ten auslesbare &rdquo;Links&ldquo; zu einzelnen Serviceangeboten, Medien, Standorten etc.). Einen &Uuml;berblick &uuml;ber die Entwicklung von E-Book-Readern und die Eignung von Smartphones und Tablets zum Lesen verschiedener E-Book-Formate oder elektronischer Zeitungen und Zeitschriften gibt Rudolf Mumenthaler. Er diskutiert Anschaffungskriterien wie das Angebot passender E-Books und deren Verwaltung, Dateiformate, Bildschirm, Akkulaufzeit etc. und problematisiert lizenzrechtliche Probleme sowie die mangelnde Kompatibilit&auml;t verschiedener Plattformen und DRM-Systeme in diesem Bereich.</p>

            <a name="4" id="4"></a><h3>Teaching library, learning librarian...</h3>
            <p>Die Rolle von Bibliotheken bei der F&ouml;rderung von Informationskompetenz im Bereich Web 2.0 greifen Christian Hauschke und Edlef Stabenau in ihrem Praxisbericht &rdquo;Lernen 2.0&rdquo; auf. Ausgehend von der Frage, wo die Informationskompetenz beim Bibliothekspersonal selbst herkommen soll, schildern sie ihre Erfahrungen mit der Anpassung und Durchf&uuml;hrung des Webinars &rdquo;Learning 2.0&rdquo; von Helene Blowers und fordern die Abl&ouml;sung zentraler, statischer Fortbildungskurse durch dynamische Selbstlernkurse. [<a name="fn02b"></a><a href="#fn02">Fn 02</a>] In einem weiteren Artikel zu diesem Themenkomplex von J&uuml;rgen Plieninger und Wolfgang Thieme geht es um den Einsatz webbasierter Software in der Weiterbildung. Aspekte wie Informationssuche, Dokumentation, Community-Building, Au&szlig;endarstellung und Kooperation werden in die Untersuchung einbezogen.</p>
            <p>Ein gro&szlig;es Informationsdefizit und somit Fortbildungsbedarf besteht im Bereich Online-Recht. Bernd Juraschko stellt die wichtigsten Standards und Rechtsquellen zum &rdquo;Datenschutz in der Bibliothek 2.0&rdquo; vor. Am Beispiel von E-Learning in einer Hochschulbibliothek erl&auml;utert er datenschutzrechtliche Risiken der Personalisierung von Dienstleistungen im Zusammenhang mit Web 2.0-Anwendungen. Ausgehend vom Anliegen der Wahrung des Rechts auf informationelle Selbstbestimmung und der Forderung nach Transparenz der Datenverarbeitung und Datensicherheit und mit dem Hinweis auf eine &rdquo;Gesetzeskonkurrenz&ldquo; in vielen Bereichen er&ouml;rtert er f&uuml;r Online-Angebote von Bibliotheken relevante Fragen.</p>
            <p>Die Beitr&auml;ge des Bandes st&uuml;tzen sich zum gro&szlig;en Teil auf Online-Quellen, die in den Fu&szlig;noten nachgewiesen werden. Wurde publizierte Literatur verwendet, wird diese im Anschluss an jedes Kapitel angef&uuml;hrt. Der Band schlie&szlig;t mit einem Autorenverzeichnis mit Kurzbiographien und einer Liste der Lizenzen f&uuml;r die einzelnen Artikel.</p>

            <a name="5" id="5"></a><h3>Fazit</h3>
            <p>Eignet sich ein Marketing-Slogan, ein Buzzword wie &rdquo;Bibliothek 2.0&ldquo; zur Abhandlung im Rahmen eines klassischen Handbuches? H&auml;tte ein etwas weniger programmatischer Titel wie z.B. &rdquo;Bibliothek und Web 2.0&ldquo; mehr konzeptionelle Stringenz erm&ouml;glicht? Die begriffliche Unsch&auml;rfe im Titel scheint eine thematische Eingrenzung und die klare, nachvollziehbare Gliederung des Inhalts zu behindern. [<a name="fn03b"></a><a href="#fn03">Fn 03</a>] Eine kritische Distanz zum Untersuchungsgegenstand wird stellenweise nicht gewahrt, die Nutzung externer Dienste und Daten und die Interaktivit&auml;t von Webanwendungen werden vorwiegend als &rdquo;Wert an sich&ldquo; gesehen, ohne dass sich der Bezug zum Bedarf, tats&auml;chlichen Nutzen oder damit verbundenem Verlust von Transparenz, Gestaltungsm&ouml;glichkeiten und Selbstbestimmung herausgearbeitet findet. Auch weitere Merkmale, die einen Sammelband zum Nachschlagewerk machen, fehlen oder sind nur im Ansatz vorhanden: Ein &Uuml;berblick &uuml;ber den Stand der Diskussion, die inhaltliche Erschlie&szlig;ung durch Register und Verzeichnisse und eine Auswahlbibliographie der wichtigsten, weiterf&uuml;hrenden Informationsquellen. Fokussierung und Abstraktionsniveau der Beitr&auml;ge sind sehr unterschiedlich, so ergeben sich Redundanzen und an anderer Stelle fehlende Grundlagenvermittlung. Viele hier unter dem Titel &rdquo;Bibliothek 2.0&ldquo; aufgef&uuml;hrte Aspekte geh&ouml;ren thematisch ebenso zum klassischen Internet oder zum Bereich digitale Medien bzw. Multimedia.</p>
            <p>Die einzelnen Artikel k&ouml;nnen jedoch trotz bereits ein Jahr nach Erscheinen eingetretenem Aktualit&auml;tsverlust in die jeweilige Thematik einf&uuml;hren, dies gilt vor allem f&uuml;r die Beitr&auml;ge zum Datenschutz, Suchmaschinentechnologie und einzelne Daten- und Multimediaformate. Auch Praxis- und Projektberichte sind f&uuml;r sich genommen wertvolle Informationsquellen, zumal der zeitliche Abstand zwischen Entstehen und Erscheinen beim vorliegenden Titel nicht so hoch ist wie sonst z.B. bei Tagungsb&auml;nden &uuml;blich.</p>
            <p>Interaktive Software scheint (noch?) keine geeignete Umgebung f&uuml;r die Ver&ouml;ffentlichung l&auml;ngerer Texte oder gar Fachpublikationen zu bieten, vor allem wenn es an der notwendigen &rdquo;kritischen Masse&ldquo; von Interessenten oder einer etablierten, redigierenden Plattform mangelt. Der oben erw&auml;hnte Beitrag &rdquo;Mashups und Bibliotheken&ldquo; beginnt mit dem Verweis auf die Parallelpublikation in einem Wiki und eine Zotero-Gruppe zum Thema mit ausdr&uuml;cklicher Aufforderung zur Diskussion und Aktualisierung, die allerdings auf geringes Echo stie&szlig;. Social Tagging jenseits von fl&uuml;chtigen Twitter-Hashtags scheint inzwischen ein wenig aus der Mode gekommen. Mashups werden, den Titel des entsprechenden Handbuchkapitels aufgreifend, durch Konsolidierung des Angebots, Kundenbindung (&rdquo;Lock-in&ldquo;) und rechtliche Grenzen zunehmend zur &rdquo;Mischen Impossible&ldquo;. Um sich &uuml;ber Entwicklungen im Bereich Soziale Software und Mobile Internetnutzung auf dem Laufenden zu halten, empfiehlt sich ohnehin eher das Ausprobieren, der gelegentliche Besuch eines Elektronikmarktes und der Blick in einschl&auml;gige Technik-Blogs und Computermagazine.</p>
            <p>Technische und gesellschaftliche Entwicklungen gehen weder in gr&ouml;&szlig;erem Umfang von Bibliotheken aus, noch werden sie von ihnen ma&szlig;geblich gepr&auml;gt. Es stellt sich vielmehr die Frage, wie sich die Bibliotheken zu diesen Entwicklungen verhalten, welche Impulse sie durch Nachfrage oder Kritik setzen k&ouml;nnen, wie sie ihre Marktmacht als Gro&szlig;abnehmer und Dienstleister im Bereich Medien, Daten und Infrastruktur im Interesse ihres gesellschaftlichen Auftrags einsetzen und wie sie es selbst mit der &rdquo;Offenheit&ldquo; von Schnittstellen und Standards halten. Dar&uuml;ber sollte weiterhin kontrovers diskutiert und auch in klassischer Form publiziert werden.</p>
            <p>Es erstaunt, dass der Einfluss des Web 2.0 auf die bibliothekarische Fach&ouml;ffentlichkeit im &rdquo;Handbuch Bibliothek 2.0&ldquo; nicht thematisiert wird. In den letzten Jahren hat sich hier eine Community etabliert, die Kommunikationswege und Konferenzformate aus dem Social Web nutzt und weiterentwickelt. An die Idee des Barcamps ankn&uuml;pfende Unkonferenzen wie das Bibcamp, Austausch am Rande etablierter Tagungen und die zunehmende Ber&uuml;cksichtigung entsprechender Themen im offiziellen Programm &ndash; beim diesj&auml;hrigen Bibliothekartag in einer eigenen Kategorie &rdquo;Bibliothek x.0&ldquo; gelistet &ndash; sind ein deutlicher Trend. Das vorliegende &rdquo;Handbuch&ldquo; sollte also weniger als umfassende Darstellung des Themas verstanden werden, sondern als Werkstattbericht mit Zeitstempel.</p>

<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] eBook ISBN: 978-3-11-023210-3, DOI: 10.1515/9783110232103, Permalink <a href="http://dx.doi.org/10.1515/9783110232103" target="_blank">http://dx.doi.org/10.1515/9783110232103</a> [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
            <p class="fussnote">
			 <a name="fn02"></a>
			 [02] Charlotte Mecklenburg Library Learning 2.0-Programm <a href="http://plcmclearning.blogspot.com" target="_blank">http://plcmclearning.blogspot.com</a> [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>
            <p class="fussnote">
			 <a name="fn03"></a>
			 [03] Zur Kritik des Begriffs "Library 2.0" auch Kaden, Ben: Library 2.0. In: Library 2.0 und Wissenschaftskommunikation. Berlin: 2009, S. 29-44. [<a href="#fn03b" class="back">zur&uuml;ck</a>] 
			</p>
			
<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Annekathrin Genest</strong> hat Slawistik und Politikwissenschaft studiert und das postgraduale Fernstudium am Insitut f&uuml;r Bibliothekswissenschaft der Humboldt-Universit&auml;t Berlin absolviert. Sie ist Bibliothekarin am Polnischen Institut Berlin und arbeitet freiberuflich im Bereich wissenschaftliche Dienstleistungen.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2019-04-21</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
