
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Verfehlen und Verschieben. Ein Sammelband &uuml;ber Ordnungen zeigt, dass wir lernen m&uuml;ssen, den St&ouml;rfall anzunehmen. Rezension zu: B&auml;umler, Thomas; B&uuml;hler, Benjamin; Rieger Stefan (Hrsg.) Nicht Fisch &ndash; nicht Fleisch. Ordnungssysteme und ihre St&ouml;rf&auml;lle. Z&uuml;rich: Diaphanes, 2011 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Verfehlen und Verschieben. Ein Sammelband &amp;uuml;ber Ordnungen zeigt, dass wir lernen m&amp;uuml;ssen, den St&amp;ouml;rfall anzunehmen. Rezension zu: B&amp;auml;umler, Thomas; B&amp;uuml;hler, Benjamin; Rieger Stefan (Hrsg.) Nicht Fisch &amp;ndash; nicht Fleisch. Ordnungssysteme und ihre St&amp;ouml;rf&amp;auml;lle. Z&amp;uuml;rich: Diaphanes, 2011" />
    
    
    
    <meta property="dc:creator" content="Ben Kaden" />
    
    
    
    <meta property="dc:date" content="2011" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe19/texte/09kaden.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="19" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2011" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe19/texte/09kaden.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe40/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 19</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe19/texte/09kaden.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100195030">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100195030 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Verfehlen und Verschieben. Ein Sammelband &uuml;ber Ordnungen zeigt, dass wir lernen m&uuml;ssen, den St&ouml;rfall anzunehmen. Rezension zu: B&auml;umler, Thomas; B&uuml;hler, Benjamin; Rieger Stefan (Hrsg.) Nicht Fisch &ndash; nicht Fleisch. Ordnungssysteme und ihre St&ouml;rf&auml;lle. Z&uuml;rich: Diaphanes, 2011</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Ben Kaden</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Ben Kaden</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Ben Kaden,
            
            
            
            "Verfehlen und Verschieben. Ein Sammelband &uuml;ber Ordnungen zeigt, dass wir lernen m&uuml;ssen, den St&ouml;rfall anzunehmen. Rezension zu: B&auml;umler, Thomas; B&uuml;hler, Benjamin; Rieger Stefan (Hrsg.) Nicht Fisch &ndash; nicht Fleisch. Ordnungssysteme und ihre St&ouml;rf&auml;lle. Z&uuml;rich: Diaphanes, 2011. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 19 (<span itemprop="datePublished">2011</span>). <a itemprop="url" href="https://libreas.eu/ausgabe19/texte/09kaden.htm">https://libreas.eu/ausgabe19/texte/09kaden.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><ul>
		   <li><a href="#1" class="inhaltsverzeichnis">I</a></li>
		   <li><a href="#2" class="inhaltsverzeichnis">II</a></li>
		   <li><a href="#3" class="inhaltsverzeichnis">III</a></li>
		   <li><a href="#4" class="inhaltsverzeichnis">IV</a></li>
		   <li><a href="#5" class="inhaltsverzeichnis">V</a></li>
		   <li><a href="#6" class="inhaltsverzeichnis">VI</a></li>
		   <li><a href="#7" class="inhaltsverzeichnis">VII</a></li>
		   <li><a href="#8" class="inhaltsverzeichnis">VIII</a></li>
		   <li><a href="#9" class="inhaltsverzeichnis">IX</a> </li>
     </ul>


            <a name="1" id="1"></a><h3>I</h3>
            <p>Wenn man die Welt nach Fisch und Fleisch unterteilt, dann ist das Yvana Fischfleisch. Oder nichts von beidem. Der fl&auml;mische Naturforscher Charles de l'&Eacute;cluse wusste jedenfalls nicht so recht, wohin mit diesem kuriosen Tier und daher steckte er es passend in sein 1605 publiziertes Werk der zehn B&uuml;cher exotischer Lebensformen (<em>Exoticorum libri decem</em>). W&auml;hrend es so in einer Oberklasse &bdquo;exotische Tiere ferner L&auml;nder&rdquo; problemlos seinen Platz fand, entzog es sich einer taxonomischen Zuordnung nach dem Differenzierungsschema Landtiere/Wassertiere. Und stellte ahnungslos durch seinen Lebenswandel eine scheinbar stabile Ordnung nicht als schwarzer Schwan, aber als Baum-Land-Fluss-Bewohner in Frage.</p>
            <p>Derartige <strong>Ausrei&szlig;er</strong> finden sich fr&uuml;her oder sp&auml;ter in so gut wie jedem <strong>Ordnungssystem</strong>. Das liegt gar nicht mal so sehr in Natur und Sache, sondern ist ein Problem des Ordnens. Von Paul Val&eacute;ry wird die Einsicht &uuml;berliefert: &bdquo;Unser Geist besteht aus Unordnung, <em>plus</em> dem Bed&uuml;rfnis, Ordnung zu schaffen.&rdquo; Konfrontiert mit einem prinzipiellen Tohuwabohu legen wir eine Erkenntnisstruktur mitsamt passender Ordnungsschablone &uuml;ber selbiges, um es f&uuml;r uns wenigstens in der eigenen Wahrnehmung zu &uuml;berblicken.</p>
            <p>Wer w&uuml;sste das besser, als die <strong>Bibliothekswissenschaft</strong>, die sich elementar mit Klassifikationen, Taxonomien, Thesauri befasst und gemeinhin mit der Frage, wie man ein stabiles und f&uuml;r die Erschlie&szlig;ung und das Wiederauffinden von Literatur praktikables Ordnungswerkzeug entwickelt? Der Unterschied zur Wissensgeschichte liegt haupts&auml;chlich in dieser Zielrichtung auf eine ganz konkrete Funktion. In <strong>digitalen Kommunikationsr&auml;umen</strong> jedoch, in denen die Ordnung, die sich als Zuschreibung bestimmter Eigenschaften und Verkn&uuml;pfungen (beziehungsweise Relationen) entfaltet, mit den Inhalten verschmilzt, stellt sich die Frage nach den M&ouml;glichkeiten und Verfahren des Ordnens in aktualisierter Form. Denn hier ist es notwendig, Zugangsstrukturen und damit auch <strong>Ordnungsstrukturen als Apriori</strong> der technisch vermittelten Nutzung dieser digitalen Inhalte zu formulieren.</p>

            <a name="2" id="2"></a><h3>II</h3>
            <p>Konkrete L&ouml;sungen f&uuml;r diesen Zusammenhang lassen sich erwartungsgem&auml;&szlig; nur begrenzt aus ordnungs- und wissensgeschichtlichen Publikationen ableiten. Was aber gelingt, ist eine Sensibilisierung des Blickes am Exemplarischen entlang und damit eine Erweiterung der Perspektive auf den Gegenstand Ordnung als allgemeine anthropologische Grundkonstante.</p>
            <p>So zeigt sich der Sammelband <em>Nicht Fisch &ndash; nicht Fleisch. Ordnungssysteme und ihre St&ouml;rf&auml;lle</em>, der mit dem Yvana er&ouml;ffnet und mit dem Licht des Fernsehens schlie&szlig;t, als entsprechende Sicht auf die Mannigfaltigkeit von Ordnungsph&auml;nomenen in der Kulturgeschichte. Ganz im Sinne der Annahme, dass sich das Allgemeine durch den Blick auf das Besondere aufzeigen l&auml;sst, enth&uuml;llen die zw&ouml;lf wissensgeschichtlichen Beispiele von Ordnung und St&ouml;rung die Vielgestaltigkeit der Versuche, Strukturen und Relationen zu benennen. Es scheint, wie Val&eacute;ry es andeutet: Wir k&ouml;nnen nicht sein, ohne zu ordnen. Aber innerhalb dieser Universaleinsicht k&ouml;nnen wir doch sehr flexibel versuchen und scheitern. <em>Fail again. Fail better.</em> Mehr als Val&eacute;ry und Beckett braucht man eigentlich nicht, um zu verstehen, was Ordnen und das Scheitern im Ordnen bedeuten. Der vorliegende Band hilft aber, anhand von Beispielen die Prinzipien des Ordnens greifbar offen zu legen.</p>
            <p>Ein zentraler Widerspruch ergibt sich schon daraus, dass <em>Ordnungen</em> in einem konkreten, dynamischen und kontingenten Umfeld operieren, h&auml;ufig aber auf eine abstrakte, systematische Geschlossenheit zielen. Dass sich ein Ordnungssystem jedoch eigentlich nur als Vorschlag ausdr&uuml;ckt, der durchaus Z&uuml;ge eines Narrativs tragen kann, bleibt in der Praxis der Ordnung meist dann verborgen, wenn sie kein Privatverfahren ist, sondern verfestigt zur institutionellen Konstanten einer Gemeinschaft wird:</p>
            <blockquote>&bdquo;Verdeckt wird nicht nur die K&uuml;nstlichkeit des Systems, sondern ausgeschlossen wird auch gerade das, was das System erm&ouml;glicht.&rdquo; (S. 7f.)</blockquote>
            <p>Sp&auml;testens seit Foucault ist der artifizielle Charakter dieser Systeme beim Diskurs &uuml;ber Ordnungsverfahren aber nicht mehr nicht-thematisierbar. Benjamin B&uuml;hler nennt denn auch in seiner Einleitung die bekannten Theoretiker der neuen und alten Hybriden, der Un- und St&ouml;rf&auml;lle sowie Grenzg&auml;nge, Ausnahmen, Parasiten und Nischenwesen: Bruno Latour, Heinz von Foerster, Michel Foucault und Michel Serres. Ab und zu tauchen sie in den Beitr&auml;gen auf. Im Zentrum stehen aber eher die konkreten Ordner als die philosophischen St&ouml;rer.</p>

            <a name="3" id="3"></a><h3>III</h3>
            <p>So widmet sich B&uuml;hler zum Beispiel Charles Bonnet und besonders Gottfried Wilhelm Leibniz. Mit diesen arbeitet er die Naturgeschichte tats&auml;chlich als Narrativ heraus. Der Achspunkt ist dabei die permanente Verschiebung, die sich dann zeigt, wenn man Ordnungssysteme im Prozess der praktischen Bezugnahme betrachtet. Hier spricht man vom <em>Grenzparadox</em>:</p>
            <blockquote>&bdquo;Die Erstellung einer Ordnung in distinkte Untergruppen erzeugt immer auch Zwischendinge, die von Objekten besiedelt werden, welche ihrerseits zur Grundlage einer neuen Ordnung werden.&rdquo; (S. 10)</blockquote>
            <p>Die Besiedlung der L&uuml;cken und Nischen durch Leibniz&rsquo; &bdquo;Mittelwesen&rdquo; (vgl. S. 29) reproduziert das Grenzparadox als offensichtliche Basiseigenschaft jeglicher Klassifikation wieder und wieder:</p>
            <blockquote>&bdquo;Das was die alten Ordnungssysteme nicht einordnen konnten, wird zum Fundament einer neuen Ordnungsform.&rdquo; (S. 30)</blockquote>
            <p>St&ouml;rf&auml;lle werden bei Bonnet und Leibniz also zur Best&auml;tigung eines elementaren Verfahrens der Natur und damit auch zum Mittel der Prognose: Es muss notwendig Mittelglieder (zum Beispiel z.B. zwischen Tier und Pflanze) ergo &Uuml;berg&auml;nge geben. Wenn sie noch nicht bekannt sind, so findet sich doch einerseits immerhin die M&ouml;glichkeit, sie sich vorzustellen und andererseits f&uuml;r die Naturgeschichte die Aufgabe, sie zu entdecken. Das Leitmotiv ist dabei die Kontinuit&auml;t der Natur. Mit ihm kann man die Partikularebene verlassen und den Blick aufs Ganze wagen. Von nichts kommt in dieser Welt nichts beziehungsweise in der Umkehrung: Wenn etwas ist, muss ihm etwas vorangehen. Eine ordnende Wissensgeschichte unternimmt es folglich, die stabile Struktur anhand der &Uuml;berg&auml;nge, L&uuml;cken und als Verschiebungen zu erkennen. Dahinter liegt des &Uuml;berlebensgeheimnis des Universalnarrativs: Es &bdquo;liefert [&hellip;] auf der einen Seite einen starren Rahmen, auf der anderen Seite ist es mit seinen Faltungen und Einschaltungen auf Unendlichkeit gestellt: Es gibt nichts, was sich nicht in die Leiter des Seins einordnen lassen k&ouml;nnte.&rdquo; (S. 32) Wir m&uuml;ssen nur Blick und Objekt passend in Beziehung setzen.</p>

            <a name="4" id="4"></a><h3>IV</h3>
            <p>Der naturgeschichtliche Grundgedanke der Kontinuit&auml;t beziehungsweise stetigen Verschiebung l&auml;sst sich problemlos auf Kulturph&auml;nomene ausdehnen, wie Armin Sch&auml;fers Betrachtung zur Behandlung der Morphologie bei Goethe zeigt. Denn wenn wir aus der <em>Natur</em> ins <em>Archiv der Natur</em> treten, begeben wir uns in eine zweite Ordnung und beobachten den Beobachter:</p>
            <blockquote>&bdquo;Der Gegenstandsbereich der Morphologie verschob sich hierbei allm&auml;hlich von empirischen Beobachtungen auf Beobachtungen der Beobachtungen.&rdquo; (S. 65)</blockquote>
            <p>Dieses r&uuml;ckkoppelnde Verfahren der Beobachtung des eigenen Beobachtens entfaltet sich besonders in der morphologischen Forschung um 1800. Die Problematisierung (und Historisierung) der eigenen Erkenntnispraxis elaboriert ein methodisches Regulativ, welches alsbald eine eigene Dynamik und Bedeutsamkeit erlangt, die in der Beobachtung der Kultur die Erfahrungen aus der Beobachtung der Natur wiederholt:</p>
            <blockquote>&bdquo;Die Historisierung des naturkundlichen Wissens trieb die Morphologie schlie&szlig;lich &uuml;ber ihren Anwendungsbereich hinaus und trug zu ihrer Verselbstst&auml;ndigung als einer allgemeinen kulturwissenschaftlichen Methode bei.&rdquo; (S. 66)</blockquote>
            <p>Die sekund&auml;ren Ordnungsversuche lassen sich unschwer als Versuch lesen, die bestehenden Ordnungsverfahren zu &uuml;berarbeiten. Und damit als Versuch der Z&auml;hmung des Zufalls, der sich in den Eigensinn der Ordnungen einschleicht. Der Zufall, Geschwisterkind des St&ouml;rfalls, ist jedenfalls nicht zu ignorieren und muss in jedem System irgendwie ber&uuml;cksichtigt werden.</p>
            <p>Die Entdeckung dieser Notwendigkeit geht, wie Julia Voss in ihrem Beitrag herausarbeitet, auf Charles Darwin zur&uuml;ck. Unter anderem angesichts nicht zu bew&auml;ltigender Materialmengen der naturhistorischen Sammlungen gelangte Darwin zur Einsicht: Nicht der g&ouml;ttliche Plan l&auml;sst sich aus dieser F&uuml;lle sch&auml;len, sondern ein wie auch immer motiviertes evolution&auml;res Kreuz-und-Quer, dass naturgem&auml;&szlig; (!) als Prozess unvollkommen bleiben muss und sich damit der absoluten Ordnung entzieht: &bdquo;In der Perfektion offenbarte sich der Gott; im Fehler verriet sich die Natur.&rdquo; (S. 86) Und die Natur des Menschen.</p>
            <p>Beziehungsweise sind Fehler Teil der Natur des menschlichen Ged&auml;chtnisses und der Sprache, wie Dietmar Schmidt darstellt. Anhand von Oskar Panizzas landfl&uuml;chtigem Hund (<em>Aus dem Tagebuch eines Hundes</em>. Leipzig: Friedrich, 1892, Reprint: M&uuml;nchen: Matthes &amp; Seitz, 1977) illustriert er, wie angesichts neuer Entwicklungen die Worte schlicht fehlen und doch dienen m&uuml;ssen:</p>
            <blockquote>&bdquo;Worte werden herangezogen, die aus anderen Zusammenh&auml;ngen vertraut sind, die aber nun f&uuml;r etwas Neuartiges einstehen m&uuml;ssen, f&uuml;r das es noch keine &rsaquo;eigentliche&lsaquo; Bezeichnung gibt. [&hellip;] Die Bewegung der &Uuml;bertragung, die hier die Worte erfasst stellt Vergleichbarkeiten her, erzeugt &Auml;hnlichkeiten zwischen Dingen, die allein in diesem Transfer miteinander korrespondieren. Die provisorische Beschaffenheit der Bezeichnungen wird dabei stets mit markiert.&rdquo; (S.96)</blockquote>
            <p>Die Dynamik der sich entfaltenden und auswickelnden Wahrnehmungswelt ist, wie jeder wirkliche Trend, der Entwicklung der Sprache immer einen Tick voraus und erst das kreative Spiel mit den bekannten W&ouml;rtern erlaubt es uns, eine Beschreibung zu finden. Es geht um das Benennbarmachen des Unbenannten &uuml;ber den Umweg des Benannten. Jegliche sprachbewusst geschriebene Literatur hat hier ihren Ursprung. Schmidt illustriert dies mit Viktor &Scaron;klovskijs ber&uuml;hmter Tolstoi-These zur Verfremdung, die darauf beruht, einen Gegenstand nicht zu benennen, sondern so zu beschreiben, als s&auml;he man ihn zum ersten Mal. Das Verfremden bremst das Verstehen, in dem es dessen Automatismen unterl&auml;uft. Es r&uuml;ckt damit das Singul&auml;re und Irreduzible eines Objektes in einen vortaxonomischen und zugleich taxonomisierenden Blick: Denn das, was man zum ersten Mal als Objekt wahrnimmt, kann man nur begreifen, indem man es in die Relation zum Bekannten setzt. Die M&ouml;glichkeit der wahrscheinlichen Fehldeutung eingeschlossen. <em>Fail again, Fail better</em>.</p>
            
            <a name="5" id="5"></a><h3>V</h3>
            <p>So ist der Unterschied zwischen Natur und Kultur nicht zuletzt in den Benennungspraxen zu suchen, also in den &Uuml;bersetzungsversuchen mit denen wir uns das Wahrgenommene bewusst zu machen trachten. (Val&eacute;rys <em>Plus-Bed&uuml;rfnis</em>). Die Natur schert sich dagegen mutma&szlig;lich wenig um eine Ordnung, wie wir sie suchen. Genau genommen ist es also der Mensch als Deuter und Akteur, der mit seinem mehr oder weniger gr&uuml;ndlichen Blick auch vorbestimmt, was sp&auml;ter als Ordnungsdispositiv den Rahmen f&uuml;r den n&auml;chsten Erkenntniszyklus bildet. Sind wir schon beim Konstruktivismus? Noch nicht, aber wir eilen erkennbar mit gro&szlig;en Schritten auf diesen zu.</p>
            <p>Denn Christina Lechtermann verdeutlicht uns in ihrer evolutionstheoretischen Durchdringung der Philologie wie fragw&uuml;rdig so eine Vorstruktur wirken kann. Sie berichtet zun&auml;chst von der Begeisterung, die Richard Dawkins angesichts der Tatsache, dass sich Philologen den Evolution&auml;rbiologen methoden&auml;hnlich auf die Suche nach dem Quellpunkt eines Textes begeben, &uuml;berkam: Natur und Kultur, so die Annahme, rotieren in &auml;hnlicher Weise und so wie die DNS reproduziert wird, wird auch ein Text tradiert. So eing&auml;ngig diese These scheint, so deutlich sind auch ihre Grenzen: Wer einen Text reproduziert, l&auml;sst ihn in der Regel ein kulturelles und damit deformierendes Bewusstsein passieren. An unserer DNS k&ouml;nnen wir vielleicht mittlerweile auch herumjustieren. Aber die <em>Spolien</em> der Verarbeitung bei der Text&uuml;berlieferung des Mittelalters sind doch noch etwas ganz anderes. Dieser rekontextualisierende Umgang mit Werkteilen, der &bdquo;der Kopie oder dem Zitat n&auml;her zu stehen scheint als dem Wiedererz&auml;hlen, der <em>Imitation</em> oder <em>Aemulatio</em>, insofern [er] [...] als w&ouml;rtliche &Uuml;bernahme erscheint, die jedoch weder als Zitat ausgewiesen w&auml;re, noch als Kopie anzusprechen sei&rdquo; (S. 103) ist keine Erfindung der popkulturellen Remix-Gesellschaft, sondern eine Urpraxis der schriftvermittelten &Uuml;berlieferung, die als stille Post jede noch so laute Tradierung begleitet. Wer sich fragt, was die Medi&auml;vistik der aktuellen Medientheorie erkenntnismethodologisch mitgeben kann, findet in der <em>Spolien</em>-Reflektion Christine Lechtermanns eine Anregung: Jedes kulturelle Artefakt, das wir vorfinden, ob mittelalterliche Handschrift oder YouTube-vermittelter Remix, wurde durch einen konkreten Akteur verarbeitet und tr&auml;gt in seinen reproduzierten Inhaltsteilen auch ganz singul&auml;re und mitunter den Kontext deutlich versetzende Spuren. Die Remixe unsere DNS bleiben bisher jedenfalls unserer bewussten Manipulation weitgehend entzogen.</p>
            <p>Die Tatsache der Generationen &uuml;bergreifenden biologischen Remixability des Menschen zeigt aber, dass auch der Mensch selbst alles andere als eindeutig ist. Gerade wenn es ans Kulturelle geht. Er musste sogar zun&auml;chst einmal im 18. Jahrhundert als Konzept erfunden werden. Als Erfinder bet&auml;tigten sich, wie Thomas B&auml;umler in seinem Beitrag ausf&uuml;hrt, die Fr&uuml;hromantiker. Novalis ist ein Hauptvertreter dieses Bem&uuml;hens um eine Perfektionierung des Menschen respektive seiner Entwicklung zum Nicht-Tier. Diese Sehnsucht nach einer Verabsolutierung beziehungsweise &bdquo;Gottwerdung&rdquo; des Menschen, zu der die Welt der Zeichen Mittel ist, kann man in ihren Auswirkungen auf das Menschenbild der nachfolgenden Jahrhunderte kaum untersch&auml;tzen. Und wieder geht das Bezeichnen und Benennen dem &bdquo;Ich als Identit&auml;t und feste Burg&rdquo; (S. 123) voraus. Die Klasse &bdquo;Mensch&rdquo; wie die Instanz &bdquo;Ich&rdquo; sind Ordnungsversuche durch Sprache. Dadurch, dass wir den Menschen mit der Natur (die Tatsache der Leiblichkeit) und der Kultur (die Tatsache der Zeichenhaftigkeit) zueinander in Beziehung setzen m&uuml;ssen, operieren wir bereits auf der Stufe einer dritten Ordnung und brechen damit zugleich mit bisherigen Systemen. In dem wir lernen &bdquo;Ich&rdquo; zu sagen, steigen wir aus einem kollektiven Korpus aus und erhalten einen eigenen, individuellen. B&auml;umler zitiert dazu passend Novalis 83stes Fragment aus dessen <em>Bl&uuml;thenstaub</em> (Erstdruck 1798):</p>
            <blockquote>&bdquo;In den meisten Religionssystemen werden wir als Glieder der Gottheit betrachtet, die, wenn sie nicht den Impulsionen des Ganzen gehorchen wenn sie auch nicht absichtlich gegen die Gesetze des Ganzen agiren, sondern nur ihren eignen Gang gehen und nicht Glieder seyn wollen, von der Gottheit &auml;rztlich behandelt, und entweder schmerzhaft geheilt, oder gar abgeschnitten werden.&rdquo; (zitiert bei B&auml;umler, S. 129)</blockquote>
            <p>Nicht die Eingliederung ins Kollektive, sondern die eigene Erkenntnisf&auml;higkeit macht den Menschen zum Menschen. Das Problem ist freilich wieder der St&ouml;rfall: Das eigensinnig Partikulare ist nicht mehr in Deckung mit einem konsensuellen, kollektiven Wahrheitsverfahren (zum Beispiel der Religion) zu bringen. Damit der Mensch aber nicht in Vereinzelung zugrunde geht, bedarf es einer bewussten institutionellen Organisation der Menschwerdung: &bdquo;Das Bed&uuml;rfni&szlig; <em>eines Staats</em> ist das dringendste Bed&uuml;rfni&szlig; eines Menschen. Um Mensch zu werden und zu bleiben, bedarf er eines Staats.&rdquo; (zitiert bei B&auml;umler, S. 128) Der Mensch wird demnach nicht zum Mensch allein. Sondern durch das Beitreten zu einem rationalisierteren Wahrheitsverfahren. Was uns an die Schwelle eines neuen Grenzparadox&rsquo; f&uuml;hrt.</p>

            <a name="6" id="6"></a><h3>VI</h3>
            <p>Denn so ein Staat, mag er noch so gesellschaftsvertragsm&auml;&szlig;ig grundiert sein, bleibt als Gebilde der Tatsache, dass der <em>Mensch abstrakt</em> nicht ann&auml;hernd erfasst, was der <em>Mensch konkret</em> sein kann, unterworfen. Abgesehen von den &uuml;blichen Erstarrungstendenzen jeder uns bekannten fortgeschrittenen B&uuml;rokratie bietet die Lebenswirklichkeit nahezu jedes Kulturmenschen eine F&uuml;lle von Beispielen, dieses Reichweitenproblem zu unterstreichen. Michael Andreas greift sich f&uuml;r seinen Beitrag ein besonders kontrastreiches heraus: Die &bdquo;epidermische Ordnung&rdquo; und ihre Geschichte. Dieses Schwarz-Wei&szlig;-Schema entwickelte sich vom Duoton zu einem buchst&auml;blich vielfarbig schattierten Ordnungssystem: In der physischen Anthropologie Felix von Luschans aus dem Jahr 1904 wurden bereits 36 T&ouml;ne auf einer Hautfarben-Tafel vermerkt. Damit, so meinte man, h&auml;tte man das Mittel f&uuml;r &bdquo;die endg&uuml;ltige und vollkommene Vereinheitlichung von Messungen menschlicher Pigmentierung&rdquo;. (S. 137) Was vielleicht sogar stimmte. In der konkreten Instrumentalisierung f&uuml;r die Rassenhygiene bot das Ordnungswerkzeug jedoch eine Struktur, die in der Kombination mit einem anderen Ordnungswillen den Gedanken des <em>Menschseins</em> auf eine grausige Perversion zuf&uuml;hrte. Bereits 1922 schr&auml;nkte von Luschan die Aussagekraft der Pigmentanalytik deutlich ein: &bdquo;So f&uuml;hren uns [&hellip;] alle Versuche, die Menschheit nach der Hautfarbe, nach der L&auml;nge oder der Breite der Hirnkapsel oder nach der Art der Haare usw. in k&uuml;nstliche Gruppen zu teilen, v&ouml;llig in die Irre.&rdquo; (Zitiert bei Andreas S. 139)</p>
            <p>Der Mensch ist, so nicht nur seine Erfinder, nicht wie Hymenoptera schaukastenhaft zu erfassen. Sp&auml;testens dort, wo zu nat&uuml;rlichen Merkmalen kulturelle treten, also unweigerlich, sobald wir zur Ordnung rufen, entfaltet sich eine Komplexit&auml;t, die in keine 36er-Skala passt. Man muss daf&uuml;r gar nicht mehr zum drastischen Beispiel des <em>racial passing</em> Michael Jacksons und dem dazugeh&ouml;rigen Mediendiskurs Bezug nehmen. Aber man kann es nat&uuml;rlich tun. Dass Andreas es tut, veranschaulicht nur noch deutlicher, wie bestimmte, mehr oder weniger nat&uuml;rliche, Merkmale stetigen Bedeutungsverschiebungen unterliegen und Konzepte der kulturellen Identit&auml;t immer neu herausfordern. Die Natur des Menschen ist mit der Kultur direkt verwoben und wer hier trennen will, sollte es ohne jede Schlussfolgerung auf Bedeutung tun. F&uuml;r Ordnungssysteme sind Identit&auml;ten/Nicht-Identit&auml;ten vermutlich ein Albtraum. Es sei denn, sie zeigen sich flexibel (oder abstrakt) genug, die Verschiebung beziehungsweise Dynamik als Kern ihrer eigenen Struktur zu integrieren. <em>Fail again. Fail better within the system</em>.</p>

            <a name="7" id="7"></a><h3>VII</h3>
            <p>Akzeptieren wir, dass die direkte und objektivierende Selbstordnung des Menschen bereits in einem ziemlich rudiment&auml;ren Stadium scheitern muss, k&ouml;nnen wir versuchen, mittelbar etwas &uuml;ber sein Wesen anhand dessen abzuleiten, was er in Form von Artefakten hervorbringt. Man erkennt zum Beispiel etwas vom Menschen daran, wie er ordnet. Christian Kassung durchleuchtet diese Praxis in gewisser Weise, wenn er die Patentschrift als ein Zwischending - halb Bastlerskizze, halb wissenschaftliche Tatsache - betrachtet. Die Dichotomie zwischen Objekt und Beschreibung entfaltet sich in dieser Textsorte auf eine besondere Weise, denn sie fordert mehr als andere Darstellungsformen ein, dass sich Symbolisches und Gegenst&auml;ndliches kreuzen. Anemometer, F&uuml;llfederhalter und Elektronenr&ouml;hre sind Beispiele im Beispiel f&uuml;r den Nachweis einer Ambivalenz, die der kulturwesentlichen Identit&auml;t/Nicht-Identit&auml;t inh&auml;rent scheint: &bdquo;Wissen verk&ouml;rpert sich stets implizit <em>und</em> explizit&rdquo;. (S. 164)</p>
            <p>Wenn es ein passendes technisches Ph&auml;nomen gibt, das diesem Flie&szlig;en einen angemessen Ausdruck verleihen, dann sind es Fl&uuml;ssigkristalle. Sie waren in ihrer Welt, was das Yvana in der von Fisch und Fleisch ist: Kaum einzuordnen. Stefan Riegers gibt vor allem Zeugnis davon, wie ein Wissenschaftsdiskurs aus dem Lot ger&auml;t (wobei dieses Aus-dem-Lot-Geraten m&ouml;glicherweise wieder ein stabilisierendes Grundgeschehen darstellt), wenn etwas nicht eindeutig passt. Die Ambivalenz des Gegenstands f&uuml;hrt in eine Ambivalenz der Sprache und in h&auml;ufig rhetorisch sehr kreative Versuche, beides irgendwie in den Griff zu bekommen. Der Autor folgt dabei in seiner Betrachtung &bdquo;jener Markierung [&hellip;] mit der eigentliches und uneigentliches Sprechen von einander getrennt werden.&rdquo; (S. 166) Der Grundlagenstreit um die Fl&uuml;ssigkristalle offenbart sich als musterg&uuml;ltige Beispieldebatte, die darauf zielt, ein Ph&auml;nomen, f&uuml;r das weder ein fester Platz in der bisherigen Ordnung noch eine eindeutige Benennungspraxis vorliegt, diskursiv zu kontrollieren. Wobei Kontrolle auch Leugnung bedeuten kann.</p>
            <p>Die Wissenschaft und ihr Ordnen m&uuml;ssen in der Sprache operieren und sich daher selbst wieder einem Ordnungsverfahren unterworfen. Begreift man die nat&uuml;rliche Sprache als solches &ndash; und jeder der ein dokumentationswissenschaftliches Seminar besuchte, kann gar nicht anders &ndash; sieht man, wie vermeintlich stabile Systeme oft auch sehr wackligen semantischen Grundsteinen balancieren. Denn Sprache in Anwendung bedeutet in menschlichen Zusammenh&auml;ngen, also &uuml;berall wo es um Sinn und Bedeutung geht, auch Interpretation. Deutlich wird es in Erfahrungen mit automatischen &Uuml;bersetzungsprogrammen, die die passende Relation zwischen zwei Systemen (Quellsprache) und (Zielsprache) gerade nicht intellektuell erzeugen sollen. Das H&ouml;lzerne wird dabei zwangsl&auml;ufig Programm, denn alles was die Maschine wissen kann, muss festgelegt sein. Die allt&auml;glichen &Uuml;berspr&uuml;nge der Semantik, die jedem komplexen Vokabular anhaften, kennt es nicht. Aber ab und an wird es aktualisiert. <em>Fail again. Fail better.</em> Wobei <em>better</em> vor allem auch die Akzeptanz der Begrenztheit solcher Systeme und den Abschied &uuml;berzogener Leistungserwartungen betrifft. Diese waren einst, wie Claus Pias mit Blick auf die Fr&uuml;hgeschichte der <em>machine translation</em> (MT) nachzeichnet, gewaltig. Von den Beitr&auml;gen des Bandes steht dieser &uuml;brigens den Forschungsgrundfragen der Bibliotheks- und Informationswissenschaft nicht nur deswegen besonders nah, weil Warren Weaver &ndash; diesmal als leidenschaftlicher Anh&auml;nger von Alice im Wonderland &ndash; auftaucht. Als Linguist war er allerdings, wenn man Pias glauben mag, nur bedingt ein weitsichtiger Vision&auml;r: &bdquo;&Uuml;bersetzung sei ein schlichtes Codierungsproblem: Ein chinesisches Buch, so Weaver im Anschluss an Shannon, sei einfach ein englisches, das in chinesischen &raquo;Code&laquo; &uuml;bertragen worden sei.&rdquo; (S. 190)</p>
            <p>Von Belang ist der Beitrag deshalb, weil die das <em>Semantic Web</em> pr&auml;gende Frage der Relationierbarkeit hier entspringt. Daher stehen die Grenzen, die Pias mit Ernst von Glasersfeld f&uuml;r die <em>Machine Translation</em> herausliest, durchaus als Angebot an das Nachdenken &uuml;ber semantische Netze und einen m&ouml;glicherweise darin verankerbaren Wissensbegriff: Die Wirklichkeit, die in solchen Strukturen abgebildet wird, ist nach wie vor nur die operationale Wirklichkeit eben dieser Strukturen. Wir k&ouml;nnen sie verfeinern und pr&auml;zisieren. Der quirlige semiotische Igel wird aber, soweit heute absehbar, dem pfeilschnellen Hasen der Maschine auf dem Feld der Bedeutung immer zuvor kommen. Automatische Verfahren sollten also nicht mit der Illusion elaboriert werden, tats&auml;chlich Bedeutung zu erfassen. Sie k&ouml;nnen bestenfalls Bedeutung simulieren. Eine solche Simulation setzt jedoch &bdquo;nicht auf Wahrheit, sondern auf Richtigkeit, nicht auf Gesetze der Wirklichkeit, sondern auf Regeln im Anwendungshorizont.&rdquo; (S. 207) Und hat mit dem Menschen nur dann etwas zu tun, wenn er irgendwann danach streben sollte, das <em>Computational Thinking</em> als ideale Daseinsform anzustreben. Damit w&auml;re aber auch die Erfindung Mensch ein Auslaufmodell.</p>
            <p>So abseitig ist diese Dystopie gar nicht. Die ubiquit&auml;ren entr&auml;umlichten Daten- und Kommunikationsnetze ver&auml;ndern merklich unsere Vorstellung von Wirklichkeit und vom Handeln in der Wirklichkeit. Je mehr wir die Wahrnehmung Technologie vermittelt grundieren, desto mehr vermischen sich die Wirklichkeit der Maschine und die Wirklichkeit unserer Wahrnehmung. In gewisser Weise dringt auf diesem Weg ein bestimmter technologischer Konstruktivismus in unsere Lebenswelt. Daher ist jede Debatte zu begr&uuml;&szlig;en, welche nach Sinn und Zweck von Verfahren fragt, die unsere Lebenswelt in eine <em>machine translation</em> umsetzen sollen. Daf&uuml;r hilft es, den Ausgangspunkt zu kennen und daher ist der Beitrag Pias&rsquo; f&uuml;r diese Diskussion herausgehoben interessant.</p>

            <a name="8" id="8"></a><h3>VIII</h3>
            <p>Wer abstrakter in die Fundamente der Wirklichkeit dringen mag, findet abschlie&szlig;end bei Ute Holl eine Auseinandersetzung mit dem h&ouml;chst ambivalenten Dispositiv der Wahrnehmung unseres Hauptsinns: Dem Licht.</p>
            <blockquote>&bdquo;Die Dialektik von Sehen und Blendung im Licht ist eine Figur, die sp&auml;testens seit dem Barock das Ordnen der Dinge und die Ordnung der Sichtbarkeit st&ouml;rt. Licht organisiert in Reflektionen und Refraktionen einen dreidimensionalen Raum f&uuml;r menschliche Augen [&hellip;].&rdquo; (S. 209)</blockquote>
            <p>Etymologisch sind das Sehen und damit auch das Licht Wurzel des Wissens. Die Z&auml;hmung respektive die Kontrolle des Lichts sind ein altes Motiv der Kulturgeschichte. Holl zeigt, wie es erst der Fotografie, dem Film oder dem Video &ndash; Technologien der &bdquo;Aufschreibung des Lichts&rdquo; &ndash; gelang, unseren Blick ins Licht zu setzen, ohne, dass wir geblendet werden. Licht wird vermittelt wahrgenommen und im Gegenzug vermittelt Licht erst die sichtbare Welt. Es steht tats&auml;chlich in einem bestimmten Sinn in Relation zur Sprache, denn wie diese ist es Tr&auml;ger einer Verschiebung. Wird diese Tatsache f&uuml;r Sprache in der Praxis der Literatur besonders deutlich und performativ sichtbar, so ist es der k&uuml;nstlerische Umgang mit den Aufzeichnungsmedien, die den Versuch der Kontrolle von Licht und die Grenzen dieses Versuches buchst&auml;blich (besser: lichtbildlich) aufzeigen. Holl verdeutlicht dies in R&uuml;ckgriff auf Bergson an den &bdquo;Flickerfilmen&rdquo; und <em>D&eacute;collagen</em> Wolf Vostells: &bdquo;nichts [kann] sich bewegen oder sich erinnern [&hellip;] &raquo;ohne eine allgemeine St&ouml;rung zu verursachen und eine Neuordnung des Systems n&ouml;tig zu machen.&laquo;&rdquo; (S. 219) Die filmvermittelte offensive Aufdeckung des Lichts in seiner doppelten Rolle als Ordnungs- und gleichzeitig St&ouml;rinstanz hilft, so Holl, bei der &bdquo;physikalischen und physischen Analyse der Botschaften&rdquo;, der Nachrichten, die uns erreichen. Eine solche Analyse d&uuml;rfte in jedem Fall auf die Wiederholung eines Grundthemas &bdquo;epistemologischer Politik&rdquo; hinauslaufen: &bdquo;Die St&ouml;rung der einen Ordnung stellt eine neue heraus.&rdquo; (S. 214) Dies liest sich fast als Komplement zu Leibniz:</p>
            <blockquote>&bdquo;Das was die alten Ordnungssysteme nicht einordnen konnten, wird zum Fundament einer neuen Ordnungsform.&rdquo; (S.30)</blockquote>
            <p>Es ist aber eine Weiterentwicklung des Verst&auml;ndnisses von Ordnung. Der St&ouml;rfall ist der Normalfall und jede St&ouml;rung eine Verschiebung im Ordnungssystem. Verschwommen bleibt bei beiden Sichtweisen die Rolle des Menschen als gestaltender Akteur.</p>

            <a name="9" id="9"></a><h3>IX</h3>
            <p>Aber wie geht man damit praktisch um? Staffan M&uuml;ller-Wille liefert ein Beispiel f&uuml;r eine L&ouml;sung in Anwendung. das Bibliotheken wohl vertraut, in Hinblick auf den Ideengeber aber nicht immer bekannt ist: Die Karteikarte als Erfindung Carl von Linn&eacute;s. Dieser den Umgang mit Ordnung entscheidend flexibilisierende Innovation ging der Zwang zur Korrektur, zur Spezifizierung sowie zur Erg&auml;nzung voraus. M&uuml;ller-Wille beschreibt, wie nicht nur Linn&eacute; selbst, sondern auch andere Botaniker seine gedruckten Werke annotierten. Andere schickten ihm Anmerkungen, die er wiederum in seine Exemplare nachtrug, die zugleich als Vorbereitung der Folgeauflagen dienten:</p>
            <blockquote>&bdquo;Der so in Gang gesetzte Akkumulationsmechanismus erkl&auml;rt auch, warum Linn&eacute;s Annotationen in eigenen B&uuml;chern im Laufe seines Lebens nicht etwa abnahmen &ndash; wie man unter der Voraussetzung annehmen k&ouml;nnte, dass es Linn&eacute; darum ging, ein abgeschlossenes &raquo;Werk&laquo; zu produzieren &ndash; sondern geradezu explosiv zunahmen.&rdquo; (S. 44)</blockquote>
            <p>In diesem Fall zeigt sich Wissenschaft beziehungsweise Erkenntnisproduktion als R&uuml;ckkopplungssystem, das Verschiebungen im Ordnungssystem permanent aufnimmt und verarbeitet. Die Kommunikation l&auml;uft im Kreis: Eine Erkenntnis wird zur Diskussion gestellt, diskutiert und die Ergebnisse der Diskussion werden als Annotation oder Modifikation der Ursprungseinsicht beigegeben. Die Irritation der Ordnung wird zur Regel, die man erwarten kann, auch wenn die konkrete Form unvorhersehbar ist. Die Leute wissen, dass etwas passieren wird. Und sie lernen, damit umzugehen. Heute spr&auml;che man wom&ouml;glich von einer Wissenschaft 2.0. Das Verst&auml;ndnis von Wissen als tempor&auml;ren Prozess (wie explizit sie auch bei Linn&eacute; gewesen sein mag) ist aber viel &auml;lter. Wissen lie&szlig; sich vermutlich nie abschlie&szlig;end in einer fixen Schablone, die ein festes Ordnungssystem darstellt, fassen. F&uuml;r Linn&eacute; wurde dies aber zu einem gravierenden Problem in seiner Erkenntnisarbeit. Er konnte die wachsende Komplexit&auml;t der botanischen Erkenntnisse und die daraus hervorgehenden St&ouml;rf&auml;lle</p>
            <p>In diesem Fall zeigt sich Wissenschaft beziehungsweise Erkenntnisproduktion als R&uuml;ckkopplungssystem, das Verschiebungen im Ordnungssystem permanent aufnimmt und verarbeitet. Die Kommunikation l&auml;uft im Kreis: Eine Erkenntnis wird zur Diskussion gestellt, diskutiert und die Ergebnisse der Diskussion werden als Annotation oder Modifikation der Ursprungseinsicht beigegeben. Die Irritation der Ordnung wird zur Regel, die man erwarten kann, auch wenn die konkrete Form unvorhersehbar ist. Die Leute wissen, dass etwas passieren wird. Und sie lernen, damit umzugehen. Heute spr&auml;che man wom&ouml;glich von einer Wissenschaft 2.0. Das Verst&auml;ndnis von Wissen als tempor&auml;ren Prozess (wie explizit sie auch bei Linn&eacute; gewesen sein mag) ist aber viel &auml;lter. Wissen lie&szlig; sich vermutlich nie abschlie&szlig;end in einer fixen Schablone, die ein festes Ordnungssystem darstellt, fassen. F&uuml;r Linn&eacute; wurde dies aber zu einem gravierenden Problem in seiner Erkenntnisarbeit. Er konnte die wachsende Komplexit&auml;t der botanischen Erkenntnisse und die daraus hervorgehenden St&ouml;rf&auml;lle</p>
            <blockquote>&bdquo;nur im Rahmen eines Ordnungssystems bew&auml;ltigen [&hellip;], das offen und flexibel genug war, um die gelegentlich und in v&ouml;llig unsystematischer Folge eintreffenden Informationen zu einer Gattung aufzufangen und Zug um Zug in einem Gesamtbild zusammenzuf&uuml;hren.&rdquo; (S.50)</blockquote>
            <p>Er ben&ouml;tigte eine Technologie und eine Methode, die diesem Prozess gerecht werden. Daher erfand er die Karteikarte. Erst mit dieser lie&szlig;en sich der erratische Informationseingang und die entsprechende Relationierung wunschgem&auml;&szlig; umsetzen. Der St&ouml;rfall wurde gez&auml;hmt. <em>Fail again. But handle it better</em>.</p>

<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ben Kaden, M.A.</strong> hat Bibliothekswissenschaft, Soziologie und Politikwissenschaft an der Humboldt-Universit&auml;t zu Berlin studiert und ist wissenschaftlicher Mitarbeiter beim DFG gef&ouml;rderten Projekt "IUWIS. Infrastruktur Urheberrecht f&uuml;r Wissenschaft und Bildung".</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2022-01-28</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
