
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Verwaiste und vergriffene Werke - Kommt das 20. Jahrhundert endlich in die Digitale Bibliothek? [<a name="fn01b"></a><a href="#fn01">Fn 1</a>] - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Verwaiste und vergriffene Werke - Kommt das 20. Jahrhundert endlich in die Digitale Bibliothek? [&lt;a name=&quot;fn01b&quot;&gt;&lt;/a&gt;&lt;a href=&quot;#fn01&quot;&gt;Fn 1&lt;/a&gt;]" />
    
    
    
    <meta property="dc:creator" content="Armin Talke" />
    
    
    
    <meta property="dc:date" content="2013" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe23/12talke/index.html" />
    
    <meta property="dc:rights" content="Dieser Text unterliegt, anders als in dieser Zeitschrift &uuml;blich, keiner Open-Content-Lizenz. Es handelt sich um eine Zweitver&ouml;ffentlichung. Es gelten die gesetzlichen Bestimmungen." />
    
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content="Am 20.September 2013 hat das am 27. Juni vom Bundestag (&lt;a name=&quot;fn02b&quot;&gt;&lt;/a&gt;&lt;a href=&quot;#fn02&quot;&gt;Fn 2&lt;/a&gt;) verabschiedete Gesetz zur Nutzung verwaister und vergriffener Werke auch den Bundesrat passiert. Es entspricht weitgehend dem Entwurf der Bundesregierung (&lt;a name=&quot;fn03b&quot;&gt;&lt;/a&gt;&lt;a href=&quot;#fn03&quot;&gt;Fn 3&lt;/a&gt;). Kleinere, vom Rechtsausschuss vorgeschlagene (&lt;a name=&quot;fn04b&quot;&gt;&lt;/a&gt;&lt;a href=&quot;#fn04&quot;&gt;Fn 4&lt;/a&gt;) &amp;Auml;nderungen sind eingeflossen. Der Regelung liegt zum Teil die Richtlinie 2012/28/EU vom 25. Oktober 2012 &amp;uuml;ber bestimmte zul&amp;auml;ssige Nutzungen verwaister Werke zugrunde. Nachdem lange Zeit von vielen Interessengruppen eine Weiterentwicklung des Urheberrechts gefordert wurde, haben die Deutschen Gesetzgebungsorgane mit der Regelung in &amp;sect;&amp;sect; 61 ff UrhG zu den verwaisten und in &amp;sect;&amp;sect; 13d und e UrhWahrnG zu den vergriffenen Werken, neben den gleichzeitig verabschiedeten Vorgaben f&amp;uuml;r ein &amp;bdquo;Zweitverwertungsrecht&amp;rdquo;, in aller Eile vor der Sommerpause und der Bundestagswahl einen kleinen Fortschritt getan. In europarechtlicher Hinsicht w&amp;auml;re die Regelung so schnell gar nicht notwendig gewesen: Die Umsetzungsfrist l&amp;auml;uft nach Art. 9 Abs.1 der Richtlinie erst zum 29.9.2014 ab. Auch inhaltlich &amp;uuml;bertrifft das Gesetz mit der Normierung der Lizenzierung &amp;bdquo;vergriffener&amp;rdquo; Werke durch Verwertungsgesellschaften die zwingenden Vorgaben der Richtlinie. Ein neues &amp;bdquo;Kapitel in der Geschichte des Urheberrechts&amp;rdquo;, das von der Bundesjustizministerin schon im Juni 2010 angemahnt worden war (&lt;a name=&quot;fn05b&quot;&gt;&lt;/a&gt;&lt;a href=&quot;#fn05&quot;&gt;Fn 5&lt;/a&gt;), ist damit allerdings noch nicht geschrieben. Die Richtlinie und das Gesetz erlauben die Digitalisierung von noch urheberrechtlich gesch&amp;uuml;tzten Werktypen verschiedenster Art, die in unterschiedlichen Kultureinrichtungen vorhanden sind. Die folgenden Ausf&amp;uuml;hrungen beziehen sich vorwiegend auf die Nutzung gedruckter Literatur."/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="23" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2013" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe23/12talke/">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe44/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="/ausgabe23/00inhalt/">LIBREAS. Library Ideas # 23</a></strong> <br><br></div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/https://libreas.eu/ausgabe23/12talke/">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100212772">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100212772 </small>
        </div>
        
    
    
        

        
        <h1 itemprop="name" class="title">Verwaiste und vergriffene Werke - Kommt das 20. Jahrhundert endlich in die Digitale Bibliothek? [<a name="fn01b"></a><a href="#fn01">Fn 1</a>]</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Armin Talke</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Armin Talke</i> 
            
            
            
        </div>
 -->



        

        <p><small itemprop="description">Am 20.September 2013 hat das am 27. Juni vom Bundestag (<a name="fn02b"></a><a href="#fn02">Fn 2</a>) verabschiedete Gesetz zur Nutzung verwaister und vergriffener Werke auch den Bundesrat passiert. Es entspricht weitgehend dem Entwurf der Bundesregierung (<a name="fn03b"></a><a href="#fn03">Fn 3</a>). Kleinere, vom Rechtsausschuss vorgeschlagene (<a name="fn04b"></a><a href="#fn04">Fn 4</a>) &Auml;nderungen sind eingeflossen. Der Regelung liegt zum Teil die Richtlinie 2012/28/EU vom 25. Oktober 2012 &uuml;ber bestimmte zul&auml;ssige Nutzungen verwaister Werke zugrunde. Nachdem lange Zeit von vielen Interessengruppen eine Weiterentwicklung des Urheberrechts gefordert wurde, haben die Deutschen Gesetzgebungsorgane mit der Regelung in &sect;&sect; 61 ff UrhG zu den verwaisten und in &sect;&sect; 13d und e UrhWahrnG zu den vergriffenen Werken, neben den gleichzeitig verabschiedeten Vorgaben f&uuml;r ein &bdquo;Zweitverwertungsrecht&rdquo;, in aller Eile vor der Sommerpause und der Bundestagswahl einen kleinen Fortschritt getan. In europarechtlicher Hinsicht w&auml;re die Regelung so schnell gar nicht notwendig gewesen: Die Umsetzungsfrist l&auml;uft nach Art. 9 Abs.1 der Richtlinie erst zum 29.9.2014 ab. Auch inhaltlich &uuml;bertrifft das Gesetz mit der Normierung der Lizenzierung &bdquo;vergriffener&rdquo; Werke durch Verwertungsgesellschaften die zwingenden Vorgaben der Richtlinie. Ein neues &bdquo;Kapitel in der Geschichte des Urheberrechts&rdquo;, das von der Bundesjustizministerin schon im Juni 2010 angemahnt worden war (<a name="fn05b"></a><a href="#fn05">Fn 5</a>), ist damit allerdings noch nicht geschrieben. Die Richtlinie und das Gesetz erlauben die Digitalisierung von noch urheberrechtlich gesch&uuml;tzten Werktypen verschiedenster Art, die in unterschiedlichen Kultureinrichtungen vorhanden sind. Die folgenden Ausf&uuml;hrungen beziehen sich vorwiegend auf die Nutzung gedruckter Literatur.</small></p>

        

        

        <br>

        <p><small itemprop="description">In September, 2013, the German legislators adopted the law on orphan works and out-of-print-works. Both categories affect works which are still under copyright. The clash of interests, however, of cultural institutions holding items of these works, and rightsholders, are not serious, as these works are presently not exploited by authors or publishers. The EU directive 2012/28/EU, which was to be implemented by the above mentioned legislation, allows libraries and other cultural institutions, under certain conditions, to digitize copyright protected works and make them available in their digital (online-) libraries. Before using the works, a &ldquo;diligent search&rdquo; in certain databases has to be conducted. The works have to be registered. If the rightsholder appears later, the works have to be taken down and the rightsholder can claim an appropiate compensation for the use. The EU directive also allows member states to enable collective societies to grant rights for the use of out-of print works. This chance also was taken by the German legislator: The Bundestag decided to facilitate the use, reserved only to printed works, published before 1966.</small></p>

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Armin Talke,
            
            
            
            "Verwaiste und vergriffene Werke - Kommt das 20. Jahrhundert endlich in die Digitale Bibliothek? [<a name="fn01b"></a><a href="#fn01">Fn 1</a>]. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 23 (<span itemprop="datePublished">2013</span>). <a itemprop="url" href="https://libreas.eu/ausgabe23/12talke/">https://libreas.eu/ausgabe23/12talke/</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">1 Einleitung: Bedarf f&uuml;r eine Regelung &bdquo;verwaister&rdquo; und vergriffener Werke</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">2 Die neue Regelung in Deutschland</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">2.1 Vergriffene Werke</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">2.1.1 Wahrnehmungsregelung</a></li>
	 <li><a href="#5" class="inhaltsverzeichnis">2.1.2 Vergriffenheit</a></li>
	 <li><a href="#6" class="inhaltsverzeichnis">2.1.3 Nutzung der vergriffenen Werke durch Dritte</a></li>
	 <li><a href="#7" class="inhaltsverzeichnis">2.1.4 Eintragung in das Register vergriffener Werke</a></li>
	 <li><a href="#8" class="inhaltsverzeichnis">2.2 Verwaiste Werke</a></li>
	 <li><a href="#9" class="inhaltsverzeichnis">2.2.1 Privilegierte Einrichtungen und Zwecke</a></li>
	 <li><a href="#10" class="inhaltsverzeichnis">2.2.2 Zul&auml;ssige Nutzungshandlungen</a></li>
	 <li><a href="#11" class="inhaltsverzeichnis">2.2.3 Voraussetzung: Sorgf&auml;ltige Suche nach dem Rechteinhaber</a></li>
	 <li><a href="#12" class="inhaltsverzeichnis">2.2.3.1 Verlag als Rechteinhaber?</a></li>
	 <li><a href="#13" class="inhaltsverzeichnis">2.2.3.2 Suchschritte</a></li>
	 <li><a href="#14" class="inhaltsverzeichnis">2.2.4 Dokumentation der Suche</a></li>
	 <li><a href="#15" class="inhaltsverzeichnis">2.2.5 Beendigung des Waisenstatus</a></li>
	 <li><a href="#16" class="inhaltsverzeichnis">2.3 Verh&auml;ltnis von vergriffenen/verwaisten Werken zu (anderen) Schrankenregeln</a></li>
	 <li><a href="#17" class="inhaltsverzeichnis">3 Fazit</a></li>
    </ul>

	
	<a name="1" id="1"></a><h3>1 Einleitung: Bedarf f&uuml;r eine Regelung &bdquo;verwaister&rdquo; und vergriffener Werke</h3>
	<p>Bibliotheken wurden traditionell als &bdquo;geordnet aufgestellte und der Benutzung dienende Sammlungen von B&uuml;chern&rdquo; definiert [<a name="fn06b"></a><a href="#fn06">Fn 6</a>]. Ihre Aufgaben waren: &bdquo;Sammeln, Erschlie&szlig;en und Benutzbarmachen von B&uuml;chern und anderer Medien&rdquo;. In vordigitaler Zeit wurden die Materialien vor allem genutzt, indem die papiernen Manifestationen von Werken im Lesesaal eingesehen oder entliehen wurden. Soweit nun digitale Versionen von Werken der Literatur kostenfrei oder -pflichtig aus dem Internet heruntergeladen werden k&ouml;nnen, &auml;ndert sich auch die Aufgabe der &bdquo;Benutzbarmachung&rdquo; der Bibliotheksmedien. Soweit es sich um urheberrechtsfreies Material handelt, k&ouml;nnen die Materialien &ndash; unter hohem Aufwand und meist nur mit Hilfe von Drittmitteln f&uuml;r Personal und Ger&auml;te &ndash; digitalisiert und im Internet pr&auml;sentiert werden. Neu erscheinende Werke existieren von vornherein h&auml;ufig (auch) als digitale Versionen, die von Bibliotheksnutzern als E-Book heruntergeladen oder in Volltextdatenbanken eingesehen werden k&ouml;nnen. Doch zwischen den &bdquo;alten&rdquo;, urheberrechtsfreien Werken und den neuen &ndash; schon origin&auml;r digitalen &ndash; Ausgaben klafft ein gro&szlig;es Loch: Die &bdquo;L&uuml;cke des 20. Jahrhunderts&rdquo; [<a name="fn07b"></a><a href="#fn07">Fn 7</a>]. Werke aus diesem Zeitraum werden zum Beispiel von Verlagen nur im Internet zug&auml;nglich gemacht, wenn sie es f&uuml;r wirtschaftlich lohnenswert erachten und sie die Nutzungsrechte daf&uuml;r haben. Die Kl&auml;rung dieser Rechte ist h&auml;ufig aufw&auml;ndig, so dass Werke aus dieser Zeit weder auf Papier noch digital neu aufgelegt werden. Das f&uuml;hrt auch dazu, dass zum Beispiel bei Amazon mehr B&uuml;cher mit Erscheinungsjahr 1850 als solche von 1950 lieferbar sind [<a name="fn08b"></a><a href="#fn08">Fn 8</a>]. B&uuml;cher des 20. Jahrhunderts &bdquo;verschwinden&rdquo; damit so lange, bis sie urheberrechtsfrei sind und von Bibliotheken digitalisiert werden k&ouml;nnen. Daher wird die nun erfolgte Regelung f&uuml;r diese Werke in Erw&auml;gungsgrund 3 der Richtlinie als &bdquo;Schl&uuml;sselma&szlig;nahme der Digitalen Agenda f&uuml;r Europa&rdquo; bezeichnet. Mit ihr soll die Digitalisierung von urheberrechtlich gesch&uuml;tzten Materialien und der Aufbau der virtuellen Bibliothek EUROPEANA erleichtert werden. Die Richtlinie 2012/28/EU greift Regelungen f&uuml;r verwaiste Werke auf, die zuvor bereits in anderen L&auml;ndern diskutiert oder verabschiedet worden waren [<a name="fn09b"></a><a href="#fn09">Fn 9</a>]: Zentrale Aspekte sind die sorgf&auml;ltige Suche nach dem Rechteinhaber, die Privilegierung bestimmter Kultureinrichtungen im Hinblick auf die Nutzungsbefugnis sowie die M&ouml;glichkeit der Beendigung des Status als &bdquo;Verwaistes Werk&rdquo; durch den Rechteinhaber. Rechteinhaber sollen nach Art.6 Abs.5 der Richtlinie f&uuml;r die Nutzung durch die privilegierten Einrichtungen &bdquo;einen gerechten Ausgleich&rdquo; erhalten. Gem&auml;&szlig; ihrem Erw&auml;gungsgrund 4 l&auml;sst die Richtlinie daneben auch &bdquo;in den Mitgliedstaaten entwickelte spezifische L&ouml;sungen zur umfassenderen Massendigitalisierung, wie im Fall der sogenannten &bdquo;vergriffenen Werke&rdquo; unber&uuml;hrt. Bei der Nutzung vergriffener Werke ist das wirtschaftliche Konfliktpotential der Nutzung offenbar gering: Mangels gegenw&auml;rtiger Verwertung durch den Rechteinhaber selbst gibt es hier keine aktuelle Beeintr&auml;chtigung von dessen Verwertungsm&ouml;glichkeiten. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>] Der Bedarf f&uuml;r eine Regelung vergriffener Werke auf mitgliedstaatlicher Ebene liegt auch einem von der EU-Kommission ver&ouml;ffentlichten &bdquo;Memorandum of Understanding&rdquo;, auf das in Erw&auml;gungsgrund 4, S.3 der Richtlinie verwiesen wird, zu Grunde. In dem Memorandum wird vorgeschlagen, den Verwertungsgesellschaften nach dem skandinavischen Modell der &bdquo;erweiterten kollektiven Lizenzen&rdquo; [<a name="fn11b"></a><a href="#fn11">Fn 11</a>] gesetzlich Wahrnehmungsrechte f&uuml;r vergriffene Werke einzur&auml;umen, wenn schon ein wesentlicher Anteil der betroffenen Rechteinhaber von ihnen vertreten wird.</p>

	<a name="2" id="2"></a><h3>2 Die neue Regelung in Deutschland</h3>
	<p>Die deutschen Gesetzgebungsorgane haben den Bedarf f&uuml;r eine weitreichende Regelung der Digitalisierbarkeit von noch urheberrechtlich gesch&uuml;tzten Werken, deren Nutzung aber (weitgehend) frei von Interessenkonflikten ist, erkannt: Sie haben sich nicht auf die Umsetzung des Pflichtteils der Richtlinie beschr&auml;nkt, sondern geben &ndash; nat&uuml;rlich nur unter bestimmten Voraussetzungen &ndash; neben den verwaisten auch die vergriffenen Werke zur Digitalisierung frei. Verwaiste Werke sind regelm&auml;&szlig;ig gleichzeitig vergriffen: Werke, deren Rechteinhaber nicht mit den weiter unten erl&auml;uterten Recherchemitteln auffindbar sind, werden meist auch nicht lieferbar sein. Die Verwaisten Werke sind also eine Teilmenge der Vergriffenen Werke. Dabei liegt die Vermutung nahe, dass die &bdquo;Vergriffenheit&rdquo; eines Werkes leichter feststellbar ist als seine &bdquo;Verwaisung&rdquo; [<a name="fn12b"></a><a href="#fn12">Fn 12</a>]. Ob &bdquo;vergriffene Werke&rdquo; des 20. Jahrhunderts mit angemessenem Aufwand in die digitale Bibliothek zu integrieren sind, h&auml;ngt jedoch von der Definition des Begriffs &bdquo;vergriffen&rdquo; ab. W&auml;hrend es f&uuml;r die Feststellung der &bdquo;Verwaisung&rdquo; in &sect; 61a Abs.1 S.1 i.V.m. mit den in der Anlage zum Gesetz aufgef&uuml;hrten Quellen einigerma&szlig;en klare Vorgaben gibt, gilt dergleichen f&uuml;r den Begriff der &bdquo;Vergriffenheit&rdquo; i.S.d. &sect; 13d UrhWahrnG nicht [<a name="fn13b"></a><a href="#fn13">Fn 13</a>]. Dies gibt Anlass, ihn genau zu beleuchten.</p>

	<a name="3" id="3"></a><h4>2.1 Vergriffene Werke</h4>
	<p>Die Nutzung vergriffener Werke soll &bdquo;wegen der Vorgaben in der Richtlinie 2012/28/EU und der Richtlinie 2001/29/EG zur Regelung des Urheberrechts in der Informationsgesellschaft nicht durch eine neue Schrankenregelung im Urheberrechtsgesetz ausgestaltet werden&rdquo; k&ouml;nnen [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] Stattdessen werden f&uuml;r &sect;&sect; 13 d und e UrhWahrnG neue Wahrnehmungsregelungen vorgeschlagen, die &bdquo;eine &ouml;ffentliche Zug&auml;nglichmachung dieser Werke durch so genannte Ged&auml;chtniseinrichtungen unter einschr&auml;nkenden Voraussetzungen erm&ouml;glichen&rdquo; sollen. [<a name="fn15b"></a><a href="#fn15">Fn 15</a>]</p>

	<a name="4" id="4"></a><h5>2.1.1 Wahrnehmungsregelung</h5>
	<p>Nach &sect; 13e UrhWahrnG wird unter bestimmten Voraussetzungen die Wahrnehmung von Rechten durch die Verwertungsgesellschaften auch dann &bdquo;vermutet&rdquo;, wenn diese gar nicht damit beauftragt worden sind. Die Bundesregierung [<a name="fn16b"></a><a href="#fn16">Fn 16</a>] verweist darauf, dass einige Verwertungsgesellschaften sich bereits durch &Auml;nderung ihrer Wahrnehmungsvertr&auml;ge vertraglich die entsprechenden Rechte ihrer Mitglieder f&uuml;r die Nutzung vergriffener Werke haben einr&auml;umen lassen. Verwertungsgesellschaften sollen mit der neuen Regelung aber dar&uuml;ber hinaus auch Rechte von Urhebern f&uuml;r die Digitalisierung und Onlinestellung lizenzieren k&ouml;nnen, die gar nicht wahrnehmungsberechtigt sind. Die Vermutung soll jederzeit durch den Rechteinhaber widerlegbar sein. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] Der Begriff der &bdquo;Vermutung&rdquo; f&uuml;r etwas, das definitiv nicht der Realit&auml;t entspricht, ist unangemessen. Stattdessen w&auml;re, wie in der Anh&ouml;rung des Rechtsausschusses vorgeschlagen wurde, die Formulierung &bdquo;gilt als vertreten&rdquo; in Bezug auf das Verh&auml;ltnis zwischen Rechteinhabern und Verwertungsgesellschaften passender gewesen. [<a name="fn18b"></a><a href="#fn18">Fn 18</a>]</p>

	<a name="5" id="5"></a><h5>2.1.2 Vergriffenheit</h5>
	<p>In &sect; 13d Abs.1 Nr.1 UrhWahrnG steht &uuml;ber den Gegenstand der Regelung nur, dass es sich dabei um &bdquo;vergriffene Werke handelt, die vor dem 1. Januar 1966 in B&uuml;chern, Fachzeitschriften, Zeitungen, Zeitschriften oder in anderen Schriften ver&ouml;ffentlicht wurden&rdquo;. Andere als gedruckt ver&ouml;ffentlichte Materialien fallen also nicht darunter. Da der Begriff der Ver&ouml;ffentlichung nach &sect; 6 Abs.1 UrhG den Akt der Zug&auml;nglichmachung an die &Ouml;ffentlichkeit beschreibt, nicht aber festlegt, dass das Werk etwa nur vor 1966 zug&auml;nglich gewesen sein darf, ergibt sich daraus keine Erkenntnis dar&uuml;ber, ob oder in welcher Form das Werk heute noch erh&auml;ltlich sein darf, um nicht vergriffen zu sein. Auch stellt das Gesetz nicht fest, dass ein Werk, das zu einem bestimmten Zeitpunkt (etwa dem des Inkrafttretens des Gesetzes) in einer bestimmten Form erh&auml;ltlich ist, nicht vergriffen ist. Der Begriff ist also recht unbestimmt: Ist ein Werk (nur) dann vergriffen, wenn der Rechteinhaber das (Papier-) Buch zum Zeitpunkt der Verwertung nach &sect; 13d UrhWahrnG aktuell im Buchhandel vertreibt? Oder auch dann, wenn er die (retro-) digitalisierte Version gegenw&auml;rtig als E-Book zum download anbietet? Sind seine Interessen nicht auch dann beeintr&auml;chtigt, wenn er diese Verwertungshandlungen erst nach Beginn der Nutzung gem&auml;&szlig; der neuen Regelung (wieder) im Buchhandel verbreiten oder online zug&auml;nglich machen m&ouml;chte? Der Begriff der Vergriffenheit spielte im Urheberrecht bisher keine gro&szlig;e Rolle. Im Deutschen UrhG tauchte er nur im Zusammenhang der Kopierschranke, &sect; 53 Abs.4 auf: Auch hier hat der Gesetzgeber gesehen, dass bei vergriffenen Werken der Konflikt bei der Verwertung durch Andere nicht so gro&szlig; ist, dass ein Verwertungsverbot gerechtfertigt w&auml;re. &sect; 53 Abs.2 Abs.1 Nr. 4 lit. b UrhG ist also das Ergebnis einer Interessenabw&auml;gung. &bdquo;Vergriffene&rdquo; B&uuml;cher d&uuml;rfen zumindest unter den weiteren Voraussetzungen der Kopierschranke &bdquo;im Wesentlichen vollst&auml;ndig&rdquo; kopiert werden. Angesichts des engen Anwendungsbereiches des Begriffs hat sich die Rechtsprechung und Rechtslehre bisher wenig damit befasst: Man geht davon aus, dass nach 2- j&auml;hriger Unt&auml;tigkeit &bdquo;kein Interesse des Verwerters am Verkauf weiterer Werkexemplare besteht&rdquo; [<a name="fn19b"></a><a href="#fn19">Fn 19</a>]. Sinn dieser Norm sollte es sein, insbesondere Bibliotheken, die ihre Best&auml;nde erg&auml;nzen wollten, eine langwierige Suche nach antiquarischen Exemplaren zu ersparen. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>] Auch wenn sich die damalige Gesetzesbegr&uuml;ndung naturgem&auml;&szlig; nur auf das gedruckte Exemplar, Papierkopien sowie die analoge Nutzung bezog, l&auml;sst sich die zu Grunde liegende Intention mit der neuen Regelung vergleichen. Insofern wird man heute den Begriff der Vergriffenheit erg&auml;nzend dahingehend auslegen m&uuml;ssen, dass Rechteinhaber auch kein Onlineangebot (mehr) verf&uuml;gbar haben.</p>
	<p>All das ist aber eigentlich egal: Statt einer Definition des Begriffs der Vergriffenheit bedient sich der deutsche Gesetzgeber n&auml;mlich der Einfachheit halber einer Widerspruchsregelung: Ein Werk ist als &bdquo;vergriffen&rdquo; im Sinne der &sect;&sect; 13d und e UrhWahrnG nutzbar, wenn und solange der Rechteinhaber der Nutzung nicht widerspricht. [<a name="fn21b"></a><a href="#fn21">Fn 21</a>] Das bezieht sich einerseits auf die Zul&auml;ssigkeit der (erstmaligen) Nutzungsrechtseinr&auml;umung durch die Verwertungsgesellschaften, die erst nach sechsw&ouml;chiger unwidersprochener Bekanntmachung der Eintragung im Register des Deutschen Patent- und Markenamtes (DPMA) erfolgen darf. Andererseits macht der sp&auml;tere Widerspruch gegen&uuml;ber dem Register auch die bereits erfolgende Nutzung unzul&auml;ssig. Diese &ndash; sehr wesentliche &ndash; Regelung des sp&auml;teren Widerspruchs wurde erst aufgrund der Beschlussempfehlung des Rechtsausschusses [<a name="fn22b"></a><a href="#fn22">Fn 22</a>] in den Gesetzentwurf eingef&uuml;gt. Das Gesetz legt damit statt einer Definition der vergriffenen Werke einfach eine dauernde opt-out-Regelung f&uuml;r nicht von der Verwertungsgesellschaft vertretene Rechteinhaber fest. M&ouml;glicherweise &uuml;berdehnt &sect; 13d UrhWahrnG mit diesem Ansatz den in der Richtlinie immerhin mittelbar definierten Begriff der &bdquo;Vergriffenheit&rdquo;: Im oben erw&auml;hnten &bdquo;Memorandum of Understanding&rdquo;, auf das die Richtlinie verweist, ist von einer solchen opt-out-Regelung nichts zu finden. Vielmehr gibt es f&uuml;r dieses Tatbestandsmerkmal dort konkrete materielle Vorgaben:</p>
	<blockquote>&rdquo;For the purpose of the dialogue on out-of-commerce works, a work is out of commerce, when the whole work, in all its versions and manifestations is no longer commercially available in customary channels of commerce, regardless of the existence of tangible copies of the work in libraries and among the public (including through second hand bookshops or antiquarian bookshops).&rdquo;</blockquote>
	<p>Danach kann also z.B. auch eine Manifestation des Werkes als E-Book der &bdquo;Vergriffenheit&rdquo; entgegenstehen, und zwar unabh&auml;ngig davon, ob eine solche vom Rechteinhaber zum Zeitpunkt des Antrags auf Registrierung beim DPMA nach &sect; 13d UrhWarhnG existiert oder erst sp&auml;ter auf den Markt kommt. Mit der vom deutschen Gesetzgeber nach &sect; 13d Abs.1 Nr.5 UrhWahrnG erlassenen Widerspruchsregelung ist diese Definition nur schwer in Einklang zu bringen. Jedoch er&ouml;ffnet das Memorandum den Mitgliedstaaten die M&ouml;glichkeit, selbst Definitionen f&uuml;r die dort erstmals publizierten Werke festzulegen:</p>
	<blockquote>&bdquo;The method for the determination of commercial availability of a work depends on the specific availability of bibliographic data infrastructure and therefore should be agreed upon in the country of first publication of the work.&rdquo;</blockquote>
	<p>Mit seiner pragmatischen Regelung hat sich der deutsche Gesetzgeber angesichts der Schwierigkeit, die &bdquo;Vergriffenheit&rdquo; in Bezug auf alle Manifestationen eines Werkes festzustellen, damit wohl im Rahmen seiner europarechtlichen Zust&auml;ndigkeiten gehalten. M&ouml;glicherweise hat er damit jedoch die (deutschen) verfassungsrechtlichen Grenzen des Geistigen Eigentums &uuml;berschritten [<a name="fn23b"></a><a href="#fn23">Fn 23</a>]. Die Verwertungsgesellschaften und nutzungswilligen Einrichtungen sollten sich schon aus eigenem Interesse nicht allein auf den ausbleibenden Widerspruch des Rechteinhabers innerhalb der Frist nach &sect; 13d Abs.1 Nr.5 UrhWahrnG verlassen, denn nach einer sp&auml;teren Reklamation kann der Rechteinhaber immer noch einen Unterlassungsanspruch nach &sect; 97 Abs.1 UrhG geltend machen. Soweit dann keine vertragliche Einigung mit dem Rechteinhaber m&ouml;glich ist, war der Digitalisierungsaufwand dann weitgehend umsonst. Um das zu vermeiden, sollte zumindest ein Blick ins Verzeichnis Lieferbarer B&uuml;cher (VLB), in dem &uuml;blicherweise alle mit einer ISBN versehenen B&uuml;cher zu finden sind, geworfen werden. Bei anderen Publikationsarten als B&uuml;chern besteht eine solch einfache M&ouml;glichkeit allerdings bisher nicht. Sicherheit vor einem sp&auml;teren Widerspruch d&uuml;rfte allerdings auch die VLB-Pr&uuml;fung nicht bieten, denn an der Wiederlegung der &bdquo;Vergriffenheit&rdquo; kann ein Rechteinhaber ja auch sp&auml;ter Interesse entwickeln. Die Wahrscheinlichkeit einer sp&auml;teren Verwertung durch diesen ist nicht gering: M&ouml;glicherweise entsteht durch die neue &bdquo;&Ouml;ffnung der Archive&rdquo; sogar eine neue Nachfrage nach dem Werk, so dass Rechteinhaber &uuml;berhaupt erst auf die Idee kommen, das Werk noch einmal in die Verwertungskette einzuspeisen. Dann kann er die &bdquo;Konkurrenz&rdquo; Dritter, die die vergriffenen Werke aufgrund der Lizenz nach &sect; 13d WahrnG nutzen, durch seinen Widerspruch ausschalten. Einen Vertrauensschutz f&uuml;r die get&auml;tigten Investitionen der Lizenznehmer nach &sect; 13d UrhWahrnG sieht das Gesetz nicht vor. Ob solche F&auml;lle in nennenswerter Zahl auftreten werden, ist schwer einzusch&auml;tzen. Die betroffenen Einrichtungen m&uuml;ssen sich gegebenenfalls &uuml;berlegen, ob sie sich f&uuml;r die Zukunft beim Rechteinhaber um die Einr&auml;umung von Nutzungsrechten bem&uuml;hen wollen oder das Werk lieber im Vorhinein aus dem Netz nehmen. Zumindest aber ist gesichert, dass die privilegierten Einrichtungen im Fall der Aufhebung der Vermutung &ndash; soweit sie sofort unverz&uuml;glich die Nutzung einstellen &mdash; nicht zivilrechtlichen Schadensersatz- oder Unterlassungsanspr&uuml;chen der Rechteinhaber sowie strafrechtlichen Konsequenzen ausgesetzt sind: Die Gesetzesbegr&uuml;ndung f&uuml;hrt n&auml;mlich aus, dass ein Widerspruch des Rechteinhabers nach Ablauf der sechs-Wochen-Frist die Berechtigung der Verwertungsgesellschaft erst &bdquo;ab dem Widerspruch&rdquo; entfallen l&auml;sst. [<a name="fn24b"></a><a href="#fn24">Fn 24</a>]</p>
	<p>Inwieweit ein Verlag im Sinne von &sect; 13d Abs.5 UrhWahrnG Rechteinhaber und damit widerspruchsberechtigt sein kann, h&auml;ngt davon ab, welche Nutzungsrechte er hat: Soweit er vom Urheber nur ein einfaches Nutzungsrecht einger&auml;umt bekommen hat, ist er kein &bdquo;Rechteinhaber&rdquo;, denn er kann einer Nutzung nicht widersprechen. Ausschlie&szlig;liche Nutzungsrechte &ndash; zumindest f&uuml;r die &bdquo;&ouml;ffentliche Zug&auml;nglichmachung&rdquo; &ndash; konnte ihm der Urheber jedenfalls zum Zeitpunkt der Erstver&ouml;ffentlichung (vor 1966 !) noch nicht einr&auml;umen. Soweit er ihm allerdings ausschlie&szlig;liche Rechte auch f&uuml;r alle &bdquo;unbekannten Nutzungsarten&rdquo; einger&auml;umt hat, was vor 1966 nach URG, anders als in der Zeit des Verbots der Einr&auml;umung von Rechten f&uuml;r &bdquo;unbekannte Nutzungsarten&rdquo; nach &sect; 31 Abs.4 UrhG zwischen 1966 und 2007, noch zul&auml;ssig war, kann der Verlag der Nutzung widersprechen. Wenn ein Buch nach dem Widerspruch nicht mehr im Sinne von &sect; 13d UrhWahrnG als vergriffen gilt, ist (fast) nur noch seine Wiedergabe an Lesepl&auml;tzen innerhalb der R&auml;ume der Bibliothek nach &sect; 52b UrhG m&ouml;glich.</p>

	<a name="6" id="6"></a><h5>2.1.3 Nutzung der vergriffenen Werke durch Dritte</h5>
	<p>Nach &sect; 13 d Abs.1 UrhWahrnG darf die Verwertungsgesellschaft &bdquo;Dritten&rdquo; die Rechte zur Vervielf&auml;ltigung und &ouml;ffentlichen Zug&auml;nglichmachung einr&auml;umen. Anders als bei der Nutzung verwaister Werke gibt es hier demnach keine Beschr&auml;nkung auf bestimmte privilegierte Einrichtungen. Da sich die Werkexemplare nach &sect; 13 Abs.1 Nr.2 &bdquo;im Bestand von &ouml;ffentlich zug&auml;nglichen Bibliotheken, Bildungseinrichtungen, Museen, Archiven und von im Bereich des Film- oder Tonerbes t&auml;tigen Einrichtungen befinden&rdquo; m&uuml;ssen und die Nutzung gem&auml;&szlig; Abs.1 Nr.3 nur nicht gewerblichen Zwecken dienen darf, liegt die Annahme nahe, dass &ndash; anders als bei der Digitalisierung gemeinfreien Materials &ndash; hier f&uuml;r Unternehmen nur wenig Anreiz besteht, bei der Finanzierung oder Durchf&uuml;hrung der Digitalisierung mitzuwirken.</p>

	<a name="7" id="7"></a><h5>2.1.4 Eintragung in das Register vergriffener Werke</h5>
	<p>Nach &sect; 13 d Nr. 4 UrhWahrnG m&uuml;ssen &bdquo;die Werke auf Antrag der Verwertungsgesellschaft in das Register vergriffener Werke (&sect; 13e) eingetragen worden&rdquo; sein. In das Register m&uuml;ssen im Wesentlichen solchen bibliografischen Angaben eingetragen werden, die von den digitalisierenden Einrichtungen problemlos zum Beispiel aus (online-) Bibliothekskatalogen entnommen werden k&ouml;nnen: Titel, Urheberbezeichnung, Verlag. Hinzu kommt die Bezeichnung der wahrnehmenden Verwertungsgesellschaft und die &bdquo;Angabe, ob der Rechtsinhaber der Wahrnehmung seiner Rechte durch die Verwertungsgesellschaft widersprochen hat.&rdquo; Die letztgenannte Information erspart einer nutzungswilligen Einrichtung f&uuml;r den Fall der wiederholten Nutzungsabsicht die erneute Suche. Naheliegend ist die Annahme, dass die Verwertungsgesellschaft wegen der nach &sect; 13e Abs.2 S.2 UrhWahrnG im Voraus entstehenden Eintragungskosten erst auf entsprechenden Wunsch nutzungswilliger Einrichtungen in Aktion tritt und diesen den Betrag in Rechnung stellt. Nach &sect; 13 Abs.5 UrhWahrnG wird das Bundesministerium der Justiz (BMJ) unter anderem erm&auml;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen &uuml;ber die Form des Antrags auf Eintragung in das Register sowie &uuml;ber die F&uuml;hrung des Registers zu erlassen, zur Deckung der Verwaltungskosten die Erhebung von Kosten f&uuml;r die Eintragung anzuordnen sowie Bestimmungen &uuml;ber den Kostenschuldner, die F&auml;lligkeit von Kosten, die Kostenvorschusspflicht und &uuml;ber Kostenbefreiungen zu treffen. Um weitere Hindernisse der Digitalisierung zu vermeiden und einen z&uuml;gigen Ablauf zu gew&auml;hrleisten, sollte das BMJ das Eintragungsverfahren so einfach und kostenarm wie m&ouml;glich ausgestalten und beispielsweise Einzelwerke aus Sammelwerken (zum Beispiel Zeitungsartikel) von der Registrierungspflicht ausnehmen. Erste Beratungen mit den beteiligten Institutionen zum Ablauf des Verfahren und zu den Tarifen sind bereits im Gange.</p>

	<a name="8" id="8"></a><h4>2.2 Verwaiste Werke</h4>
	<p>Die f&uuml;r die nutzungswilligen Einrichtungen aufw&auml;ndigere und daher nachrangige L&ouml;sung &uuml;ber &sect;&sect; 61ff. UrhG &ndash; &bdquo;Verwaiste Werke&rdquo; &ndash; kommt wohl nur f&uuml;r den &bdquo;Rest&rdquo; der Werke in Betracht, der nicht mit der Regelung der vergriffenen Werke abgedeckt werden kann: Generell also Werke, die nicht gem&auml;&szlig; &sect; 61a UrhG vor 1966 gedruckt ver&ouml;ffentlicht wurden. Urheberrechtlich gesch&uuml;tzte Filmwerke, Bild- und Tontr&auml;ger k&ouml;nnen also nur als &bdquo;verwaiste&rdquo; Werke genutzt werden. Unter den &bdquo;Rest&rdquo; fallen nach &sect; 61 Abs.4 UrhG auch Werke, die nie ver&ouml;ffentlicht worden sind, aber trotzdem von den privilegierten Einrichtungen genutzt werden d&uuml;rfen, weil sie mit Zustimmung des Rechteinhabers bereits der &Ouml;ffentlichkeit zug&auml;nglich gemacht wurden, auch wenn sie noch nicht erschienen sind oder gesendet wurden. Dabei soll es sich etwa um Manuskripte handeln k&ouml;nnen, die in einer Bibliothek f&uuml;r die Allgemeinheit zug&auml;nglich sind und damit nach &sect; 6 Abs.1 UrhG als ver&ouml;ffentlicht gelten. [<a name="fn25b"></a><a href="#fn25">Fn 20</a>] In Betracht kommen daf&uuml;r wohl vor allem Nachlassmaterialien, die der Nachlasser der Bibliothek mit Zustimmung zur Ausstellung &uuml;berlassen hat. Voraussetzung f&uuml;r deren Nutzung bleibt freilich weiterhin, dass die weiteren Bedingungen der &sect;&sect; 61 ff. UrhG f&uuml;r die Nutzung dieser verwaisten Werke vorliegen. Unter anderem d&uuml;rfen also die Rechtsnachfolger nicht identifizier- und auffindbar sein (siehe unten). Ob sich in Bezug auf (unver&ouml;ffentlichte) Nachlassmaterialien tats&auml;chlich ein Anwendungsbereich f&uuml;r das Gesetz ergibt, ist sehr zweifelhaft: Denn immerhin muss ja hier ein Vertrag mit dem Urheber oder dessen Rechtsnachfolger vorhanden sein. Aufgrund der in einem solchen Vertrag enthaltenen Daten k&ouml;nnen diese wohl h&auml;ufig auch ermittelt werden. Im Anhang des Gesetzes sind explizit Findmittel f&uuml;r unver&ouml;ffentlichte Werke aufgef&uuml;hrt. Ob die Regelung &uuml;ber &bdquo;Verwaiste Werke&rdquo; das beabsichtigte Potential hat, in gro&szlig;em Umfang Werke, die zwischenzeitlich in Vergessenheit geraten sind, &uuml;ber das Internet der &Ouml;ffentlichkeit (wieder) nahe zu bringen, h&auml;ngt stark vom Automatisierungsgrad, mit dem die im Annex genannten Suchschritte durchgef&uuml;hrt werden k&ouml;nnen, ab. Gro&szlig;er Aufwand w&uuml;rde dazu f&uuml;hren, dass allenfalls gezielt kleine Sammlungen zur Digitalisierung herausgegriffen w&uuml;rden. Nur wenn die Suche &bdquo;auf einen Klick&rdquo; absolviert werden kann, wird sie auch f&uuml;r Massendigitalisierungen angewandt werden k&ouml;nnen. Anders als die Regelung zu den vergriffenen Werken soll die &bdquo;neue gesetzliche Nutzungserlaubnis&rdquo; f&uuml;r die verwaisten Werke den bisherigen Schrankenkatalog der Urheberrechtsrichtlinie 2001/29/EG erweitern. [<a name="fn26b"></a><a href="#fn26">Fn 26</a>]</p>

	<a name="9" id="9"></a><h5>2.2.1 Privilegierte Einrichtungen und Zwecke</h5>
	<p>Anders als bei den vergriffenen Werken sind gem&auml;&szlig; &sect; 61 Abs.5 S.1 i.V.m. Abs.2 nicht die Verwertungsgesellschaften berechtigt, sondern unmittelbar &bdquo;&ouml;ffentlich zug&auml;ngliche Bibliotheken, Bildungseinrichtungen, Museen, Archive sowie&rdquo; &bdquo;Einrichtungen im Bereich des Film- oder Tonerbes&rdquo;. Der deutsche Gesetzgeber kann aufgrund des abschlie&szlig;enden Schrankenkatalogs der &bdquo;Infosoc-Richtlinie&rdquo; 2001/29/EG nicht &uuml;ber diesen in der Richtlinie &uuml;ber Verwaiste Werke ausnahmsweise privilegierten Kreis von Institutionen hinausgehen. Diese Einrichtungen m&uuml;ssen die Werke nach &sect; 61a Abs.4 UrhG beim DPMA (Deutsches Patent- und Markenamt) registrieren. Durch die Beschr&auml;nkung auf bestimmte Institutionen werden Unternehmen und Privatpersonen im Hinblick auf die Zul&auml;ssigkeit einer eigenen Internet-Pr&auml;sentation verwaister Werke also von Vornherein benachteiligt [<a name="fn27b"></a><a href="#fn27">Fn 27</a>]. Nichtsdestotrotz geht die Bundesregierung [<a name="fn28b"></a><a href="#fn28">Fn 28</a>] unter Verweis auf Erw&auml;gungsgrund 21 der zugrunde liegenden Richtlinie davon aus, dass &bdquo;die Kosten&rdquo; &bdquo;auch durch Einnahmen aus der Zusammenarbeit der Einrichtungen beispielsweise mit Unternehmen im Rahmen von &Ouml;ffentlich-Privaten Partnerschaften erwirtschaftet werden k&ouml;nnen&rdquo;. Finanzielle Beitr&auml;ge und Public Private Partnerships sind f&uuml;r Gewerbetreibende allerdings wenig attraktiv, wenn sie die Digitalisate nicht selbst im Internet pr&auml;sentieren k&ouml;nnen. [<a name="fn29b"></a><a href="#fn29">Fn 29</a>] Da die Institutionen nach &sect; 61 Abs.5 &ndash; entsprechend der Richtlinien-Vorgabe in Art.6 Abs.2 &ndash; &bdquo;zur Erf&uuml;llung ihrer im Gemeinwohl liegenden Aufgaben handeln&rdquo; m&uuml;ssen, &bdquo;insbesondere wenn sie Bestandsinhalte bewahren und restaurieren und den Zugang zu ihren Sammlungen er&ouml;ffnen, sofern dies kulturellen und bildungspolitischen Zwecken dient&rdquo;, wird auch Sponsoring dieser T&auml;tigkeiten kaum m&ouml;glich sein. Die Einrichtungen sind also wie bisher auf &ouml;ffentliche Mittel angewiesen. Soweit &ouml;ffentliche Drittmittelgeber wie die Deutsche Forschungsgemeinschaft (DFG) im Spiel sind, m&uuml;ssen die Werke in der Regel kostenfrei im Internet zur Verf&uuml;gung gestellt werden. [<a name="fn30b"></a><a href="#fn30">Fn 30</a>] Soweit die Institutionen eine solche F&ouml;rderung nicht in Anspruch nehmen, k&ouml;nnen sie gem&auml;&szlig; &sect; 61 Abs.5 S.2 &bdquo;f&uuml;r den Zugang zu den genutzten verwaisten Werken ein Entgelt verlangen, das die Kosten der Digitalisierung und der &ouml;ffentlichen Zug&auml;nglichmachung deckt&rdquo;. Das entspricht nur teilweise der Vorgabe des Art. 6 Abs.2 S.2 der Richtlinie, nach dem die Einnahmenerwirtschaftung bei einer Nutzung zul&auml;ssig ist. Angesichts des in der Regierungsbegr&uuml;ndung und der Richtlinie genannten Zweckes des Ausbaus der EUROPEANA, in der die Inhalte m&ouml;glichst frei zug&auml;nglich verlinkt werden sollen, w&auml;re ein Entgelt f&uuml;r den Zugang kontraproduktiv.</p>

	<a name="10" id="10"></a><h5>2.2.2 Zul&auml;ssige Nutzungshandlungen</h5>
	<p>Nach &sect; 61 Abs.1 d&uuml;rfen die Werke vervielf&auml;ltigt und &ouml;ffentlich zug&auml;nglich gemacht werden. Die Vervielf&auml;ltigung wird (wohl auch unter Ber&uuml;cksichtigung von Art.6 Abs.1 b der zugrunde liegenden Richtlinie auf die Zwecke der Vervielf&auml;ltigung) nicht, wie etwa bei der &bdquo;Kopierschranke&rdquo; &sect; 53 Abs.1 und 2 UrhG, nur auf &bdquo;einzelne&rdquo; Vervielf&auml;ltigungen beschr&auml;nkt. Eine solche Festlegung w&auml;re &ndash; gerade in Anbetracht der erforderlichen digitalen speicher- und Langzeitarchivierungskopien &ndash; auch fehl am Platze gewesen. Allerdings erstaunt, dass der Deutsche Gesetzgeber die Vorgaben des Art.6 Abs.1 b (&bdquo;Digitalisierung, Zug&auml;nglichmachung, Indexierung, Katalogisierung, Bewahrung oder Restaurierung.&rdquo;) nicht ausdr&uuml;cklich &uuml;bernommen hat. Denn zumindest die Zul&auml;ssigkeit von Kopien f&uuml;r die Indexierung und die (auf die digitale Version bezogene) Bewahrung ist in Deutschland bei den sonstigen Vervielf&auml;ltigungsschranken, &sect;&sect; 52b und 53, rechtlich nicht vollst&auml;ndig gekl&auml;rt. Eine richtlinienkonforme Auslegung d&uuml;rfte nun allerdings in Bezug auf verwaiste Werke zu einer Rechtm&auml;&szlig;igkeit von Kopien f&uuml;r diese Zwecke f&uuml;hren.</p>

	<a name="11" id="11"></a><h5>2.2.3 Voraussetzung: Sorgf&auml;ltige Suche nach dem Rechteinhaber</h5>
	<p>Die Nutzung eines &bdquo;Bestandinhaltes&rdquo; als verwaistes Werk ist gem&auml;&szlig; &sect; 61 Abs.2 UrhG nur erlaubt, wenn der &bdquo;Rechteinhaber auch durch eine sorgf&auml;ltige Suche nicht festgestellt und ausfindig gemacht werden konnte&rdquo;.</p>

	<a name="12" id="12"></a><h6>2.2.3.1 Verlag als Rechteinhaber?</h6>
	<p>Ob ein Werk, dessen Verlag bekannt ist oder ermittelt wird, nicht mehr verwaist ist beziehungsweise die Nichtermittlung des Verlages zu einer Verwaisung f&uuml;hrt, h&auml;ngt davon ab, ob der Verlag &bdquo;Rechteinhaber&rdquo; ist. Das ist nur der Fall, wenn er Inhaber eines entsprechenden ausschlie&szlig;lichen Nutzungsrechtes ist (siehe oben). In Bezug auf die &bdquo;&Ouml;ffentliche Zug&auml;nglichmachung&rdquo; konnte dieses vor ca. 1995 noch nicht explizit einger&auml;umt werden. W&auml;hrend die Lizenzierung vor 1966 nach dem damals g&uuml;ltigen URG als &bdquo;unbekannte Nutzungsart&rdquo; noch m&ouml;glich war, konnte die Einr&auml;umung nach Einf&uuml;hrung des UrhG zum 1.1.1966, in dem die Einr&auml;umung unbekannter Nutzungsarten in seinen bis 2007 geltenden Fassungen durch &sect; 31 Abs.4 ausdr&uuml;cklich f&uuml;r unwirksam erkl&auml;rt war, nicht mehr erfolgen. Unter den Voraussetzungen des 2008 in Kraft getretenen &sect; 137 l UrhG gelten zwar &bdquo;die zum Zeitpunkt des Vertragsschlusses unbekannten Nutzungsrechte als dem anderen ebenfalls einger&auml;umt&rdquo; wenn &bdquo;der Urheber zwischen dem 1. Januar 1966 und dem 1. Januar 2008 einem anderen alle wesentlichen Nutzungsrechte ausschlie&szlig;lich sowie r&auml;umlich und zeitlich unbegrenzt einger&auml;umt&rdquo; hat. Das Tatbestandsmerkmal einer solch umfassenden Rechteeinr&auml;umung wird bei Altvertr&auml;gen wohl schwer darleg- und beweisbar sein. Au&szlig;erdem ist die Rechtsfolge des &sect; 137l UrhG ungekl&auml;rt und umstritten: Handelt es sich um eine Fiktion einer einfachen Rechteeinr&auml;umung oder um die einer ausschlie&szlig;lichen Rechteeinr&auml;umung [<a name="fn30b"></a><a href="#fn30">Fn 30</a>]? Davon h&auml;ngt also ab, ob ein Verlag als &bdquo;Rechteinhaber&rdquo; i.S.d. &sect;&sect; 61 Abs.2, 61a Abs.2 UrhG &uuml;berhaupt gesucht werden muss beziehungsweise dessen Ermittlung die Verwaisung hindern kann.</p>

	<a name="13" id="13"></a><h6>2.2.3.2 Suchschritte</h6>
	<p>Die Auslegung der Voraussetzung der &bdquo;sorgf&auml;ltigen Suche&rdquo; erfordert ein ungewohntes Verst&auml;ndnis dieses Begriffs: W&auml;hrend erfahrungsgem&auml;&szlig; eine &bdquo;Suche&rdquo; die Bem&uuml;hung ist, etwas Bestimmtes zu finden, ist die &bdquo;Feststellung&rdquo; des Rechteinhabers der zu digitalisierenden Werke hier von den Einrichtungen gerade nicht erw&uuml;nscht. Denn dann m&uuml;sste dieser auch noch &bdquo;ausfindig gemacht&rdquo;, um (zu Beweiszwecken m&ouml;glichst schriftliche) Einr&auml;umung eines Nutzungsrechts gebeten und gegebenenfalls die von ihm verlangte Gegenleistung erbracht werden: Ein m&uuml;hseliges, eventuell langwieriges und teures Gesch&auml;ft. Daher d&uuml;rfte das eigentliche Ziel der nutzungswilligen Einrichtungen gerade die vergebliche Suche sein. F&uuml;r die &bdquo;sorgf&auml;ltige Suche&rdquo; m&uuml;ssen sie allerdings die Mindestvorgaben aus dem Anhang des Gesetzes, auf den &sect; 61a Abs.1, 2.Hs. UrhG einhalten. Ohne hier auf die dort aufgef&uuml;hrten Recherchemittel im Einzelnen eingehen zu wollen, kann man wohl folgende Pauschalaussage treffen: F&uuml;r das Ermitteln von Erben und sonstige Rechtsnachfolger eines Urhebers sind allein (die im Anhang auch genannten) Datenbanken der Verwertungsgesellschaften geeignet, und das auch nur, wenn sie sich aus Interesse an der weiteren Verwertung dort haben eintragen lassen. Wenn diese Datenbanken aktuellen Stands sind, k&ouml;nnen die Rechtsnachfolger also ausfindig gemacht werden. Wenn das passiert ist (f&uuml;r die nutzungswilligen Einrichtungen ein Trauerfall), kann das Werk nicht als verwaist genutzt werden.</p>
	<p>Es ist also in Bezug auf ver&ouml;ffentlichte Werke davon auszugehen, dass (nur) solche den Status eines Waisen erreichen, deren Urheber gestorben sind und deren Erben oder andere Rechtsnachfolger kein Interesse an der &bdquo;Adoption&rdquo; des Werkes durch Eintragung bei der Verwertungsgesellschaft hatten. In Nachlassregister m&uuml;ssen und d&uuml;rfen die nutzungswilligen Einrichtungen andernfalls nicht suchen. [<a name="fn31b"></a><a href="#fn31">Fn 31</a>] Die (Mindest-) Suche in den im Gesetzesanhang angegebenen Quellen ist so aufw&auml;ndig, dass verwaiste Werke kaum zu nennenswertem Zuwachs in der Deutschen Digitalen Bibliothek und EUROPEANA f&uuml;hren w&uuml;rden. Anders w&auml;re es nur, wenn das EU-Suchsystem &bdquo;Arrow&rdquo; (Accessible registries of rights information and orphan works), ein interoperables System zur Identifizierung von Rechteinhabern und der Kl&auml;rung der Rechte [<a name="fn33b"></a><a href="#fn33">Fn 3</a>], mit dem ermittelt werden soll, ob ein Werk vergriffen oder verwaist ist, so ausgestaltet ist, dass alle Recherchequellen auf Knopfdruck durchsucht werden k&ouml;nnen. [<a name="fn34b"></a><a href="#fn34">Fn 34</a>] Zumindest gr&ouml;&szlig;ere Digitalisierungsprojekte w&uuml;rden sonst schon durch den hohen Rechercheaufwand verhindert werden. Nach &sect; 61a Abs.1 S.2 UrhG ist, entsprechend Art.3 Abs.3 der Richtlinie, die sorgf&auml;ltige Suche in dem Mitgliedstaat der Europ&auml;ischen Union durchzuf&uuml;hren, in dem das Werk zuerst ver&ouml;ffentlicht wurde. Die in den Mitgliedstaaten eingef&uuml;hrten Regelungen werden nach Art.6 der Richtlinie untereinander anerkannt: Sie d&uuml;rfen also von Institutionen auch in anderen EU-Staaten genutzt (also vor allem ins Netz gestellt) und es kann von &uuml;berall in der EU auf sie zugegriffen werden. F&uuml;r die Nutzung durch andere Institutionen ist die in &sect; 61a und Art.3 Abs.5 und 6 der Richtlinie vorgesehene Dokumentation (s.u.) vorteilhaft. Ob es Sinn ergibt, ein bereits von einer anderen europ&auml;ischen Kultureinrichtung im Internet zug&auml;nglich gemachtes Werk noch einmal auf einen anderen Server hochzuladen, ist eine andere Frage, deren Beantwortung u.a. von Qualit&auml;ts- und Archivierungsanspr&uuml;chen der jeweiligen Institution abh&auml;ngt: Wenn der Scan einer anderen Einrichtung diesen gen&uuml;gt, reicht ja auch die Verlinkung auf diese, z.B. aus dem eigenen Bibliothekskatalog.</p>

	<a name="14" id="14"></a><h5>2.2.4 Dokumentation der Suche</h5>
	<p>Nach &sect; 61a Abs.4 UrhG sind, den Vorgaben aus Art. 3 Abs.5 der Richtlinie entsprechend, die digitalisierenden Einrichtungen selbst f&uuml;r die Dokumentation ihrer sorgf&auml;ltigen Suche nach dem Rechteinhaber verantwortlich. Sie m&uuml;ssen auch die &bdquo;genaue Bezeichnung des Bestandsinhaltes&rdquo;, die Art der Nutzung durch die Institution, gegebenenfalls die Beendigung des Waisenstatus (siehe unten) sowie die Kontaktdaten der nutzenden Einrichtung enthalten. F&uuml;r die Bezeichnung des Werkes d&uuml;rften zum Beispiel vorhandene regelgerechte bibliografische Titelaufnahmen aus Bibliothekskatalogen ausreichen. Die Einrichtungen haben die Informationen dem DPMA zuzuleiten. Sie werden von dort &bdquo;unverz&uuml;glich&rdquo; an das Harmonisierungsamt f&uuml;r den Binnenmarkt (Marken, Muster, Modelle) weitergeleitet. Die zentrale, nach Art. 3 Abs.6 der Richtlinie &ouml;ffentlich einsehbare Registrierung der Werke dient dazu, anderen nutzungswilligen Einrichtungen die Wiederholung der einmal durchgef&uuml;hrten sorgf&auml;ltigen Suche zu ersparen. [<a name="fn35b"></a><a href="#fn35">Fn 35</a>]</p>

	<a name="15" id="15"></a><h5>2.2.5 Beendigung des Waisenstatus</h5>
	<p>Sobald die nutzende Institution von der nachtr&auml;glichen Feststellung oder Ausfindigmachung des Rechteinhabers Kenntnis erlangt, hat sie die Nutzungshandlung (also regelm&auml;&szlig;ig vor allem die Pr&auml;sentation im Internet als &bdquo;&ouml;ffentliche Zug&auml;nglichmachung&rdquo; i.S.d. &sect; 19a UrhG) nach &sect; 61b UrhG &bdquo;unverz&uuml;glich zu unterlassen&rdquo;. Ab welcher Zeitspanne nach Kenntniserlangung ein solches &bdquo;schuldhaftes Z&ouml;gern&rdquo; (vgl. &sect; 121 BGB) anzunehmen und damit eine erfolgreiche Abmahnung zu bef&uuml;rchten ist, wird gegebenenfalls die Rechtsprechung zeigen. Einrichtungen sollten aber daf&uuml;r sorgen, dass innerhalb weniger Tage ab Kenntnisnahme durch eine vertretungsberechtigte Person die Einstellung des Internet-Angebotes technisch umgesetzt werden kann. Allerdings ist es naheliegend, der Einrichtung zuvor zumindest eine erste Anfrage beim Rechteinhaber bez&uuml;glich einer Nutzungsrechtseinr&auml;umung nicht als schuldhaft anzulasten. Warum der deutsche Gesetzgeber hier eine solche im Vergleich zu Art.6 der Richtlinie strenge Regelung getroffen hat, ist nicht ersichtlich. Dort ist geregelt, dass (nur) der Rechteinhaber selbst die M&ouml;glichkeit haben muss, den Status des Verwaisten Werkes zu beenden. Eine richtlinienkonforme Auslegung k&ouml;nnte allerdings dazu f&uuml;hren, dass die blo&szlig;e Kenntniserlangung ohne Beteiligung des Rechteinhabers f&uuml;r die Beendigung nicht ausreicht. Sobald der &bdquo;Bestandsinhalt&rdquo; nicht mehr verwaist ist, die Institutionen die Werke aber trotzdem weiter nutzen, k&ouml;nnen die Rechteinhaber wegen Rechtswidrigkeit der Verwertung die Anspr&uuml;che aus &sect; 97 UrhG auf Unterlassung und Schadensersatz geltend machen. Der Unterlassungsanspruch steht in Konkurrenz zu der Unterlassungspflicht aus &sect; 61b UrhG. Der Schadensersatzanspruch ist allerdings wegen der &bdquo;ex nunc&rdquo;-Wirkung nur in Bezug auf die Nutzung nach Beendigung des Waisenstatus berechtigt. Nur &bdquo;Ex nunc&rdquo; drohen auch die strafrechtlichen Konsequenzen nach &sect;&sect; 106 ff. UrhG.</p>

	<a name="16" id="16"></a><h4>2.3 Verh&auml;ltnis von vergriffenen/verwaisten Werken zu (anderen) Schrankenregeln</h4>
	<p>Einige Schrankenregeln des UrhG beziehen sich auf die gleichen Verwertungshandlungen, die nun im Rahmen der neuen Regelungen f&uuml;r verwaiste und vergriffene Werke zul&auml;ssig geworden sind. Der Nutzungsrahmen f&uuml;r die Bestandsinhalte &ndash; insbesondere f&uuml;r die Wiedergabe von digitalen Versionen &ndash; ist jedoch bei den bisherigen Schranken stark beschr&auml;nkt. Zum Beispiel nach &sect; 52b UrhG k&ouml;nnen die Werke nur an speziell daf&uuml;r vorgesehenen Lesesaal-Terminals zug&auml;nglich gemacht werden, die &bdquo;&ouml;ffentliche Zug&auml;nglichmachung&rdquo; nach &sect; 52a ist auf den Kreis der Unterrichtsteilnehmer oder bestimmte Forschergruppen beschr&auml;nkt. Soweit die Einr&auml;umung eines Nutzungsrechts an einem &bdquo;vergriffenen&rdquo; Werk von einer Verwertungsgesellschaft in einem kosteng&uuml;nstigen und unb&uuml;rokratischen Verfahren m&ouml;glich ist, kann dies f&uuml;r nutzungswillige Einrichtungen effizienter sein als die Inanspruchnahme von Schrankenregeln inklusive der jeweiligen Verg&uuml;tungsvorgaben. Die &sect;&sect; 61 ff. UrhG zu den &bdquo;verwaisten&rdquo; Werken werden auf die Nutzung innerhalb der anderen Schrankenregelungen dagegen angesichts der vorher durchzuf&uuml;hrenden aufw&auml;ndigen sorgf&auml;ltigen Suche in der Praxis wohl kaum Auswirkungen haben. Wenn von Universit&auml;ten oder Bibliotheken auf Werke verwiesen werden soll, die von anderen Einrichtungen als &bdquo;verwaist&rdquo; oder &bdquo;vergriffen&rdquo; im Internet zug&auml;nglich gemacht worden sind, kann nun allerdings auf sie verlinkt werden. Insoweit werden die Schrankenregeln &sect; 52a und b nicht mehr gebraucht.</p>

	<a name="17" id="17"></a><h3>3 Fazit</h3>
	<p>Mit der neuen Regelung hat der Gesetzgeber die rechtlichen Voraussetzungen daf&uuml;r geschaffen, die &bdquo;L&uuml;cke des 20 Jahrhunderts&rdquo; mit (digitalisierten) B&uuml;chern zu f&uuml;llen. Jetzt liegt der Ball im Feld der Bibliotheken und anderen Einrichtungen des Kulturellen Erbes: Sie haben sich mit ihren Verb&auml;nden im Interesse der Allgemeinheit lange genug f&uuml;r die gesetzliche Erlaubnis der Digitalisierung auch (noch) urheberrechtlich gesch&uuml;tzter Werke eingesetzt. Die Umsetzung h&auml;ngt nun von den (finanziellen) M&ouml;glichkeiten der Drittmittelf&ouml;rderung, aber auch vom Willen der Einrichtungen ab, die digitale Wende an diesem Punkt mitzugestalten: Es ist ein gro&szlig;er Unterschied, ob ein (nur) gedrucktes Werk nach der Eingabe bestimmter bibliografischer Daten im (Online-) Bibliothekskatalog aufgefunden wird oder im Internet zumindest europaweit gelesen und im Volltext durchsucht werden kann. Im ersten Fall besteht die Gefahr, dass kulturelles Erbe, das einmal &ouml;ffentlich zug&auml;nglich war, einfach verschwindet. Im zweiten Fall haben wir die Chance, Geschichte und Denken des 20. Jahrhunderts neu zu entdecken.</p>

	<hr/>
    <h3>Literatur</h3>
	<p><i>Ahlers, Hartwig u.a. (Hrsg.)</i>: Beck&rsquo;scher Onlinekommentar Urheberrecht, M&uuml;nchen, 2013.</p>
	<p><i>Dobusch, Leonhard/Quack, Sigrid</i>: Auf dem Weg zu einer Wissensallmende ?, in: APuZ 28-30/2011, abrufbar unter <a href="http://www.bpb.de/apuz/33218/auf-dem-weg-zu-einer-wissensallmende?p=all" target="_blank">http://www.bpb.de/apuz/33218/auf-dem-weg-zu-einer-wissensallmende?p=all</a> (letzter Zugriff:14.7.2013).</p>
	<p><i>Deutsche Forschungsgemeinschaft</i>: DFG-Praxisregeln &bdquo;Digitalisierung&rdquo;, abrufbar unter <a href="http://www.dfg.de/formulare/12_151/12_151_de.pdf">http://www.dfg.de/formulare/12_151/12_151_de.pdf</a> (letzter Zugriff:14.7.2013)</p>
	<p><i>De la Durantaye</i>, Ein Heim f&uuml;r Waisenkinder, in: ZUM 2011, S. 777.</p>
	<p><i>De la Durantaye, Katharina</i>: Stellungnahme Rechtsausschuss, 10.6.2013, abrufbar unter <a href="http://www.bundestag.de/bundestag/ausschuesse17/a06/anhoerungen/archiv/13_Urheberrecht/05_Stellungnahmen/Stellungnahme_Durantaye.pdf">http://www.bundestag.de/bundestag/ausschuesse17/a06/anhoerungen/archiv/13_Urheberrecht/05_Stellungnahmen/Stellungnahme_Durantaye.pdf</a> (letzter Zugriff:14.7.2013).</p>
	<p><i>De la Durantaye, Katharina</i>: Finding a Home for Orphans: Google Book Search and Orphan Works Law in the United States and Europe, in: Fordham Entertainment, Media Intellectual Property Law Forum, 2011, S. 229</p>
	<p><i>High Level Expert Group on Digital Libraries &ndash; Copyright Subgroup</i>: Final Report on Digital Preservation, Orphan Works, and Out-of-Print Works (Zit: Copyright Subgroup), abrufbar unter: <a href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/hleg/reports/copyright/copyright_subgroup_final_report_26508-clean171.pdf">http://ec.europa.eu/information_society/activities/digital_libraries/doc/hleg/reports/copyright/copyright_subgroup_final_report_26508-clean171.pdf</a> (letzter Zugriff: 14.7.2013).</p>
	<p><i>Hacker, Rupert</i>: Bibliothekarisches Grundwissen, 5. Aufl., M&uuml;nchen, 1989.</p>
	<p><i>Leutheusser-Schnarrenberger, Sabine</i>: Berliner Rede zum Urheberrecht, 14.6.2010; abrufbar unter <a href="http://www.bmj.de/SharedDocs/Reden/DE/2010/20100614_Berliner_Rede_zum_Urheberrecht.html" target="_blank">http://www.bmj.de/SharedDocs/Reden/DE/2010/20100614_Berliner_Rede_zum_Urheberrecht.html</a> (letzter Zugriff: 14.7.2013)</p>
	<p><i>L&uuml;der, Tilman</i>: The Orphan Works Challenge, in: GRUR Int 2010, S. 677.</p>
	<p><i>Olson, Henry</i>: The Extended Collective License as applied in the Nordic Countries, abrufbar unter <a href="http://www.kopinor.no/en/copyright/extended-collective-license/documents/the-extended-collective-license-as-applied-in-the-nordic-countries" target="_blank">http://www.kopinor.no/en/copyright/extended-collective-license/documents/the-extended-collective-license-as-applied-in-the-nordic-countries</a> (letzter Zugriff: 14.7.2013).</p>
	<p><i>Rosen, Rebecca J.</i>: The missing 20th Century: How Copyright Protection makes Books vanish, in: The Atlantic, 30.3.2012; abrufbar unter <a href="http://www.theatlantic.com/technology/archive/2012/03/the-missing-20th-century-how-copyright-protection-makes-books-vanish/255282/" target="_blank">http://www.theatlantic.com/technology/archive/2012/03/the-missing-20th-century-how-copyright-protection-makes-books-vanish/255282/</a> (letzter Zugriff: 14.7.2013).</p>
	<p><i>Spindler, Gerald</i>: Ein Durchbruch f&uuml;r die Digitalisierung ? In: ZUM 2013, S. 349.</p>
	<p><i>Staats, Robert</i>: Stellungnahme im Rechtsausschuss, abrufbar unter	<a href="http://www.bundestag.de/bundestag/ausschuesse17/a06/anhoerungen/archiv/53_Verwaiste_und_Vergriffene_Werke/04_Stellungnahmen/Stellungnahme_Staats.pdf">http://www.bundestag.de/bundestag/ausschuesse17/a06/anhoerungen/archiv/53_Verwaiste_und_Vergriffene_Werke/04_Stellungnahmen/Stellungnahme_Staats.pdf</a>.</p>
	<p><i>Talke, Armin</i>: Verwaiste Werke: Regelungsm&ouml;glichkeiten auf europ&auml;ischer Ebene und Umsetzung im Deutschen Recht (Master-Arbeit, 2012), Universit&auml;t Oldenburg, abrufbar unter <a href="http://oops.uni-oldenburg.de/1340/" target="_blank">http://oops.uni-oldenburg.de/1340/</a> (letzter Zugriff:14.7.2013).</p>
	
	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] Der Aufsatz geht auf einen Vortrag auf der Herbstakademie der Deutschen Stiftung f&uuml;r Recht und Informatik (DSRI) zur&uuml;ck, der im Tagungsband ver&ouml;ffentlicht wurde: J&uuml;rgen Taeger (Hrsg.), Law as a Service (LaaS)- Recht im Internet- und Cloud-Zeitalter, DSRI-Herbstakademie 2013, Edewecht 2013, Bd.1, S. 395-411 [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] <i>Deutscher Bundestag</i>, Stenograph. Bericht der 250. Sitzung, Plenarprotokoll 17/250 [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] <i>Deutscher Bundestag</i>, Reg.-Entw. vom 8.5.2013, BT-Dr. 17/13423 [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] <i>Deutscher Bundestag</i>, Beschlussempfehlung des Rechtsausschusses vom 26.6.2013, BT- Dr. 17/14194 [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] <i>Leutheusser-Schnarrenberger</i>, Berliner Rede zum Urheberrecht, 14.6.2010; abrufbar unter <a href="http://www.bmj.de/SharedDocs/Reden/DE/2010/20100614_Berliner_Rede_zum_Urheberrecht.html" target="_blank">http://www.bmj.de/SharedDocs/Reden/DE/2010/20100614_Berliner_Rede_zum_Urheberrecht.html</a> (letzter Zugriff: 14.7.2013) [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] <i>Hacker</i>, Bibliothekarisches Grundwissen, S.11 [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn07"></a>
	 [07] <i>Dobusch/Quack</i>, Auf dem Weg zu einer Wissensallmende ?, in: APuZ 28-30/2011 [<a href="#fn07b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn08"></a>
	 [08] <i>Rosen</i>, The Atlantic, 30.3.2012 [<a href="#fn08b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn09"></a>
	 [09] <i>Talke</i>, Verwaiste Werke, S.19 ff. mwN [<a href="#fn09b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn10"></a>
	 [10] <i>De la Durantaye</i>, Ein Heim f&uuml;r Waisenkinder, in: ZUM 2011, 777 (780); Talke, Verwaiste Werke, S.33 [<a href="#fn10b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn11"></a>
	 [11] Olson, Henry, The Extended Collective License [<a href="#fn11b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn12"></a>
	 [12] Vgl. <i>Spindler</i>, Ein Durchbruch f&uuml;r die Digitalisierung ?, in: ZUM 2013, 349 (357) [<a href="#fn12b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn13"></a>
	 [13] <i>Spindler</i>, a.a.O. [<a href="#fn13b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn14"></a>
	 [14] <i>Deutscher Bundestag</i>, Reg.-Entw. vom 8.5.2013, BT-Dr. 17/13423, S. 17 [<a href="#fn14b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn15"></a>
	 [15] <i>Deutscher Bundestag</i>, Reg.-Entw., a.a.O., S.2 [<a href="#fn15b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn16"></a>
	 [16] <i>Deutscher Bundestag</i>, Reg.-Entw., a.a.O., S.18 [<a href="#fn16b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn17"></a>
	 [17] a.a.O. [<a href="#fn17b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn18"></a>
	 [18] <i>De la Durantaye</i>, Stellungnahme Rechtsausschuss [<a href="#fn18b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn19"></a>
	 [19] <i>Gr&uuml;bler</i>, Beck&rsquo;scher Onlinekommentar Urheberrecht [<a href="#fn19b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn20"></a>
	 [20] <i>Deutscher Bundestag</i>, Reg.-Entw., BT-Drucks.10/837, S.16 [<a href="#fn20b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn21"></a>
	 [21] Dazu <i>Spindler</i>, ZUM 2013, 349 (357) [<a href="#fn21b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn22"></a>
	 [22] <i>Deutscher Bundestag</i>, Beschlussempfehlung des Rechtsausschusses vom 26.6.2013, BT- Dr. 17/14194, S.8; <i>Deutscher Bundestag</i>, Stenograph. Bericht der 250. Sitzung, Plenarprotokoll 17/250; <i>Staats</i>, Stellungnahme im Rechtsausschuss [<a href="#fn22b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn23"></a>
	 [23] <i>Spindler</i>, ZUM 2013, 349 (357) [<a href="#fn23b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn24"></a>
	 [24] <i>Deutscher Bundestag</i>, Reg.-Entw., BT-Drucks.10/837, S.28; <i>Staats</i>, Regelungen f&uuml;r verwaiste und vergriffene Werke, ZUM 2013, 446 (452) [<a href="#fn24b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn25"></a>
	 [25] <i>Deutscher Bundestag</i>, Bericht des Rechtsausschusses vom 26.6.2013, BT-Dr. 17/14217 , S.8 [<a href="#fn25b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn26"></a>
	 [26] <i>Deutscher Bundestag</i>, Reg.-Entw., BT-Drucks.10/837, S.18 [<a href="#fn26b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn27"></a>
	 [27] <i>Talke</i>, Verwaiste Werke, S.8; <i>De la Durantaye</i>, Stellungnahme Rechtsausschuss [<a href="#fn27b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn28"></a>
	 [28] <i>Deutscher Bundestag</i>, Reg.-Entw., BT-Drucks.10/837, S. 14 [<a href="#fn28b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn29"></a>
	 [29] <i>Talke</i>, Verwaiste Werke, S.8; <i>De la Durantaye</i> Fordham Ent. 2011, S.229 ( 249) [<a href="#fn29b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn30"></a>
	 [30] <i>Deutsche Forschungsgemeinschaft</i>, Praxisregeln &bdquo;Digitalisierung&rdquo;, S.40 [<a href="#fn30b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn31"></a>
	 [31] <i>Spindler</i>, Ein Durchbruch f&uuml;r die Retrodigitalisierung ?, ZUM 2013, 349 (357); <i>Talke</i>, Verwaiste Werke, S.14, 67 [<a href="#fn31b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn32"></a>
	 [32] <i>Talke</i>, Verwaiste Werke, S. 16 [<a href="#fn32b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn33"></a>
	 [33] <i>Copyright Subgroup</i>, Annex 5; <i>L&uuml;der</i>: The Orphan Works Challenge, in: GRUR Int, 2010, S.677 (679) [<a href="#fn33b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn34"></a>
	 [34] <i>Talke</i>, Verwaiste Werke, S.27 [<a href="#fn34b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn35"></a>
	 [35] <i>Deutscher Bundestag</i>, Reg.-Entw., BT-Drucks.10/837, S. 18 [<a href="#fn35b" class="back">zur&uuml;ck</a>]
	</p>

	<hr/>
	<p><strong>Armin Talke</strong>, LL.M. ist Fachreferent f&uuml;r Rechtswissenschaft an der Staatsbibliothek zu Berlin und Mitglied des Committee on Copyright and other Legal Matters (CLM) der International Federation of Library Associations (IFLA).</p>
</div>

    

    <hr>

    <p><strong>Dieser Text unterliegt, anders als in dieser Zeitschrift &uuml;blich, keiner Open-Content-Lizenz. Es handelt sich um eine Zweitver&ouml;ffentlichung. Es gelten die gesetzlichen Bestimmungen.</strong></p>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2024-01-02</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
