
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Nihon no Toshokan – Bibliotheken in Japan - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Nihon no Toshokan – Bibliotheken in Japan" />
    
    
    
    <meta property="dc:creator" content="Stephanie Kaiser" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe7/001kai.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="7" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe7/001kai.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe39/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 7</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Nihon no Toshokan – Bibliotheken in Japan</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Stephanie Kaiser</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Stephanie Kaiser</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Stephanie Kaiser,
            
            
            
            "Nihon no Toshokan – Bibliotheken in Japan. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 7 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe7/001kai.htm">https://libreas.eu/ausgabe7/001kai.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><a href="#ank1" class="back">Kleine Japankunde</a><span class="erklaerung"> 
              | </span><a href="#ank2" class="back">Kleine Bibliotheksgeschichte 
              </a><span class="erklaerung"> | </span><a href="#ank3" class="back">Die 
              Nationalbibliothek</a> <span class="erklaerung">|</span> <a href="#ank4" class="back">&Ouml;ffentliche 
              Bibliotheken/Pr&auml;fekturbibliotheken</a><span class="erklaerung"> 
              |</span> <a href="#ank5" class="back">Kinderbibliotheken</a><span class="erklaerung"> 
              | </span><a href="#ank6" class="back">Schulbibliotheken</a> <span class="erklaerung">| 
              </span><a href="#ank7" class="back">Hochschulbibliotheken</a><span class="erklaerung"> 
              |</span> <a href="#ank8" class="back">Spezialbibliotheken</a> <span class="erklaerung">| 
              <a href="#ank9" class="back"></a></span><a href="#ank9" class="back">Bestandsarbeit</a> 
              <span class="erklaerung">|</span> <a href="#ank10" class="back">Zusammenarbeit</a> 
              <span class="erklaerung">|</span> <a href="#ank11" class="back">Bibliothekarische 
              Organisationen</a> <span class="erklaerung"> |</span> <a href="#ank12" class="back">Schlusswort</a></p>

            <h3><a name="ank1"></a>Kleine Japankunde</h3>
            <p class="text">Um die Struktur des japanischen Bibliothekssystems 
              zu verstehen, ist es zun&auml;chst einmal vonn&ouml;ten, einen kleinen 
              Einblick in den Aufbau und die Struktur des Landes zu erhalten. 
              Japan, als Inselgruppe in Ostasien vor der K&uuml;ste Russlands 
              und Koreas gelegen, ist das wirtschaftlich wohl am weitesten entwickelte 
              Land Asiens. Die 4 Hauptinseln sowie die etwa 3000 kleineren Inseln 
              umspannen insgesamt eine Fl&auml;che von ca. 377.800 km&sup2;, etwa 
              vergleichbar mit Deutschland. Jedoch sind davon etwa 75 % gebirgiges 
              Land und damit unbewohnbar f&uuml;r die im Juli 2005 gez&auml;hlten 
              127.417.244 Einwohner. Die verbleibenden 25 % der Fl&auml;che des 
              Landes bleiben f&uuml;r die Bewohner. Der daraus resultierende Mangel 
              an Flachland bestimmt das Leben der japanischen Bev&ouml;lkerung 
              sichtbar. L&auml;uft man durch Tokio, stellt man recht schnell fest, 
              wie knapp der Platz pro Einwohner bemessen ist. Findet sich vielleicht 
              auch kein Platz f&uuml;r ein eigenes Auto, Platz f&uuml;r einen 
              kleinen Streifen vor dem (auch sehr kleinen!) Haus, der von Blumen 
              &uuml;berzulaufen droht, findet sich trotzdem noch in vielen Vierteln 
              Tokios. </p>
            <p class="text">Die Inseln werden zu 99 % von Japanern bewohnt. Die 
              wenigen Ausl&auml;nder in Japan setzen sich aus Koreanern, Chinesen 
              und Brasilianern zusammen. Alle anderen Nationalit&auml;ten sind 
              statistisch nicht mehr erw&auml;hnenswert. Diese Besonderheit in 
              der Bev&ouml;lkerungsstruktur ist auch die Besonderheit des Publikums 
              in Bibliotheken. Dazu kommt die sprachliche Abgrenzung, das Japanische. 
              Die Schrift besteht sowohl aus chinesischen Schriftzeichen (Kanjis), 
              als auch aus zwei aus diesen Zeichen entwickelten Silbenschriftsystemen, 
              Katakana und Hiragana. Der Zeichensatz der japanischen Schrift stellt 
              eine besondere Herausforderung an alle da, die im Bereich Bibliothek 
              und Information f&uuml;r eine weltweite Vernetzung arbeiten. <br>
              Verwaltungspolitisch gliedert sich das Land in 47 Pr&auml;fekturen 
              (To-Do-Fu-Ken), die zwar relativ autonom agieren und in ihrer Rolle 
              den deutschen Bundesl&auml;ndern &auml;hneln, jedoch weisungsgebunden 
              gegen&uuml;ber der Zentralregierung sind. Die Pr&auml;fektur erh&auml;lt 
              einen festgesetzten Prozentsatz der in der jeweiligen Pr&auml;fektur 
              eingenommenen Steuern, dies jedoch deckt nicht mehr als 30 % des 
              Haushaltes einer Pr&auml;fektur. Der Rest wird durch die Zentralregierung 
              in Form von Subventionen gezahlt. Man spricht daher von &#8222;30 
              % Unabh&auml;ngigkeit&#8220; der lokalen Verwaltung. Dementsprechend 
              verf&uuml;gt die Regierung &uuml;ber umfangreiche Befugnisse in 
              lokalen Entscheidungen, so zum Beispiel auch bei Entscheidungen, 
              die das Bibliothekssystem in den Pr&auml;fekturen betreffen. <a name="ank2"></a></p>
            <h3>Kleine Bibliotheksgeschichte</h3>
            <p><span class="text">Die ersten Texte eines japanischen Schriftstellers, 
              der Sage nach Kronprinz Shotoku (575-622), beschrieben den Buddhismus. 
              F&uuml;r seine Studien lie&szlig; er die &#8222;Residenz der Tr&auml;ume&#8220; 
              (Yumedono)<span class="text">[<a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text"><span class="text">] 
              </span> errichten, zu der auch eine und damit erste Bibliothek Japans 
              geh&ouml;rte. Etwa 150 Jahre sp&auml;ter wurde Isonokami no Yakatsugu 
              als Hofbeamter im heutigen Nara bekannt. Er schrieb Gedichte und 
              verwandelte sein Anwesen in einen Tempelkomplex, in dem er einen 
              der Allgemeinheit zug&auml;nglichen Pavillon f&uuml;r seine B&uuml;chersammlung 
              errichtete. Der Name dieser ersten &ouml;ffentlichen Bibliothek 
              &#8222;Untei&#8220; steht f&uuml;r Pavillon (&#8222;Un&#8220;) und 
              ein stark riechendes Kraut (&#8222;tei&#8220;), das in B&uuml;cher 
              gelegt wurde, um W&uuml;rmer fernzuhalten.<br>
              Bis in die Fr&uuml;he Neuzeit hinein entstanden immer mehr Bibliotheken, 
              darunter die bekannten Priester- und Gelehrtenbibliotheken der Heian 
              Zeit (800-900), die Hofbibliotheken der Familie Hojo um 1200 und 
              die Bibliothek der Ashikaga Hochschule unter Uesugi Norizane (1392-1573).<a name="abb1"></a></span></p>
            

            <a href="pictures/japan/japan.htm#abb1"><img src="pictures/japan/Abb.1Yumedonot.jpg" alt="Yumedono  - zum Vergr&ouml;&szlig;ern auf das Bild klicken" width="400" height="292" border="0" class="bordergrey"></a>
            <p><small>Abb.1 Yumedono</small></p>

            <p class="text">Eine wichtige, aber sehr viel sp&auml;tere Periode 
              in der Entwicklung des Bibliothekswesens in Japan ist gekennzeichnet 
              durch das Tokugawa Shogunat in der Edo Zeit (ab 1603). Der Regierungssitz 
              wird nach Edo (heutiges Tokio) verlagert und Tokugawa Ieyasu zum 
              Shogun ernannt. In Edo wird eine Burganlage errichtet, die auch 
              eine Bibliothek beherbergt, die &#8222;Bibliothek im Pavillon mit 
              Blick auf den Fuji&#8220;. Sie wird die wichtigste B&uuml;chersammlung 
              der Edo Zeit bleiben. In dieser Zeit schottet sich Japan vom Rest 
              der Welt ab. Damit einher gehen eine gro&szlig;e politische Stabilit&auml;t, 
              die den Aufbau von Ausbildungsst&auml;tten und Bibliotheken f&ouml;rdert. 
              Jedoch wird die Zensur stark und streng betrieben, mit der Begr&uuml;ndung, 
              das politische System m&uuml;sse gesch&uuml;tzt und die &ouml;ffentliche 
              Sicherheit aufrechterhalten werden. So verhindert der Staat durch 
              seine allzu strenge Zensur die freie Entwicklung und Entfaltung 
              des Bibliothekswesens in Japan. Die Edo Zeit fand ihr Ende, als 
              der US-Admiral Mathew Perry in den Hafen von Tokio einsegelte und 
              die Aufforderung zum offenen Handel mit den USA &uuml;berbrachte. 
              Die Folge war der Aufstand der Daimyos, der regionalen Herrscher 
              unter dem Shogun, die sich gegen das Shogunat wandten, es st&uuml;rzten, 
              und die Wiedereinsetzung des Kaisers bewirkten. </p>
            <p><span class="text">Im Jahre 1868 beginnt die Meji-&Auml;ra und 
              die damit verbundene Restauration im Land. Der Stand des Kriegsadels 
              geht unter, eine moderne Verfassung und ein modernes Parlament werden 
              eingesetzt. In der nachfolgenden Zeit der konstitutionellen Monarchie 
              orientiert sich Japan sehr stark an westlichen L&auml;ndern und 
              deren Entwicklungen. Das Land wird in Pr&auml;fekturen eingeteilt 
              und es werden gezielte diplomatische Missionen unternommen, um politisch 
              wie auch wirtschaftlich Anschluss an europ&auml;ische L&auml;nder 
              zu erlangen. Die wichtigste und wohl auch bekannteste dieser Studienreisen 
              wurde von 1871 bis 1873 unter der Leitung des F&uuml;rsten Iwakura 
              Tomomi unternommen. Ziel war eine Erkundung der europ&auml;ischen 
              und nordamerikanischen Staaten, ihrer Staatsform, politischen Ordnung, 
              Gesellschaftsstruktur, Wirtschaft und Technologie. Eine Regierungsdelegation 
              besuchte verschiedene L&auml;nder des &#8222;Westens&#8220;, vor 
              allem Nordamerika und Europa und dokumentierte alles Erfahrene in 
              einem 5-b&auml;ndigen Werk, namentlich &#8222;Wahrer Bericht &uuml;ber 
              eine Besichtigungsreise durch Amerika und Europa&#8220;<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span>, 
              in dem bereits verschiedene Bibliotheken Erw&auml;hnung fanden, 
              darunter die <em>Library of Congress</em> in Washington, die Bibliothek 
              Benjamin Franklins in Philadelphia, die <em>Biblioth&egrave;que 
              Nationale de France</em> in Paris und die Bibliothek von St. Petersburg. 
              Auf diese Weise wurden noch zahlreiche Beamte ins Ausland geschickt, 
              um sich an politischen, bildungspolitischen und milit&auml;rischen 
              Verfahrensweisen der USA, Preu&szlig;ens und Frankreichs zu orientieren. 
              Hier liegt der Ber&uuml;hrungspunkt zum Bibliothekswesen in den 
              Vereinigten Staaten und Europa, das in der Folge gro&szlig;en Einfluss 
              auf die weitere Entwicklung des Bibliothekswesens in Japan nahm. 
              Bereits im Jahre 1872 wurde die Shojkukan (eine fr&uuml;he Form 
              der <em>National Diet Library</em>) in einem H&ouml;rsaal der Tokioter 
              Universit&auml;t (Daigaku) gegr&uuml;ndet. 1892 entsteht die <em>Japan 
              Library Association</em>. </span></p>
            <p class="text">In der Zeit der Weltwirtschaftskrise und des Zweiten. 
              Weltkrieges dienten Bibliotheken, vor allem bereits entstandene 
              &ouml;ffentliche Bibliotheken, immer mehr dem Zweck der Propaganda. 
              Im Zuge der Weltwirtschaftskrise entstand 1931 die sogenannte &#8222;Proletarische 
              Bibliothek&#8220;, deren Angestellte nicht selten marxistische, 
              kommunistische und pazifistische Inhalte publizierten, verwalteten 
              und an ihre Benutzer weitergaben. Auch wurden Bibliotheken zum Verbreitungsort 
              von Kriegsideologie und Propaganda. Milit&auml;risch-nationalistisches 
              Gedanken- und Schriftgut wurden &uuml;ber Wanderbibliotheken im 
              gesamten Land verbreitet, Bibliotheksgeb&auml;ude umfunktioniert, 
              Angestellte eingezogen und f&uuml;r die Munitionsproduktion eingesetzt. 
              Mit dem Ende dieser Perioden (Weltwirtschaftskrise und Zweiter Weltkrieg) 
              setzte jeweils eine Bereinigung der Bibliotheken von ideologisch 
              einseitig gepr&auml;gtem Schrifttum ein. So wurden nach dem zweiten 
              Weltkrieg s&auml;mtliche milit&auml;r- und nationalorientierte Literatur 
              beschlagnahmt und w&auml;hrend des Krieges verbotene Literatur wieder 
              genehmigt. Zu Zeiten der amerikanischen Besatzung erfolgte im Rahmen 
              der Reform des Erziehungswesens eine Evaluation des &ouml;ffentlichen 
              Bibliothekswesens mit dem Ziel, Chancengleichheit f&uuml;r alle 
              Benutzer der Bibliotheken herzustellen, den Aufbau und die Organisation 
              von Kinderbibliotheken zu f&ouml;rdern und umstrittene Quellen allgemein 
              verf&uuml;gbar zu halten. Im Folgenden wird die Weiterentwicklung 
              der einzelnen Bibliothekstypen getrennt beschrieben. <a name="ank3"></a></p>
            <h3>Die Nationalbibliothek</h3>
            <p><span class="text">Die National- und Parlamentsbibliothek<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text">]</span>(engl. 
              <em>National Diet Library</em>, folgend: NDL) entstand 1948 aus 
              der Kaiserlichen Bibliothek in Ueno (einem Stadtteil von Tokio) 
              und der Parlamentsbibliothek f&uuml;r Ober- und Unterhaus. Im Zuge 
              der Verabschiedung eines National- und Parlamentsbibliotheksgesetzes 
              wurde der Zusammenschluss dieser beiden Bibliotheken beschlossen. 
              Der Direktor der NDL hat den Rang eines Staatsministers inne. 1968 
              wurde das gegenw&auml;rtige Hauptgeb&auml;ude in Nagata-cho gebaut, 
              der Stadtbezirk Tokios, in dem auch das Parlament seinen Sitz hat. 
              Als Zweigstelle der NDL er&ouml;ffnete im Mai 2000 die Internationale 
              Kinderbibliothek in Ueno und im Oktober 2002 folgte die Kansai[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span class="text">]</span><span class="text">-Zweigstelle 
              in Kyoto[<a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span class="text">]</span><span class="text">. 
              Um bei den Zahlen zu bleiben: Im April 2004 besch&auml;ftigte die 
              NDL insgesamt 921 Mitarbeiter, verf&uuml;gte &uuml;ber ein Budget 
              von 23,8 Billionen Yen[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">]</span><span class="text"> 
              und besa&szlig; 7,91 Millionen B&uuml;cher und 176.000 laufende 
              Serientitel. <a name="abb2"></a></span></p>
            
            <a href="pictures/japan/kansai.htm"><img src="pictures/japan/Abb.2Kansait.jpg" alt="Neubau der Nation albibliothek in Kansai - Zum Vergr&ouml;&szlig;ern auf das Bild klicken" name="Kansai" border="0" class="bordergrey" id="Kansai"></a>

            <p><small>Abb. 2 Kansai</small></p>
              
            <p class="text">Die vorrangige Aufgabe der NDL ist zum Einen die Informationsversorgung 
              der Parlamentsangeh&ouml;rigen und der Regierung, zum anderen die 
              Verwaltung und Bereitstellung des Pflichtexemplars. Das Pflichtexemplarrecht 
              verpflichtet die staatlichen Beh&ouml;rden zur Abgabe von 30 Exemplaren, 
              w&auml;hrend Pr&auml;fekturen und St&auml;dte nur 5 Exemplare ihrer 
              Publikationen an die NDL geben m&uuml;ssen. F&uuml;r Privatverleger 
              ist die Abgabe von einem Pflichtexemplar an die NDL innerhalb von 
              30 Tagen nach Ver&ouml;ffentlichung gesetzlich festgelegt. Der Bestand 
              der NDL umfasste im Jahr 2002 rund 5.650.000 B&uuml;cher in japanischer 
              und chinesischer Sprache, 2.260.000 B&uuml;cher in anderen Sprachen, 
              112.608 japanische Zeitschriften, 54.507 ausl&auml;ndische Zeitschriften, 
              7.428 japanische Zeitungen, 1.556 ausl&auml;ndische Zeitungen sowie 
              Mikrofilme, Landkarten, Musikalien, Dissertationen, Zeitungsausschnitte 
              und Gro&szlig;drucke. </p>
            <p><span class="text">Die Katalogisierung erfolgt anhand der Nippon 
              Cataloging Rules, die japanische Entsprechung zu den <em>RAK-WB</em><span class="text">[<a name="f7b" id="f7b"></a></span></span><a href="#f7" class="back">Fn7</a><span class="text"><span class="text">]</span> 
              oder den <em>AACR 2</em>[<a name="f8b" id="f8b"></a></span><a href="#f8" class="back">Fn8</a><span class="text">]</span><span class="text">. 
              Die Katalogdaten <em>JAPAN-MARC</em>[<a name="f9b" id="f9b"></a></span><a href="#f9" class="back">Fn9</a><span class="text">]</span><span class="text"> 
              erscheinen w&ouml;chentlich in der <em>Japan National Bibliography</em> 
              (Nihon Zenkoku Shoshi), die von der <em>Japan Library Association</em> 
              als <em>J-BISC</em> (Japan Biblio Disc) ver&ouml;ffentlicht wird. 
              Da die Mehrzahl der Bibliotheken in Japan ihre Katalogarbeit mechanisiert 
              hat, werden allenorts als Kataloginformation fertige <em>MARCS</em> 
              angewandt. Jedoch ist die Kataloginformation in Japan leider nicht 
              einheitlich. Denn neben den <em>JAPAN-MARC</em> der NDL gibt es 
              noch die Sprache des <em>NACSIS-CAT</em> des <em>National Institute 
              of Informatics</em>[<a name="f10b" id="f10b"></a></span><a href="#f8" class="back">Fn10</a><span class="text">] 
              (NII). Dieser ist in der Hochschulbibliothekslandschaft Japans weit 
              verbreitet. So werden die Katalogdaten des <em>NACSIS-CAT</em> von 
              den mit dem NII verbundenen Bibliotheken eingegeben, abgeglichen 
              und als Zentralkatalog benutzt. Die Koexistenz mehrerer Sprachen 
              verhindert die einheitliche Kataloginformation und erschwert die 
              Zusammenarbeit der Bibliotheken bereits auf nationaler Ebene. <br>
              Als Online-Informationsdienste findet der Nutzer[<a name="f11b" id="f11b"></a></span><a href="#f11" class="back">Fn11</a><span class="text">]</span><span class="text"> 
              neben einem Online-Katalog f&uuml;r die Best&auml;nde der Bibliothek 
              freien Zugang zu allgemeinen Materialien, wie z.B. dem Index der 
              Zeitschriftenliteratur oder verschiedenen digitalen Bibliotheken, 
              z.B. digitalisierten Bildern aus den B&uuml;chern der Meji oder 
              auch der Edo-Zeit.[<a name="f12b" id="f12b"></a></span><a href="#f12" class="back">Fn12</a><span class="text">]</span><span class="text"> 
              Die Aufgaben der NDL reichen von der nationalen Koordinierung des 
              Bibliothekswesens &uuml;ber die Kooperation auf internationalem 
              Gebiet, technische Weiterentwicklung bis zur Fortbildung des Bibliothekspersonals 
              und die Bereitstellung diverser Informationsdienste f&uuml;r Parlamentarier 
              und B&uuml;rger gleicherma&szlig;en.<a name="ank4"></a></span></p>
            <h3>&Ouml;ffentliche Bibliotheken &#8211; Pr&auml;fekturbibliotheken</h3>
            <p class="text">Die &ouml;ffentlichen Bibliotheken in Japan werden 
              in der Regel getragen von den Ortsgemeinden und den Pr&auml;fekturen. 
              Die erste Pr&auml;fekturbibliothek entstand erst nach der Meji-Restauration 
              in Osaka. Der letzte Stand (April 2004) der Z&auml;hlungen ergab 
              2.731 &ouml;ffentliche Bibliotheken, davon 63 Pr&auml;fektur-, 1.636 
              Stadt- und 1.033 Gemeindebibliotheken. Jede Stadt mit &uuml;ber 
              50.000 Einwohnern, darauf verweist die <em>Japan Library Association</em> 
              explizit, besitzt eine eigene &ouml;ffentliche Bibliothek, die die 
              Versorgung der Bev&ouml;lkerung mit Literatur und anderen Informationsmaterialien 
              sichert. Der durchschnittliche Bestand einer Pr&auml;fekturbibliothek 
              umfasst etwa 558.000 B&auml;nde. J&auml;hrlich werden insgesamt 
              &uuml;ber 550 Mio. Medien entliehen, das entspricht etwa 4,5 Medien 
              pro Einwohner des Landes. </p>
            <p class="text">In den &ouml;ffentlichen Bibliotheken Japans l&auml;sst 
              sich ein allgemeiner Trend in Personalfragen in Bibliotheken erkennen: 
              Die Anstellung von Personal mit bibliothekarischer Qualifikation 
              ist keine Pflicht, so werden professionelle Bibliotheksarbeiten 
              oft an private Firmen ausgelagert, w&auml;hrend in der Bibliothek 
              selbst reine Verwaltungsarbeit von Beamten geleistet wird. Die von 
              den &ouml;ffentlichen Gemeinden errichteten Ortsbibliotheken d&uuml;rfen 
              f&uuml;r ihre Dienste kein Entgelt erheben, ganz im Gegenteil zu 
              den privaten Bibliotheken, die geradezu gezwungen sind, Benutzergeb&uuml;hren 
              zu erheben, um den Bibliotheksdienst aufrechterhalten zu k&ouml;nnen. 
            </p>
            <p class="text">Die Hauptaufgabe der &ouml;ffentlichen Bibliotheken 
              ist neben der Literaturversorgung der Bev&ouml;lkerung, das Angebot 
              spezieller Dienste auch f&uuml;r besondere Gruppen auszubauen. Dazu 
              geh&ouml;ren beispielsweise Blinde und Sehbehinderte, f&uuml;r die 
              im ganzen Land rund 98 Punktschriftbibliotheken zur Verf&uuml;gung 
              stehen. Sogenannte <em>volunteer workers</em> leisten einen Tonaufnahme- 
              sowie einen <em>face-to-face</em> Vorlesedienst, wenn es das Urheberrecht 
              nicht verhindert. &Ouml;ffentliche Bibliotheken bringen auch B&uuml;cher 
              in Krankenh&auml;user und verleihen sie an kranke Benutzer. Anhand 
              der zuvor beschriebenen Bev&ouml;lkerungsstruktur wurde bereits 
              sichtbar, welch kleinen Teil der Bev&ouml;lkerung Ausl&auml;nder 
              in Japan ausmachen. Aus diesem Grund begann der Bibliotheksdienst 
              f&uuml;r die wenigen Ausl&auml;nder des Landes recht sp&auml;t, 
              als eine Zweigstelle der Osaka Stadtbibliothek im Bezirk Ikuno erstmals 
              im Jahre 1988 eine Sammlung koreanischer Literatur einrichtete. 
              Zahlreiche Bibliotheken folgten jedoch recht bald diesem Beispiel. 
              <a name="ank5"></a> </p>
            <h3>Kinderbibliotheken</h3>
            <p><span class="text">Auch der Kinderdienst spielt erst seit kurzem 
              eine Rolle im Bibliothekswesen Japans. So wurde das Fach erst 1996 
              als Pflichtfach in die bibliothekarische Ausbildung aufgenommen. 
              Im Jahr 2001 folgte ein &#8222;Gesetz zur F&ouml;rderung des Lesens 
              von Kindern&#8220;. Erw&auml;hnung mag schlie&szlig;lich noch eine 
              fr&uuml;he, heute leider im R&uuml;ckgang befindliche Kinderbibliotheksbewegung 
              finden, die so genannten Bunkos<span class="text">[<a name="f13b" id="f13b"></a></span></span><a href="#f13" class="back">Fn13</a><span class="text"><span class="text">]</span> 
              aus den sechziger Jahren des vorigen Jahrhunderts. Diese kleinen, 
              zumeist ehrenamtlich gef&uuml;hrten, privaten B&uuml;chersammlungen, 
              die &uuml;berwiegend von den Hausfrauen der Mittelschicht getragen 
              wurden, gaben den Kindern der Nachbarschaft gemeinsam die M&ouml;glichkeit, 
              mit B&uuml;chern in Kontakt zu kommen, sie zu entdecken und die 
              Erfahrung auf diesem Weg mit Freunden zu teilen. Heute &uuml;bernehmen 
              zunehmend die neu eingerichteten Kinderabteilungen in &ouml;ffentlichen 
              Bibliotheken diese Aufgabe. Das Wachstum dieser Abteilungen ist 
              jedoch seit den 1980er Jahren im R&uuml;ckgang begriffen, ganz im 
              Gegenteil zu den sich nun im Wachstum befindlichen Seniorenabteilungen. 
              Die Gr&uuml;nde d&uuml;rften in demographischen Gegebenheiten zu 
              suchen sein, die in Japan wie Deutschland eine Ver&auml;nderung 
              des Benutzerkreises mit sich bringen. Einzige Ausnahme bleibt die 
              bereits erw&auml;hnte Internationale Kinderbibliothek, die als Teil 
              der NDL 2002 in Ueno er&ouml;ffnet wurde.<a name="ank6" id="ank6"></a></span></p>
            <h3>Schulbibliotheken</h3>
            <p><span class="text">Eine andere Art, Kinder an B&uuml;cher heranzuf&uuml;hren, 
              findet in der Schule allmorgendlich mit der Morgenlesebewegung statt. 
              An einem jeden Tag liest der Lehrer vor Unterrichtsbeginn 10 Minuten 
              aus einem Buch vor. Im Jahr 2004 nahmen 16.624<span class="text">[<a name="f14b" id="f14b"></a></span></span><a href="#f14" class="back">Fn14</a><span class="text"><span class="text">]</span> 
              Schulen an dieser Bewegung teil. Auf diese Weise werden Kinder t&auml;glich 
              an den Umgang mit B&uuml;chern herangef&uuml;hrt, eine Aufgabe, 
              die von der Schulbibliothek fortgef&uuml;hrt wird. Das Schulbibliotheksgesetz 
              aus dem Jahre 1953 verpflichtet alle Schulen zur Einrichtung einer 
              Schulbibliothek. So kommt es, dass in Japan nahezu 100 % aller Schulen 
              &uuml;ber eine solche Bibliothek verf&uuml;gen. Seit 1997 sind zudem 
              Schulen, die mehr als 12 Unterrichtsklassen haben, dazu verpflichtet, 
              einen Lehrer-Bibliothekar (shisho-kyoyu)[<a name="f15b" id="f15b"></a></span><a href="#f15" class="back">Fn15</a><span class="text">]</span><span class="text"> 
              anzustellen. Dieser verf&uuml;gt neben seiner bibliothekarischen 
              Qualifikation auch &uuml;ber eine Lehrerausbildung, betreut halbtags 
              die Schulbibliothek und arbeitet zus&auml;tzlich als Lehrer an der 
              Schule. Im Jahre 2003 verf&uuml;gten bereits 90 % der betreffenden 
              Schulen &uuml;ber eine solche Arbeitsstelle. </span></p>
            <p class="text">Die Implementierung des Schulbibliotheksystems in 
              Japan hat zu Beginn einige Probleme mit sich gebracht. So basiert 
              das japanische Schulsystem mit seinem doch recht konservativen Lernsystem 
              noch immer eher auf dem Auswendiglernen von Fakten in Schulb&uuml;chern 
              und nicht auf der Benutzung von Schulbibliotheken und deren vielf&auml;ltigen 
              M&ouml;glichkeiten. Trotzdem ist man inzwischen sehr bem&uuml;ht, 
              den Sch&uuml;lern die Institution der Schulbibliothek n&auml;her 
              zu bringen. Bibliotheksf&uuml;hrungen nehmen den Sch&uuml;lern eventuelle 
              Ber&uuml;hrungs&auml;ngste, die Benutzung wird so schon in der Schulausbildung 
              vermittelt. In Zusammenarbeit mit den Mitarbeitern und Mitsch&uuml;lern 
              in der Bibliothek erlernen die Sch&uuml;ler die Recherche von Hilfsmitteln 
              f&uuml;r die Hausaufgaben. Ein Sch&uuml;lerausschuss der Schule 
              beteiligt sich bei der Ausleihe und der Bestandsaufstellung. Der 
              durchschnittliche Bestand einer Schulbibliothek liegt zwischen 5.000 
              und 20.000 Medieneinheiten. Bedauerlicherweise erreichten im Jahr 
              2003 nur ca. 30 % aller Schulbibliotheken den 1993 festgesetzten 
              &#8222;Schulbibliotheksstandard&#8220;. Zur Verbesserung dieser 
              Situation und damit zum weiteren Ausbau der Schulbibliotheken an 
              den Schulen Japans werden in den letzten Jahren vermehrt Subventionen 
              gezahlt und Programme entwickelt. <a name="ank7" id="ank7"></a></p>
            <h3>Hochschulbibliotheken</h3>
            <p class="text">Die Geschichte der Hochschulbibliotheken beginnt im 
              Jahre 1877 mit dem Zusammenschluss der Tokio-Kaiseigakko-Schule 
              und der Medizinischen Schule Tokio zur Tokio Universit&auml;t. Diese 
              erste Universit&auml;t verf&uuml;gte in ihrer Bibliothek zun&auml;chst 
              ausschlie&szlig;lich &uuml;ber einen Bestand von 50.000 B&auml;nden, 
              &uuml;ber einen Lesesaal, einen Gesch&auml;ftsraum und ein Magazin. 
              Es folgten viele Universit&auml;tsgr&uuml;ndungen, zu denen jeweils 
              auch eine Bibliothek geh&ouml;rte. Diese fr&uuml;hen Universit&auml;tsbibliothekssysteme 
              waren noch dezentral organisiert und wurden selbstst&auml;ndig verwaltet, 
              das hei&szlig;t Instituts- oder Fakult&auml;tsbibliotheken erwarben 
              unabh&auml;ngig voneinander ihre Literatur, auch wenn sie der gleichen 
              Universit&auml;t angeh&ouml;rten. Unter Hideo Kishimoto (fr&uuml;herer 
              Direktor der Bibliothek der Universit&auml;t Tokio) schlie&szlig;lich 
              wurde dieses System einer Modernisierung unterzogen. Nach dem Prinzip 
              der coordinated decentralisation, das sich am Bibliothekssystem 
              der Vereinigten Staaten orientiert, wurde ein Universit&auml;tszentralkatalog 
              eingerichtet. Unter diesem Zentralkatalog bilden die Instituts- 
              oder Fakult&auml;tsbibliotheken nun ein verbundenes einheitliches 
              Bibliothekssystem. Die Universit&auml;tsbibliothek verwaltet seitdem 
              alle Best&auml;nde der Universit&auml;t zentral. Die kleinen Instituts- 
              oder Fakult&auml;tsbibliotheken sind nur noch geographisch verstreut. 
            </p>
            <p class="text">Seit dem Jahr 1917 entstanden mehr und mehr auch private 
              Universit&auml;ten in Japan, die ebenfalls Bibliotheken beherbergen. 
              Das System an den privaten Hochschulen variiert stark: zum Teil 
              zentral, sind andere wiederum unabh&auml;ngig voneinander organisiert. 
              1990 entstand die japanische Entsprechung zu dem deutschen Sondersammelgebietsplan, 
              der die gr&ouml;&szlig;ten Universit&auml;tsbibliotheken des Landes 
              zum gezielten Sammeln, Verzeichnen und Bereitstellen ausl&auml;ndischer 
              wissenschaftlicher Literatur einzelner Themengebiete aufruft. Seit 
              1991 gibt die staatliche &#8222;Norm f&uuml;r die Errichtung einer 
              Hochschule&#8220; vom Kultusministerium Hinweise, wie eine Hochschulbibliothek, 
              die an jeder Hochschule standardm&auml;&szlig;ig einzurichten sei, 
              aufgebaut sein sollte und empfiehlt die Anstellung eines Bibliotheksdirektors, 
              der ebenfalls eine Professur inne haben sollte. Da jedoch eine Empfehlung 
              keine gesetzlich bindende Vorschrift darstellt, ist an den staatlichen 
              Hochschulen das Personal zwar zu 60 % mit bibliothekarischer Qualifikation 
              ausgestattet, an den privaten Hochschulen jedoch f&auml;llt dieser 
              Anteil bedauerlicherweise erheblich geringer aus. Der Bibliotheks- 
              und Erwerbungsausschuss besteht zumeist aus den Professoren einer 
              Hochschule. Anders als die Erwerbung &uuml;ber Fachreferenten z.B. 
              in Deutschland, erfolgt die Erwerbung der Medien in japanischen 
              Hochschulen &uuml;ber die Professoren. Das Bibliothekspersonal verf&uuml;gt 
              nur in den allgemeinen Bereichen, wie zum Beispiel bei Nachschlagewerken, 
              &uuml;ber eine Entscheidungsbefugnis. So kommt es, dass die Universit&auml;tsbibliotheken 
              in Japan in ihrer Ausstattung bestimmter Themenkreise stark variieren, 
              abh&auml;ngig davon, welche Professoren in welchem Fachgebiet an 
              der jeweiligen Universit&auml;t lehren und damit auch erwerben.<a name="ank8" id="ank8"></a></p>
            <h3>Spezialbibliotheken</h3>
            <p class="text">Spezialbibliotheken sind Bibliotheken mit einem starken 
              Fokus auf die Themengebiete der mediengebenden Institution. Dazu 
              geh&ouml;ren Einrichtungen mit starker wissenschaftlicher, wirtschaftlicher 
              oder auch staatlicher Ausrichtung, wie zum Beispiel wissenschaftliche 
              Institute, staatliche Beh&ouml;rden, Staats-, Regierungs- und &ouml;ffentliche 
              Unternehmen, Museumsbibliotheken oder auch Bibliotheken internationaler 
              Organisationen und ausl&auml;ndischer Regierungsstellen. Besonderes 
              Kennzeichen dieser Bibliotheken ist ein Bestand, der sehr stark 
              themenbezogen und damit auch im m&ouml;glichen Interessentenkreis 
              ebenso eingeschr&auml;nkt ist, wie die Ressourcen dieser Bibliotheken, 
              sei es r&auml;umlich oder in Bezug auf das Personal. Oft sind diese 
              Bibliotheken nicht f&uuml;r den &ouml;ffentlichen Gebrauch gedacht 
              und stehen nur Angeh&ouml;rigen des betreffenden Unternehmens oder 
              der Regierung zur Verf&uuml;gung. Beispielsweise liegt in Firmenbibliotheken 
              ein besonderer Schwerpunkt der Arbeit im Aufbau und Einsatz internationaler 
              Datenbanken. Ganz anders gelagert stellt sich das Interesse von 
              Museumsbibliotheken dar. Best&auml;nde sollen zug&auml;nglich gemacht 
              und in der Kulturlandschaft positioniert werden, so sind Museumsbibliotheken 
              zumeist jedem zug&auml;nglich und stark an der Ver&ouml;ffentlichung 
              ihrer Best&auml;nde interessiert. Eingeteilt nach der Art ihrer 
              mediengebenden Institutionen, ergibt sich in Japan folgender &Uuml;berblick 
              im Bereich der Spezialbibliotheken. Die Zahl bezeichnet jeweils 
              die in Japan vorhandenen Bibliotheken dieser Art (Stand April 2004).</p>
            <table width="95%" border="0" class="text">
              <tr> 
                <td width="74%">Staats-, Regierungs- und &ouml;ffentliche Unternehmungen</td>
                <td width="26%"><div align="right">18</div></td>
              </tr>
              <tr> 
                <td> Provinzialtag, Provinz und Gemeinde</td>
                <td><div align="right">289</div></td>
              </tr>
              <tr> 
                <td> &Ouml;ffentliche Bibliotheken</td>
                <td><div align="right">127</div></td>
              </tr>
              <tr> 
                <td> Hochschulen und Institute</td>
                <td><div align="right">464</div></td>
              </tr>
              <tr> 
                <td> Wissenschaftliche Organisationen und Vereine</td>
                <td><div align="right">240</div></td>
              </tr>
              <tr> 
                <td> Privatunternehmen</td>
                <td><div align="right">319</div></td>
              </tr>
              <tr> 
                <td>Internationale Organisationen und ausl&auml;ndische Regierungsstellen</td>
                <td><div align="right">23</div></td>
              </tr>
              <tr> 
                <td>Museen</td>
                <td><div align="right">216</div></td>
              </tr>
            </table>
            <p><span class="text">Ein Beispiel von Spezialbibliotheken in Japan 
              sind die medizinischen Bibliotheken, die sich zur <em>Medical Library 
              Association</em> (MLA) zusammengeschlossen haben. Die MLA stellt 
              als Konsortium der elektronischen Zeitschriften eine Volltextdatenbank 
              der medizinischen Zeitschriften im Internet zur Verf&uuml;gung. 
              Als weitere Beispiele der Spezialbibliotheken seien die Bibliotheken 
              ausl&auml;ndischer Regierungsstellen und ausl&auml;ndischer Kulturinstitute 
              genannt, wie die Maison Franco-Japonaise[</span><a name="f16b" id="f16b"></a></span><a href="#f16" class="back">Fn16</a><span class="text">] 
              in Tokio, das Goethe-Institut in Tokio[<a name="f17b" id="f17b"></a></span><a href="#f17" class="back">Fn17</a><span class="text">], 
              Osaka[<a name="f18b" id="f18b"></a></span><a href="#f18" class="back">Fn18</a><span class="text">] 
              und Kyoto[<a name="f19b" id="f19b"></a></span><a href="#f19" class="back">Fn19</a><span class="text">] 
              und das <em>British Council</em>[<a name="f20b" id="f20b"></a></span><a href="#f20" class="back">Fn20</a><span class="text">]</span> 
              <span class="text">in Tokio und Osaka.</span><a name="ank9" id="ank9"></a></p>
            <h3>Bestandsarbeit</h3>
            <p class="text">Als die drei bibliothekarischen Grunds&auml;tze gelten 
              urspr&uuml;nglich in Japan:</p>
            <p class="text">Die Bibliothek hat die Freiheit der Erwerbung des 
              Materials, <br>
              die Bibliothek hat die Freiheit der Lieferung des Materials und 
              <br>
              die Bibliothek leistet Widerstand gegen alle ungerechten Zensurversuche. 
            </p>
            <p class="text">Seit dem Jahr 1979 sind die Wahrung der Anonymit&auml;t 
              des Benutzers und ein Programm zur Ethik des Bibliothekars hinzugekommen. 
              In Bezug auf den Bestandsaufbau gilt seit 1963 der Grundsatz, es 
              m&ouml;ge ein &#8222;vielbenutzter&#8220; Bestand aufgebaut werden. 
              Unbenutzte Medien scheiden aus dem Bestand aus, &auml;hnliche Medien 
              werden nicht mehr erworben. Dieser Grundsatz lehnt sich an das Prinzip 
              der <em>Demand Theory</em> aus den USA an. </p>
            <p class="text">Die Erwerbung in wissenschaftlichen Bibliotheken wurde 
              bereits beschrieben, &ouml;ffentliche Bibliotheken nutzen ebenfalls 
              alle klassischen Kan&auml;le der Buchbeschaffung. Eine Besonderheit 
              bei der Erwerbung in japanischen Bibliotheken ist, dass oft Medien 
              bereits mit fertigen Katalogdaten geliefert werden bzw. professionell 
              anspruchsvolle Bibliotheksarbeiten an externe Firmen ausgelagert 
              werden, so dass das oft leider wenig qualifizierte Personal schlie&szlig;lich 
              nur noch Verwaltungst&auml;tigkeiten in den Bibliotheken nachgehen 
              muss. </p>
            <p class="text">Die Klassifikation erfolgt in der Regel anhand der 
              NDC, der <em>Nippon Decimal Classification</em>, die 1929 von Kiyoshi 
              Mori f&uuml;r die Bestandsorganisation der japanischen Bibliotheken 
              entworfen wurde. Ihr liegt die Dezimalklassifikation von Melvil 
              Dewey zugrunde. Die NDC wird seit 1948 von der <em>Japan Library 
              Association</em> herausgegeben und seitdem in regelm&auml;&szlig;igen 
              Abst&auml;nden st&auml;ndiger Revision unterzogen. Heute verwenden 
              etwa 99 % aller &ouml;ffentlichen Bibliotheken die NDC, ebenso die 
              meisten Schulbibliotheken sowie einige Hochschulbibliotheken. <br>
              Die <em>National Diet Library</em> hat ihre eigene Klassifikation 
              entwickelt, die sie sowohl f&uuml;r die Bestandsaufstellung, als 
              auch f&uuml;r die von ihr erstellte Nationalbibliographie (Japan 
              National Bibliography) verwendet. Die sogenannte NDLC, <em>National 
              Diet Library Classification</em>, verwendet eine Klassifikation, 
              die aus zwei Buchstaben des Alphabets und einer Zahl von 1 bis 999 
              besteht. Vereinzelt wird die NDLC auch von Hochschul- und Spezialbibliotheken 
              verwendet. <a name="ank10" id="ank10"></a></p>
            <h3>Zusammenarbeit</h3>
            <p class="text">Das <em>National Institute of Informatics</em> (NII) 
              geh&ouml;rt zu einer der wichtigsten Institutionen auf dem Gebiet 
              nationaler Zusammenarbeit in Bibliotheksfragen. Es geht zur&uuml;ck 
              auf das <em>National Center for Science Information Systems</em> 
              (folgend: NACSIS), das 1986 durch eine Reorganisation durch das 
              Ministerium f&uuml;r Bildung, Wissenschaft und Kultur aus dem Informationszentrum 
              der Universit&auml;t Tokio entstand. NACSIS spielte als gemeinschaftliche 
              Einrichtung der staatlichen Universit&auml;ten des Landes eine f&uuml;hrende 
              Rolle beim Aufbau eines japanischen wissenschaftlichen Informationssystems. 
              Bibliotheksbezogene Aktivit&auml;ten von NACSIS fanden im NACSIS-CAT 
              (<em>NACSIS-Cataloguing/Webcat</em>) als Projekt der universit&auml;ren 
              Verbundkatalogisierung ihre Umsetzung. Die nationale kooperative 
              Erwerbung und Katalogisierung der staatlichen Universit&auml;ten 
              bildet ein System der Zusammenarbeit von ca. 1.000 teilnehmenden 
              Bibliotheken auf nationaler und auch internationaler Ebene. Die 
              Daten sind online in der Gesamtkatalogdatenbank registriert und 
              k&ouml;nnen in lokale Datenbanken der Bestandskataloge &uuml;bernommen 
              und als OPAC benutzt werden. </p>
            
            <img src="pictures/japan/Abb.4DigitalisatNDL.jpg" alt="Digitalisat der NDL" name="Digitalisat" width="500" height="272" class="bordergrey" id="Digitalisat">
                  
                  <img src="pictures/japan/Abb.5DigitalisatNDL.jpg" alt="Digitalisat der NDL" class="bordergrey"> 
                <p><small>Abb.3 und 4 Digitalisate der NDL</small></p>
            
            <p class="text">
              Ein weiterer Dienst, NACSIS-ILL (<em>Interlibrary Loan</em>), sichert 
              den Austausch der Medien zwischen den angeschlossenen Bibliotheken. 
              Das System des elektronischen bilateralen Fernleihdienstes erm&ouml;glicht 
              es, eine Bibliothek im f&uuml;r den Benutzer g&uuml;nstigen Bezirk 
              zu w&auml;hlen und die von ihm geforderten und ggf. in dieser Bibliothek 
              nicht vorhandenen Medien aus anderen Bibliotheken versenden zu lassen. 
              NACSIS-IR (Information Retrieval) wiederum erm&ouml;glicht &#8222;Subito-&auml;hnlich&#8220; 
              eine direkte Bestellung von Kopien der gew&uuml;nschten Literatur. 
              Zus&auml;tzlich wird an der Konstruktion multilingualer Datenbanken 
              gearbeitet, um Literatur bisher schwer handhabbarer asiatischer 
              Sprachen und Schriften zu bearbeiten. </p>
            <p class="text">Auch die NDL betreibt seit 1998 einen Zentralkatalog, 
              in den sowohl Hochschulbibliotheken, als auch Stadt-, Bezirks- und 
              Gemeindebibliotheken ihre Daten einpflegen. Im Jahr 2001 beteiligten 
              sich an dieser Kooperation etwa 450 Bibliotheken. Gemeinsam mit 
              der <em>Information-technology Promotion Agency</em> (IPA) und der 
              Industrie- und Handelskammer entwarf die NDL eine elektronische 
              Pilotbibliothek. In diesem Projekt werden verschiedene Rarit&auml;ten 
              und aktuelle Wochenzeitschriften digitalisiert. Das Projekt &#8222;Internationale 
              Jugendbibliothek&#8220; digitalisiert Kinderliteratur seit der Meji-Zeit. 
              Schlie&szlig;lich hat die NDL eine &#8222;Datenbank der Zeitschriftenaufsatzbibliograpie 
              und der Zeitschriftenliteratur-Indices&#8220; aufgebaut und &ouml;ffentlich 
              zug&auml;nglich gemacht. Informationen &uuml;ber Aufs&auml;tze in 
              den von der NDL ab 1948 erworbenen Zeitschriften k&ouml;nnen im 
              NDL-OPAC im Internet recherchiert werden.<a name="ank11" id="ank11"></a></p>
            <h3>Bibliothekarische Organisationen</h3>
            <p><span class="text">Die mit Abstand gr&ouml;&szlig;te und bedeutendste 
              berufsst&auml;ndische Organisation f&uuml;r Informationsaustausch 
              auf dem Gebiet des Bibliothekswesens ist die bereits oben erw&auml;hnte 
              <em>Japan Library Association</em><span class="text">[<a name="f21b" id="f21b"></a></span></span><a href="#f21" class="back">Fn21</a><span class="text"><span class="text">]</span> 
              (JLA). Als Kooperation f&uuml;r wissenschaftliche Forschung und 
              Aktivit&auml;ten ist sie die Dachorganisation verschiedener Bibliotheken 
              und Einzelpersonen. Zu den Mitgliedern geh&ouml;ren neben 2.700 
              Institutionen etwa 6.600 Einzelpersonen. Als Informationszentrum 
              f&uuml;r ganz Japan organisiert sie u.a. Fortbildungen f&uuml;r 
              Bibliothekare, Kooperationen unter den Bildungseinrichtungen, eine 
              bibliothekarische Jahresversammlung und Internationale Kooperationen. 
              Einmal monatlich erscheint als ihr Organ &#8222;Toshokan Zasshi&#8220; 
              (The library journal). Daneben erscheinen j&auml;hrlich das &#8222;Toshokan 
              Nenkan&#8220; (Library Year Book), sowie die &#8222;Nihon no Toshokan&#8220; 
              (Library Statistics). Die Bearbeitung der <em>Nippon Decimal Classification</em> 
              unterliegt ebenfalls der JLA. Sie ist seit 1952 Mitglied des Weltbibliotheksverbands 
              IFLA.</span></p>
            <p><span class="text">Als wissenschaftliche Organisation vereinigt 
              die <em>Japan Society of Library and Information Science</em> die 
              Forschungsaktivit&auml;ten &uuml;ber das Bibliothekswesen. Sie gibt 
              die Bibliographie der Bibliothekswissenschaft heraus und stiftet 
              einen Preis f&uuml;r wissenschaftliche Untersuchungen auf dem Gebiet. 
              Die etwa 600 Mitglieder (Einzelpersonen, Studenten und Institutionen) 
              treffen sich zweimal j&auml;hrlich auf Forschungstagungen. Ihr Organ, 
              das &#8222;Nihon Toshokan Joho Gakkai-shiu&#8220; (<em>Journal of 
              Japan Society of Library and Information Science</em>) erscheint 
              viertelj&auml;hrlich.</span><span class="text"> </span></p>
            <p class="text">Die Schulbibliotheken organisieren sich &uuml;ber 
              die 1950 gegr&uuml;ndete <em>Japan School Library Association</em>. 
              Neben den Schulbibliotheksr&auml;ten k&ouml;nnen seit 1985 auch 
              Einzelpersonen mitarbeiten. Ihr Organ ist das monatlich erscheinende 
              &#8222;Gakko Toshokan&#8220;.<a name="ank12" id="ank12"></a></p>
            <h3>Schlusswort</h3>
            <p><span class="text">Wer mit den japanischen Zeichen nicht vertraut 
              ist und vielleicht auch noch keine M&ouml;glichkeit hatte, das Land 
              einmal zu besuchen, hat hier, so hoffe ich, einen kleinen Einblick 
              in die Eigenart des japanischen Bibliothekswesens bekommen. Im Internet 
              ist der Besuch der Seite der NDL und ihrer darin enthaltenen digitalisierten 
              Best&auml;nde zumindest visuell sehr lohnenswert. Die unter &#8222;weiterf&uuml;hrende 
              Literatur&#8220; aufgez&auml;hlte Literatur h&auml;lt zudem viele 
              kleine und gro&szlig;e Informationen rund um Japan und sein Bibliothekswesen 
              bereit. Zuletzt ist allen, die gern reisen, eine Reise in das Land 
              der aufgehenden Sonne und ein Besuch der verschiedenen Bibliotheken 
              vor Ort sehr ans Herz zu legen.</span> <span class="text11"> </span></p>
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              Siehe Abb. 1 &#8211; Quelle:</span><a href="http://sv.wikipedia.org/wiki/Bild:HoryujiYumedono0363.jpg" class="erklaerung">http://sv.wikipedia.org/wiki/Bild:HoryujiYumedono0363.jpg</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><span class="erklaerung">Kunitake, Kume: Tokumei zenken taishi 
              Bei-O kairan jikki dt.: Die Iwakura-Mission: das Logbuch des Kume 
              Kunitake &uuml;ber den Besuch der japanischen Sondergesandtschaft 
              in Deutschland, &Ouml;sterreich und der Schweiz im Jahre 1873 / 
              &uuml;bers. Und hrsg. von Peter Pantzer, M&uuml;nchen: Iudicium, 
              2002. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><span class="erklaerung">Die National Diet Library ist im 
              Internet unter </span><a href="http://www.ndl.go.jp/en/index.html" class="erklaerung">www.ndl.go.jp/en/index.html</a><span class="erklaerung"> 
              zu erreichen. (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung"> Kansai bezeichnet eine Region in 
              Japan, die im Westteil von Honshu, der Hauptinsel liegt. Der alternative 
              Verwaltungsbegriff Kinki (w&ouml;rtlich: nahe der Hauptstadt) bezeichnet 
              7 Pr&auml;fekturen, die das politische und kulturelle Zentrum Japans 
              bilden. Die St&auml;dte Kyoto, Osaka, Nara und Kobe geh&ouml;ren 
              alle zu dieser Region. (siehe Abbildung 2 &#8211; Quelle: </span><a href="http://www.japan-guide.com" class="erklaerung">www.japan-guide.com</a><span class="erklaerung">). 
              (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              Abb. 3 die Kansai Zweigstelle der NDL in Kyoto (Quelle: </span><a href="http://www.henrylim.org/" class="erklaerung">www.henrylim.org</a><span class="erklaerung">). 
              </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              ca. 150 Yen entsprechen 1 &euro;. (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7]<br>
              </span><span class="erklaerung"> Regeln f&uuml;r die alphabetische 
              Katalogisierung in wissenschaftlichen Bibliotheken. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8]<br>
              </span><span class="erklaerung"> Anglo-American Cataloguing Rules. 
              (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9]<br>
              Die JAPAN-MARC sind das japanische Pendant zu MAB 2 (Maschinelles 
              Austauschformat f&uuml;r Bibliotheken) bzw. die MARC Standards (<em>Machine-Readable 
              Cataloguing</em>). </span><span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10]<br>
              </span><a href="http://www.nii.ac.jp/index.shtml.en" class="erklaerung">http://www.nii.ac.jp/index.shtml.en</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              </span><span class="erklaerung">Neben der japanischen gibt es auch 
              eine Benutzerf&uuml;hrung in englischer Sprache. (</span><span class="back"><a href="#f11b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn12]<br>
              </span><a href="http://www.ndl.go.jp/nature/index.html" class="erklaerung">www.ndl.go.jp/nature/index.html</a><span class="erklaerung"> 
              (Beispiele siehe Abbildungen 4 und 5). </span><span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 
              13]<br>
              </span><span class="erklaerung">zu den Bunkos siehe: &#8222;BUNKO: 
              A private children`s library in Japan. A Short Introduction to Bunko&#8220; 
              von Kichiro Takahashi im Internet unter: </span><a href="http://www.ifla.org/IV/ifla72/papers/081-Takahashi-en.pdf" class="erklaerung">www.ifla.org/IV/ifla72/papers/081-Takahashi-en.pdf</a><span class="erklaerung"> 
              abrufbar (IFLA Seoul 2006). (</span><span class="back"><a href="#f13b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span></span><span class="erklaerung">Es gibt in Japan nach letzten 
              Z&auml;hlungsergebnissen (Stand April 2004) 23.633 Grundschulen, 
              11.134 Mittelschulen, 5.450 h&ouml;here Schulen sowie 995 Spezialschulen. 
              (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">zum Thema shisho-kyoyu siehe 
              auch: </span><a href="http://www.infotoday.com/mmschools/may02/sakai_nakamura_kitamura.htm" class="erklaerung">www.infotoday.com/mmschools/may02/sakai_nakamura_kitamura.htm</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f15b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span><a href="http://www.mfj.gr.jp/" class="erklaerung">www.mfj.gr.jp</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span><a href="http://www.goethe.de/ins/jp/tok/deindex.htm" class="erklaerung">www.goethe.de/ins/jp/tok/deindex.htm</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><a href="http://www.goethe.de/ins/jp/osa/deindex.htm" class="erklaerung">www.goethe.de/ins/jp/osa/deindex.htm</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f19" id="f19"></a>Fn 
              19]<br>
              </span></span><a href="http://www.goethe.de/ins/jp/kyo/deindex.htm" class="erklaerung">www.goethe.de/ins/jp/kyo/deindex.htm</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f19b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f20" id="f20"></a>Fn 
              20]<br>
              </span></span><a href="http://www.britishcouncil.org/japan.htm" class="erklaerung">www.britishcouncil.org/japan.htm</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f20b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f21" id="f21"></a>Fn 
              21]<br>
              </span></span><a href="http://www.jla.or.jp/index-e.html" class="erklaerung">www.jla.or.jp/index-e.html</a>.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f21b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            </div>

            <hr>

            <p><span class="text"><strong>Stephanie Kaiser</strong> studiert Franz&ouml;sisch 
              und Bibliothekswissenschaft an der Humboldt-Universit&auml;t zu 
              Berlin.</p>
              
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-12-29</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
