
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Kam.sa-ham.ni.da Seoul! - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Kam.sa-ham.ni.da Seoul!" />
    
    
    
    <meta property="dc:creator" content="LIBREAS Redaktion" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe7/003red.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="7" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe7/003red.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe39/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 7</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Kam.sa-ham.ni.da Seoul!</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">LIBREAS Redaktion</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">LIBREAS Redaktion</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            LIBREAS Redaktion,
            
            
            
            "Kam.sa-ham.ni.da Seoul!. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 7 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe7/003red.htm">https://libreas.eu/ausgabe7/003red.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody"><p>Neun Tage die Millionenstadt Seoul 
              und davon vier Tage den Weltbibliothekskongress der IFLA unter dem 
              Motto &#8222;Libraries. Dynamic Engines for the Knowledge and Information 
              Society&#8221;[<span class="text"><a name="f1b" id="f1b"></a></span></span><a href="#f1" class="back">Fn1</a><span class="text">] 
              dank der Unterst&uuml;tzung von BI-International<span class="text">[<a name="f2b" id="f2b"></a></span></span><a href="#f2" class="back">Fn2</a><span class="text"><span class="text">]</span></span><span class="text"> 
              zu erleben, bringt zwangsl&auml;ufig Einiges an Berichten, mit denen 
              sich wohl mindestens ein halbes Dutzend langer Winterabende ausf&uuml;llen 
              lie&szlig;e. Wir wollen an dieser Stelle allerdings nicht zu ausufernd 
              in Erinnerungen schwelgen, sondern unsere Eindr&uuml;cke auszugsweise 
              wiedergeben. Ausf&uuml;hrlicher und unmittelbarer l&auml;sst sich 
              die Essenz unseres Korea-Erlebens im LIBREAS-Reiseblog<span class="text">[<a name="f3b" id="f3b"></a></span></span><a href="#f3" class="back">Fn3</a><span class="text"><span class="text">]</span></span><span class="text"> 
              nachlesen, den wir in schw&uuml;lwarmen Nachtstunden am G&auml;sterechner 
              in Kim&#8217;s Guesthouse spontan und ungefiltert in die Welt hinaus 
              tippten.</span></p>
            <blockquote> 
              <p class="text">&#8222;Die gro&szlig;e Hitze, welche sich nach und 
                nach steigerte und einer allzu raschen T&auml;tigkeit Ziel und 
                Ma&szlig; gab, machte solche R&auml;ume angenehm und w&uuml;nschenswert, 
                wo man seine Zeit n&uuml;tzlich in Ruh' und K&uuml;hlung zubringen 
                konnte.&#8220; </p>
            </blockquote>
            <p class="text">Was f&uuml;r Goethe w&auml;hrend seiner Italienischen 
              Reise in den Auguststunden die Sixtinische Kapelle gewesen ist, 
              war f&uuml;r uns an den schon morgens tropisch schw&uuml;len Tagen 
              von Seoul ein fensterloser und daf&uuml;r vollklimatisierter Mehrzweckraum 
              im COEX Kongresscenter. Dort setzten wir die Texte des Konferenzblattes 
              IFLA-Express &uuml;ber einen mitunter ziemlich breiten Fluss, der 
              die englische von der deutschen Sprache trennt. </p>
            <p class="text">Die Musik spielte sicher woanders, in den Haupts&auml;len 
              und Seminarr&auml;umen des COEX, w&auml;hrend bei uns das kongressjournalistische 
              Alltagsgesch&auml;ft den Ton angab. Das hatte zur Folge, dass wir 
              viel mehr &uuml;ber den Hintergrund der Konferenz erfuhren, als 
              &uuml;ber die bibliothekarischen Trends, Neuentwicklungen, die in 
              den Vortr&auml;gen und Workshops, der Postersession und der Firmenausstellung 
              das Konferenzprogramm dominierten. Anderseits kursierte im Vorfeld 
              die Theorie &#8211; und wird von unserer Seite in der R&uuml;ckschau 
              best&auml;tigt &#8211; dass Kommunikation, Fach- und auch private 
              Gespr&auml;che am Rande mindestens ebenso wertvoll wie die Referate, 
              Projektskizzen und Powerpoint-Slideshows sind. </p>
            <p class="text">Der IFLA-Express ist das t&auml;gliche Informationsblatt, 
              das konferenzbegleitend in den IFLA-Sprachen Englisch, Franz&ouml;sisch, 
              Spanisch, Russisch und seit der Konferenz in Glasgow 2002 auch in 
              einer deutschen Ausgabe allmorgendlich auf den Informationstresen 
              der Konferenzzentren ausliegt und, so die Beobachtung, die gr&ouml;&szlig;te 
              Zuwendung seitens der Leserschaft w&auml;hrend der weniger spannenden 
              unter den zahlreichen Vortr&auml;gen findet. Da die IFLA den Weltkongress 
              in diesem August in Ostasien abhielt, gab es als Erg&auml;nzung 
              neben der koreanischen auch eine chinesische Version. Das Procedere 
              ist in etwa jedes Jahr das gleiche: Die verschiedenen Landesteams 
              sitzen jeweils vor ihren Bildschirmen und &uuml;bersetzen die Texte, 
              die mal <em>en bloc</em> und mal tr&ouml;pfelnd in Englisch aus 
              dem Headquarter hereingereicht werden und passen die Ergebnisse 
              in eine vorformatierte Druckvorlage ein, wobei sich WORD mitunter 
              als etwas sturer Kamerad <em>in puncto</em> Flexibilit&auml;t und 
              Layout erweist.</p>
            <p class="text">In Seoul entstand die deutsche Ausgabe in einer schmalen 
              Auflage von 100 Exemplaren und einem ebenso schmalen Umfang von 
              acht Seiten, wobei der erste Wert durch die Tatsache erkl&auml;rbar 
              ist, dass die Zahl der Teilnehmer, die dieser Version den Vorzug 
              geben, sich etwa in diesem Rahmen bewegt hat. Die acht Seiten sind 
              nat&uuml;rlich haupts&auml;chlich dem Anspruch an K&uuml;rze, Griffigkeit 
              und Aktualit&auml;t geschuldet.<br>
              An zweiter Stelle steht die Druckkostenproblematik und an dritter 
              die in diesem Jahr latent sp&uuml;rbare Tatsache, dass sowohl inhaltlich 
              wie auch vom Erscheinungsbild die Wiederkehr dessen, was in den 
              vergangenen Jahren den Express bestimmte, 2006 etwas uninspiriert 
              wirkt. Der IFLA-Express ist wichtig und erf&uuml;llt auch in der 
              Mehrsprachigkeit seinen Zweck, aber selbst wenn die deutsche Ausgabe 
              meist schon vergriffen war, wenn wir gegen Mittag unsere Schicht 
              im COEX begannen, hatte man doch den eigenartigen Beigeschmack, 
              dass hier mehr &#8222;herauszuholen&#8220; w&auml;re, als tats&auml;chlich 
              geschah. Die Diskussion dar&uuml;ber, wie man hier die gewohnten 
              Pfade bei den zuk&uuml;nftigen Konferenzen ein bisschen &#8222;dynamisieren&#8220; 
              kann, ist jedenfalls mittlerweile im Gange und wer n&auml;chstes 
              Jahr nach Durban reist, sollte durchaus einmal darauf achten, was 
              sich in dieser Hinsicht ver&auml;ndert hat. Wenn Bibliotheken zunehmend 
              dem Paradigma nach personalisierten (oder zielgruppenspezifischen) 
              Angeboten folgen, so ist der Schritt zu st&auml;rker auf die jeweilige 
              Sprachgruppe zugeschnittenen Angebote bei der Ausgestaltung der 
              Konferenzzeitung nahe liegend. Denk- und machbar ist vieles und 
              wenn die Organisation vor Ort entsprechend modifiziert wird und 
              man beispielsweise in st&auml;rkerem Ma&szlig;e auf die M&ouml;glichkeiten 
              des Web 2.0-Kommunikationskosmos zur&uuml;ckgreift, kann man hier 
              den IFLA-Express mit mehr informationellen Mehrwert versehen, als 
              es in den letzten Ausgaben geschah. Allerdings darf man nicht vergessen, 
              wie komplex die Organisation einer Veranstaltung dieser Gr&ouml;&szlig;enordnung 
              ist, und dass der IFLA-Express, obschon f&uuml;r uns im Zentrum, 
              nur eines der vielen R&auml;der im IFLA-Konferenztrubel bildet. 
            </p>
            <p class="text">Einen sehr sch&ouml;nen Nebeneffekt der Arbeit am 
              Express stellt die soziale Komponente dar, die sich aus der interkulturellen 
              Kooperation der internationalen &Uuml;bersetzergemeinschaft ergibt: 
              Wer eine Woche gemeinsam in einem Raum verbringt, lernt sich zwangsl&auml;ufig 
              ganz gut kennen und nicht selten halten die dort gekn&uuml;pften 
              Bande noch eine lange Zeit &uuml;ber die Konferenz hinaus. Auch 
              Hella Klauser (IFLA-Deutschland beim DBV) und Ulrike Lang schauten 
              regelm&auml;&szlig;ig vorbei und unterst&uuml;tzten uns in vielerlei 
              Hinsicht, v.a. durch einwandfreie Kommunikation auch w&auml;hrend 
              stressigerer Stunden. Die un&uuml;bertreffliche Erdbeertorte &#8222;Amelie&#8220; 
              brachte uns allerdings das koreanische Team vorbei und damit zum 
              dahin schmelzen - trotz Klimaanlage. </p>
            <p class="text">Koordiniert wurde das Unterfangen IFLA-Express 2006 
              von Young-Seok Kim, einem Hochschullehrer am <em>Department of Library 
              and Information Science</em> der <em>Myingji University in Seoul</em>, 
              der &#8211; was vermutlich typisch ostasiatisch ist &#8211; im t&auml;glichen 
              Koordinierungsstress hoch konzentriert, professionell und ein bisschen 
              distanziert erschien. Nachdem die Arbeit des IFLA-Express getan 
              war und wir am Hauptstadtfluss Hangang gemeinsam mit seinen Sch&uuml;lern 
              in einer ganz unkomplizierten Plauderrunde beieinander sa&szlig;en, 
              koreanisches Dosenbier genossen und merkten, dass es zwischen den 
              akademischen Gro&szlig;st&auml;dtern dieser Welt so gut wie keine 
              kulturellen Schranken gibt, wurde er in einer Art locker und offenherzig 
              wurde &#8211; &uuml;brigens auch im Umgang mit seinen Studierenden 
              &#8211; f&uuml;r die &#8222;herzlich&#8220; so ziemlich genau das 
              treffende Wort ist. Dieser Abend vor der Kulisse der buchst&auml;blichen 
              <em>Big City Lights</em> war vermutlich die sch&ouml;nste menschliche 
              Erfahrung der gesamten Reise, besonders da die sonstigen Begegnungen 
              mit einer s&uuml;dkoreanischen Kultur, in der man, auch wenn man 
              Nase an Nase in der von Kimchi-Aroma schwangeren Luft der &uuml;berf&uuml;llten 
              <em>Rush Hour</em>-Z&uuml;gen der Seouler U-Bahn steht, keinerlei 
              Anteilnahme am Gegen&uuml;ber nimmt und sein Umfeld in einer Art 
              und Weise nicht wahrnimmt, die man aus mitteleurop&auml;ischen Gro&szlig;st&auml;dten 
              so nicht kennt. Vielleicht ist dieses &#8222;Ausblenden&#8220; und 
              der sich parallel dazu vollziehende R&uuml;ckzug in das eigene Unmittelbarsein 
              &#8211; bzw. die von uns mit staundenden Augen beobachtete Hingabe 
              zu den mobilen Minifernsehger&auml;ten, die die Koreaner in ihre 
              Handys integriert bei sich tragen &#8211; bei dem man so wenig wie 
              m&ouml;glich auf die Umwelt einwirkt, auch die einzig erfolgreiche 
              Taktik, im Gew&uuml;hl der 13 bis 20 Millionen Einwohner z&auml;hlenden 
              Metropole &uuml;berhaupt koordiniert durch den Tag zu kommen. Man 
              nimmt hier nicht (nur) aus H&ouml;flichkeit R&uuml;cksicht, sondern 
              weil es nicht anders geht.</p>
            <p class="text">Neben dem kulturellen Programm bzw. <em>Social Programme</em> 
              (<em>Opening Session, Minister&#8217;s Gala Reception, Cultural 
              Evening, Mayor&#8217;s Reception</em>) gab es f&uuml;r uns leider 
              nicht viele Gelegenheiten, die im Kongressrahmen angebotenen Sessions 
              ausgiebig zu besuchen. So sind dann auch mehr &#8222;halbe&#8220; 
              als &#8222;ganze&#8220; Vortr&auml;ge auf unserer &#8222;We did&#8220;- 
              Liste zu finden. Das <em>Caucus-Meeting</em> der deutschsprachigen 
              Teilnehmer am Vorkonferenztag zu besuchen gelang allerdings trotz 
              der noch nicht g&auml;nzlich erfolgten pers&ouml;nlichen Abstimmung 
              von antizipiertem Anfahrtszeitaufwand und tats&auml;chlicher Anreisestrecke. 
              Ein <em>Caucus-Meeting</em> kann man sich als Einstimmung auf die 
              Konferenz vorstellen, bei der von Vorkonferenzen und ersten Sitzungen 
              berichtet und auf verschiedene insgesamt oder auch nur f&uuml;r 
              die kleine deutsche Gruppe relevante Aspekte der Konferenz und des 
              Programms selbst hingewiesen wird.</p>
            <p class="text">Da wir, wie schon erw&auml;hnt, von den <em>Sessions</em> 
              im Einzelnen wenig mitbekamen und vom schon beinahe &uuml;berm&auml;&szlig;igen 
              kulturellen Rahmenprogramm vielleicht die H&auml;lfte, springen 
              wir direkt zum vorletzten Konferenztag. </p>
            <p class="text">An diesem bot sich die Gelegenheit, durch Bibliotheksbesichtigungen 
              die tats&auml;chlichen &#8222;bibliothekarischen Gegebenheiten&#8220; 
              vor Ort kennenzulernen. So ging es toporganisiert mit Bussen &uuml;berraschend 
              zielstrebig und schnell durch das Gro&szlig;stadtgew&uuml;hl, zu 
              den unterschiedlichen Einrichtungen. Die F&uuml;hrungen wurden durchweg 
              von begeisterten wie begeisternden s&uuml;dkoreanischen Bibliothekaren 
              organisiert und realisiert. Auf Besucher- und Gastgeberseite knipsten 
              und klickten die Ausl&ouml;ser der Digitalkameras ohne Unterlass, 
              um sich die internationale Begegnung auf die jeweilige Festplatte 
              zur Erinnerung fest zu speichern. Das Ergebnis ist, dass man kaum 
              Bilder machen kann, auf denen nicht die H&auml;lfte der Gesichter 
              selbst durch Kameras verdeckt ist. Hier hat sich die fotomanische 
              Reisekultur Japans nahtlos auch auf Mittel- und Westeurop&auml;er 
              &uuml;bertragen. Unsere jeweilig konkreten Ziele waren die <em>Namsan 
              Public Library</em>, die <em>Seongbuk Digital Public Library</em> 
              sowie die <em>University Library</em> der <em>Yonsei University</em>, 
              die allesamt wie erwartet einen &uuml;berzeugenden Eindruck machten. 
            </p>
            <p class="text">Die insgesamt aber verst&auml;ndlicherweise knapp 
              gehaltenen Bibliotheksbesichtigungen haben nur erahnen lassen, welche 
              Ver&auml;nderungen sich gerade im s&uuml;dkoreanischen Bibliothekswesen 
              vollziehen und so war der &Uuml;berblick gebende Artikel u. a. von 
              dem oben genannten Young-Seok Kim im IFLA-<em>Journal</em> eine 
              n&uuml;tzliche Erg&auml;nzung, die Entwicklungen und die gesellschaftliche 
              Einstellung zu den Bibliotheken kurz zusammenfasst:</p>
            <blockquote> 
              <p><span class="text">&#8222;The People of Korea and its government 
                are keenly aware of the strategic role of libraries and information 
                centers in a knowledge-driven society and have been actively investing 
                in them. Harnessing its leading information technologies and helped 
                by the growing size of its economy and financial resources, Korea 
                has stepped up initiatives toward the advancement and growth of 
                libraries especially since 2000. As of the end of 2004, Korea 
                counts a total of 11, 792 libraries (487 public, 438 university 
                libraries, 10, 297 school libraries and 570 special libraries) 
                under its two national-level libraries (the National Library of 
                Korea and the National Assembly Library).&#8220;[<a name="f4b" id="f4b"></a></span><a href="#f4" class="back">Fn4</a><span class="text">]</span> 
              </p>
            </blockquote>
            <p><span class="text">Zweierlei wird hier deutlich: Bibliotheken werden 
              in der koreanischen Informationsgesellschaft als wichtige Ressource, 
              ja sogar als strategische Einrichtungen f&uuml;r den Erhalt bzw. 
              die Entwicklung dieser Gesellschaft angesehen, weshalb in j&uuml;ngster 
              Zeit ein reger und forcierter Auf-, Aus- und Neubau von Bibliotheken 
              stattfindet. Schulbibliotheken werden besonders gef&ouml;rdert, 
              weil hier sicherlich das Bildungsideal der gesamten koreanischen 
              Gesellschaft mit dem Konzept des lebenslangen Lernens als Leitidee 
              am Besten greift. Andreas M&uuml;ller-Lee weist in seinem Artikel 
              &uuml;ber S&uuml;dkorea auf die Lerngewohnheiten der Koreaner hin: 
              Es wird gelernt &#8211; zumindest bei den J&uuml;ngeren &#8211; 
              bis zum &#8222;Umfallen&#8220;.[<a href="#f5"><a name="f5b" id="f5b"></a></a></span><a href="#f5" class="back">Fn5</a><span class="text">]</span> 
            </p>
            <p><span class="text">Welchen Stellenwert Kinder und Jugendliche in 
              der koreanischen Gesellschaft haben, wird u.a. an den Zukunftspl&auml;nen 
              f&uuml;r die Erweiterung des Bibliotheksnetzes, die auf der Grundlage 
              der IFLA-Richtlinien der &#8222;National Library of Korea&#8220; 
              erstellt werden, deutlich: Eine Nationale Kinder- und Jugendbibliothek 
              &#8211; &#8222;National Library for Children and Young People&#8220; 
              &#8211; soll noch in diesem Jahr er&ouml;ffnet werden, um das Informationsangebot 
              als Zentrum der &ouml;ffentlichen Kinder- und Jugendbibliotheken 
              zu erweitern und eine neue Strategie der Lesef&ouml;rderung zu entwickeln.[<a name="f6b" id="f6b"></a></span><a href="#f6" class="back">Fn6</a><span class="text">]</span></p>
            <p class="text">Getreu dem Motto der Konferenz gibt es also seit dem 
              Jahr 2000 eine ungebrochene Aufbruchstimmung in S&uuml;dkorea, die 
              man als Teilnehmer der Konferenz und Gast im modernen Seoul t&auml;glich 
              zu sp&uuml;ren bekam.</p>
            <p class="text">R&uuml;ckblickend war die Reise zum geteilten Staat 
              mit seinen auf dem ersten Blick irritierenden Gegens&auml;tzen des 
              Alltags eine erlebnis- und erfahrungsintensive &#8211; was beinahe 
              noch untertrieben ist &#8211; Zeit, die wir gern in unserem LIBREAS-Reisek&ouml;fferchen 
              mit uns herumtragen und wenn im Berliner Stadtbild das ein oder 
              andere &#8222;cute thing&#8220; (siehe Reiseblog) unseren Blicken 
              begegnet, denken wir kam.sa-ham.ni.da Seoul!</p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1]<br>
              </span><a href="http://www.ifla.org/IV/ifla72/index.htm" class="erklaerung">www.ifla.org/IV/ifla72/index.htm</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2]<br>
              </span><a href="http://www.bi-international.de" class="erklaerung">www.bi-international.de</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3]<br>
              </span><a href="http://www.treepolar.de/daily" class="erklaerung">www.treepolar.de/daily</a><span class="erklaerung">. 
              (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4]<br>
              </span><span class="erklaerung">vgl. Hee-Yoon Yoon, Duk-Hyun Chang 
              and Young-seok Kim: Libraries in Korea. A general overview. In: 
              IFLA Journal 32 (2): 93-103. Hier: 102 (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5]<br>
              siehe Artikel &#8222;Einige Bemerkungen zu S&uuml;dkorea&#8220; 
              von Andreas M&uuml;ller-Lee in dieser Ausgabe </span><span class="erklaerung">(</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f6" id="f6"></a>Fn 
              6]<br>
              </span><span class="erklaerung">ebd. S. 550 (</span><span class="back"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 Unported (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2021-10-13</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
