
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Island: Alte Literaturtradition und moderne Bibliotheken - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">


<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Island: Alte Literaturtradition und moderne Bibliotheken" />
    
    
    
    <meta property="dc:creator" content="Anika Baecker" />
    
    
    
    <meta property="dc:date" content="2006" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="https://libreas.eu/ausgabe7/007bae.htm" />
    
    <meta property="dc:rights" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/4.0/" content="CC-BY 4.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="7" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2006" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="https://libreas.eu/ausgabe7/007bae.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">


    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe42/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">Autor*innen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Author guidelines</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
    <a class="sidebar-nav-item" href="/dldl.html">DLDL</a>
	<a class="sidebar-nav-item" href="https://web.archive.org/web/20171112100417/http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.instagram.com/libreas.libraryideas/"><i class="fa fa-instagram"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://edoc.hu-berlin.de/feed/atom_1.0/18452/149"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 7</a></strong> <br><br>
</div>




    
        
    
    
        

        
        <h1 itemprop="name" class="title">Island: Alte Literaturtradition und moderne Bibliotheken</h1>
        
        <h2><small></small></h2>
        
        

        <div class="titelei">
        
        <i itemprop="author">Anika Baecker</i>
        
    </div>

<!-- 

        
        <div class="titelei">
            
              
              
            <i itemprop="author">Anika Baecker</i> 
            
            
            
        </div>
 -->



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Anika Baecker,
            
            
            
            "Island: Alte Literaturtradition und moderne Bibliotheken. ".
            
            <i itemprop="provider">LIBREAS. Library Ideas</i>, 7 (<span itemprop="datePublished">2006</span>). <a itemprop="url" href="https://libreas.eu/ausgabe7/007bae.htm">https://libreas.eu/ausgabe7/007bae.htm</a>
        </small>
        <hr>
    </p>
   
    





    <div class="entry-content" itemprop="articleBody">            <p><a href="#ank1" class="back">Europas ferner Au&szlig;enosten</a><span class="autor"> 
              | </span><a href="#ank2" class="back">Der Weg zur Nationalbibliothek<span class="autor"> 
              </span></a><span class="autor">|<a href="#ank3" class="back"> </a></span><a href="#ank3" class="back">Die 
              Bibliotheken als Informations- und Kulturzentren</a><span class="autor"> 
              |</span> <a href="#ank4" class="back">Ein Land ein Katalog ein Ausweis</a><span class="autor"> 
              | </span><a href="#ank5" class="back">Eine isl&auml;ndische Besonderheit</a></p>

            <p class="text">Halld&oacute;r Laxness, der 1955 mit dem  Nobelpreis f&uuml;r Literatur ausgezeichnet wurde, ist wohl der bekannteste  isl&auml;ndische Schriftsteller. In seinem Roman &bdquo;Die Islandglocke&ldquo; l&auml;sst Laxness  Professor <em>Arnas Arnaeus</em> auf dem  Island des ausgehenden 17. und beginnenden 18. Jahrhunderts nach wertvollen  mittelalterlichen Handschriften suchen. Allerdings verkennen die in Armut  lebenden Bauern Islands den enormen kulturellen Wert der Handschriften und  haben sie teilweise versteckt oder in ihrer Not zu Baumaterial, Schuhsohlen und  Nahrungsmitteln umfunktioniert. Den Inhalt der Handschriften kennen sie jedoch  sehr genau und durch zahlreiche Zitate aus den und Verweise auf die  mittelalterlichen Schriften macht Laxness in seinem Roman deutlich, wie eng das  isl&auml;ndische Nationalgef&uuml;hl mit dem literarischen Erbe verbunden ist. </p>
            <p><span class="text"><em>Arnas Arnaeus</em> &ndash; dessen Vorbild ohne Zweifel &Aacute;rni Magn&uacute;sson, ein  Sammler isl&auml;ndischer Manuskripte, ist &ndash; sieht in den Handschriften die Seele  Islands und tats&auml;chlich bilden diese auch heute den Kern der kulturellen  Selbstwahrnehmung der Isl&auml;nder. Die isl&auml;ndische Literatur des Mittelalters  nimmt n&auml;mlich einen besonderen Platz in der (nord-) europ&auml;ischen  Kulturgeschichte ein: Die Edda, die Skaldendichtung und die Isl&auml;ndersagas  z&auml;hlen zu den wenigen schriftlichen Quellen aus dem Nordeuropa des Mittelalters  und geben uns, wenn auch inhaltlich an die wahren Begebenheiten nur mehr oder  minder angelehnt, einen einmaligen Einblick in die Denkweise und den Alltag  dieser Zeit. Heute braucht ein Interessierter diese Schriften  selbstverst&auml;ndlich nicht mehr wie <em>Arnas  Arnaeus</em> auf den Bauernh&ouml;fen Islands zu suchen: Inzwischen verwahrt die isl&auml;ndische  National- und Universit&auml;tsbibliothek einen gro&szlig;en Teil der verbliebenen  Originale in ihren Magazinen und dabei auch vor der &Ouml;ffentlichkeit. F&uuml;r sie  gibt es die wichtigsten Texte als Druckversionen in Buchl&auml;den und mehr noch in  den isl&auml;ndischen Bibliotheken.</span> </p>
            <a name="ank1"></a>
            <h3>Europas ferner Au&szlig;enposten</h3>
            <p class="text">Bevor wir uns in die Bibliotheken begeben, zun&auml;chst ein  paar Worte zum Land selbst: Island, nach Gro&szlig;britannien Europas zweitgr&ouml;&szlig;ter  Inselstaat, liegt im Nordatlantik s&uuml;dlich des n&ouml;rdlichen Polarkreis und  nordwestlich zum Rest Europas. Das Land umfasst eine Fl&auml;che von 103.000 km&sup2;,  wobei das gesamte Landesinnere &ndash; immerhin mehr als 50&nbsp;% der Gesamtfl&auml;che &ndash;  durch seine Vulkane, Berge, Ger&ouml;ll- und Sandw&uuml;sten, Gletscher und Fl&uuml;sse  unbewohnbar ist. Von den knapp 300.000 Einwohnern Islands lebt &uuml;ber die H&auml;lfte  im Gro&szlig;raum Reykjavik, der Hauptstadt im S&uuml;dwesten des Landes.<span class="text">Der modebewusst gekleidete Isl&auml;nder, der mit dem neusten Mobiltelefon  ausgestattet in seinem gro&szlig;en Jeep durch Reykjavik f&auml;hrt, steht symbolisch f&uuml;r  den Wohlstand des Landes. Im <em>Human  Development Index</em>, dem Index f&uuml;r menschliche Entwicklung, lag Island 2003  nach Norwegen auf Platz 2 &ndash; und 18 Pl&auml;tze vor Deutschland [</span><a name="f1b" id="f1b"></a><span class="back">Fn1</span>] <span class="text">Tats&auml;chlich liegt Islands Bruttoinlandsprodukt  pro Einwohner rund 20&nbsp;%&nbsp; h&ouml;her als  das Deutschlands und die Arbeitslosigkeitsrate von nur 2,6&nbsp;% (2005) zeugt  von einem ausgeglichenen Arbeitsmarkt. [<a name="f2b" id="f2b"></a></span><span class="back">Fn2</span>]</span> 
              <span class="text">Island gibt pro Kopf 32 % mehr Geld f&uuml;r 
                Bildung aus als Deutschland, was vielleicht erkl&auml;rt, warum 
                Island bei den ber&uuml;hmten PISA-Studien meistens im oberen Drittel 
                und in zwei von drei F&auml;llen &uuml;ber dem OECD-Durchschnitt 
              liegt. [<a name="f3b" id="f3b"></a></span><a href="#f3" class="back"></a><span><span class="back">Fn3</span>] 
                  Lediglich 0,01 % der isl&auml;ndischen Bev&ouml;lkerung sind Analphabeten 
                  und das Publikationsaufkommen pro Kopf ist so hoch wie in kaum einem 
                  anderen Land der Welt[<a name="f4b" id="f4b"></a></span></a><span class="back">Fn4</span>]: Im Jahr 2000 produzierte Island 6,6 B&uuml;cher je  1000 Einwohner &ndash; drei bis f&uuml;nfmal soviel wie die skandinavischen Nachbarn![<a href="#f5"></a><a href="#f5"><a name="f5b" id="f5b"></a></a><a href="#f5"></a><span class="back">Fn5</span>]                   Auch was die Nutzung von Mobiltelefonen,  Computern und Internet betrifft, liegt Island nicht nur weit &uuml;ber dem  europ&auml;ischen Durchschnitt, sondern ist auch innerhalb der allgemein technisch  exzellent ausgestatteten skandinavischen L&auml;nder f&uuml;hrend.</span>[<a name="f6b" id="f6b"></a><span class="back">Fn 6</span>] </p>
            <p class="text">Doch Island war, wie Laxness  Roman betont, nicht immer derart auf der H&ouml;he der Entwicklung und lange Zeit  nicht einmal selbstst&auml;ndig. Der &bdquo;Freistaat&ldquo; Island am &auml;u&szlig;eren Rand Europas,  dessen Bewohnern wir die Sagas zu verdanken haben, fiel im Jahr 1262 zun&auml;chst  an Norwegen und 1380 schlie&szlig;lich an D&auml;nemark. Als Teil des d&auml;nischen  K&ouml;nigreiches war Island ein armes und r&uuml;ckst&auml;ndiges Land, dessen Randlage sich  in allen Lebensbereichen deutlich zeigte. Nicht zuletzt als Folge einer seit  dem 19. Jahrhundert erstarkenden isl&auml;ndischen Freiheitsbewegung zog sich  D&auml;nemark dann Anfang des 20. Jahrhunderts immer mehr aus Island zur&uuml;ck: 1904  erhielt Island sein Selbstverwaltungsrecht und ab 1918 war es ein weitgehend  souver&auml;ner Staat mit eigener Verfassung, eigenem Parlament und eigener  Regierung, wenngleich der d&auml;nische K&ouml;nig noch immer als Staatoberhaupt  fungierte. </p>
            <p class="text">Im Zweiten Weltkrieg besetzen die  USA die strategisch wichtige Insel, woraus sich ein noch heute g&uuml;ltiges  Verteidigungsabkommen sowie Wirtschaftshilfe im Rahmen des Marshall-Plans  ergaben. F&uuml;r das arme Island brachte diese Besetzung vor allem einen sozialen  und wirtschaftlichen Aufschwung, infolgedessen Island am 17. Juni 1944 seine  Unabh&auml;ngigkeit von D&auml;nemark erkl&auml;rte. Als unabh&auml;ngige Republik entwickelte sich  das Land durch Unterst&uuml;tzung zum Beispiel durch den Internationalen  W&auml;hrungsfond rasch zu dem wohlhabenden und modernen Staat, der es heute ist.</p>
            <p><a name="ank2"></a></p>
            <h3>Der Weg zur Nationalbibliothek</h3>
            <p> <span class="text">Nicht etwa das Desinteresse der Isl&auml;nder an Literatur oder Bildung  verhinderten lange Zeit die Entstehung von Bibliotheken, sondern die &auml;rmlichen  Verh&auml;ltnisse, die zur Zeit der d&auml;nischen Vorherrschaft auf der Insel  herrschten. Obwohl das (Vor-)Lesen aus B&uuml;chern und Rezitieren von Gedichten ein  traditioneller Zeitvertreib an langen Winterabenden war, konnte sich kaum ein  Isl&auml;nder den Kauf von B&uuml;chern leisten. Durch d&auml;nische Handelsbeschr&auml;nkungen</span> [<a name="f7b" id="f7b"></a><a href="#f6" class="back">Fn7</a><span class="text">] 
              wurde zudem lange Zeit die Entwicklung von St&auml;dten verhindert [<a name="f8b" id="f8b"></a></span><a href="#f7" class="back">Fn8</a><span class="text">], 
              so dass sich bis ins 18. und 19. Jahrhundert ebenfalls keine kulturellen 
              Zentren herausbildeten. Die wenigen Isl&auml;nder, die Geld f&uuml;r 
              eine gute Ausbildung aufbringen konnten, waren wegen fehlender Bildungsm&ouml;glichkeiten 
              und Bibliotheken gezwungen, ihre Studien im Ausland &#8211; meist 
              in Kopenhagen &#8211; zu absolvieren. Die &auml;lteste Hochschule 
              Island, die H&aacute;sk&oacute;li &Iacute;slands (Universit&auml;t 
              Islands) im Zentrum Reykjaviks, wurde erst 1911 gegr&uuml;ndet.</span></p>
            <p class="text">Im 17. Jahrhundert kam in Europa,  vor allem in D&auml;nemark, ein gro&szlig;es Interesse an mittelalterlichen Schriften aus  Island auf. Da die Handschriften selbst, so wie in Laxness&rsquo; &bdquo;Islandglocke&ldquo;  angedeutet, f&uuml;r die armen und ungebildeten Isl&auml;nder weder von kulturellem noch  wissenschaftlichem Wert zu sein schienen, wurden sie folglich auch nicht im  eigenen Land gesammelt und so waren die meisten Manuskripte Anfang des 18.  Jahrhunderts bereits ins Ausland verschifft, viele davon nach Kopenhagen. Die  gr&ouml;&szlig;te und wertvollste Sammlung, die des oben erw&auml;hnten isl&auml;ndischen Gelehrten  &Aacute;rni Magn&uacute;sson, ging nach seinem Tod 1730 als so genannte <em>Arnamagn&auml;anische Sammlung</em> an die Universit&auml;t von Kopenhagen.</p>
            <span class="text">Als Teil des Kampfes um Unabh&auml;ngigkeit und gesellschaftliche Anerkennung  verst&auml;rkten sich die Forderungen der Isl&auml;nder, ihr kulturelles Erbe selbst in  Island verwahren zu k&ouml;nnen, zunehmend. Fast 300 Jahre nachdem die Handschriften  nach Kopenhagen verbracht worden waren, erhielt Island einen Teil seines  literarischen Schatzes zur&uuml;ck: Zwischen 1971 und 1997 wurden an die 2.000  Handschriften, darunter ein Gro&szlig;teil der <em>Arnamagn&auml;anische  Sammlung,</em> an das &Aacute;rni Magn&uacute;sson Institut in Island, einer Abteilung der  Universit&auml;t Islands, &uuml;bergeben. </span><span class="text">[<a name="f9b" id="f9b"></a></span><a href="#f8" class="back">Fn9</a><span class="text">] 
              Den Rest der d&auml;nischen Best&auml;nde an isl&auml;ndischen Handschriften 
              verwahrt bis heute das &Aacute;rni Magn&uacute;sson Institut in 
              Kopenhagen.</span>
            <p class="text">Zweifelsohne hat das Interesse  der Gelehrten in Kopenhagen so manche wertvolle Handschrift vor dem Verfall  gerettet. Es war ebenfalls eine d&auml;nische Initiative, die 1818 zur formalen  Gr&uuml;ndung einer ersten unabh&auml;ngigen Bibliothek in Island f&uuml;hrte. Der d&auml;nische  Philologe Carl Christian Rafn fand es widerspr&uuml;chlich, dass das Land, dessen  Beitrag zur mittelalterlichen Literatur so einmalig und wertvoll ist, keine  eigene Bibliothek besitzt und machte daher der <em>Kopenhagener Sektion der Isl&auml;ndischen Literaturgesellschaft</em> den  Vorschlag, eine Stiftsbibliothek in Island zu er&ouml;ffnen. 1825 endlich mit Hilfe  von Buch- und Geldspenden im Dachstuhl der Domkirche von Reykjavik er&ouml;ffnet,  gewann diese Bibliothek so schnell an Bedeutung, dass sie 1881 in &bdquo;Landsb&oacute;kasafn  &Iacute;slands&ldquo; (Nationalbibliothek Islands) umbenannt wurde.</p>
            <p class="text">Ende des 18. Jahrhunderts  entstanden zahlreiche Lesegesellschaften auf Island, die jedoch, da zun&auml;chst  nur den wenigen Gebildeten und Beamten vorbehalten, meist nur f&uuml;r jeweils kurze  Zeit bestanden. Die erste l&auml;ngerfristig erfolgreiche Lesegesellschaft gr&uuml;ndete  der Pfarrer &Oacute;lafur S&iacute;vertsen zusammen mit seiner Frau J&oacute;hanna auf der  westisl&auml;ndischen Insel Flatey. An ihrem Hochzeitstag 1829 sammelten sie Geld,  um den B&uuml;cherkauf f&uuml;r ihre &bdquo;Fortschrittsanstalt&ldquo;, die zugleich als &ouml;ffentliche  Lesegesellschaft, Schule und kulturelles Zentrum fungieren sollte, finanzieren  zu k&ouml;nnen. Der Bestand dieser &bdquo;Fortschrittsanstalt&ldquo; war 1864 so angewachsen,  dass eigens zum Zweck der B&uuml;cheraufbewahrung ein kleines Geb&auml;ude gebaut wurde &ndash;  das erste &ouml;ffentliche Bibliotheksgeb&auml;ude Islands &ouml;ffnete damit seine T&uuml;ren. </p>
            <p class="text">W&auml;hrend die Literaturpublikation  in den &bdquo;dunklen&ldquo; Jahren Islands fast daniederlag, kn&uuml;pften die Isl&auml;nder Anfang  des 20. Jahrhunderts im Einklang mit der sich stetig verbessernden  wirtschaftlichen Situation wieder an die alte literarische Tradition an.  Einhergehend mit der Zunahme an Publikationen und dem Wunsch nach Bildung  entstanden mehr und mehr Bibliotheken. Mit zunehmendem Wohlstand konnten sich  die Bibliotheken eine immer bessere Ausstattung leisten und das Medienangebot  passend erweitern. Stets bem&uuml;ht, einen guten Service zu bieten und auf dem  neusten Stand der Technik zu bleiben, bereicherten die isl&auml;ndischen  Bibliotheken ihre Best&auml;nde schon Ende der 1980er Jahre um CD-ROMs. Und mit der  Einf&uuml;hrung des ersten computergesteuerten Bibliothekssystems 1990 fielen die  aufwendigen Zettelkataloge bald weg. </p>
            <span class="text">Die Geschichte der jungen &bdquo;Nationalbibliothek &Iacute;slands &ndash;  Universit&auml;tsbibliothek&ldquo; (Landsb&oacute;kasafn &Iacute;slands &ndash; H&aacute;sk&oacute;lasafn) ist die  Zusammenlegung zweier Einrichtungen. Nachdem sich die sehr schnell anwachsenden  Best&auml;nde der Nationalbibliothek und der 1940 gegr&uuml;ndeten Universit&auml;tsbibliothek  gr&ouml;&szlig;tenteils deckten, kam man bald &bdquo;zu der &Uuml;berzeugung, dass es unpraktisch  sei, in Reykjavik zwei wissenschaftliche Bibliotheken zu unterhalten.&ldquo;</span><span class="text">[<a name="f10b" id="f10b"></a></span><a href="#f9" class="back">Fn10</a><span class="text">]</span> 
            <span class="text">Die Vereinigung beider Bibliotheken zu einer 
              Institution wurde schlie&szlig;lich 1970 beschlossen und eigens 
              zur Finanzierung des Baus der neuen Bibliothek eine Bibliothekssteuer 
              erhoben.<a name="natio"></a></span>
           <a href="pictures/island.htm"><img src="pictures/islandtmp.jpg" width="400" height="267" border="0" class="bordergrey"></a>

           <p><small>Geb&auml;ude der isl&auml;ndischen Nationalbibliothek 
                  in Reykjavik</small></p>
            
            
            <p><span class="text">Erst 24 Jahre sp&auml;ter, am 1. Dezember 1994,  &ouml;ffnete die neue Bibliothek endlich in einem hochmodernen Geb&auml;ude auf dem  Campus der Universit&auml;t Islands in Reykjavik, das durch seine Architektur  interessanterweise an eine Festung erinnert und von den Isl&auml;ndern liebevoll  &bdquo;Volksbuchspeicher&ldquo; (&THORN;j&oacute;&eth;arb&oacute;khla&eth;a) genannt wird, ihre T&uuml;ren. Die  R&auml;umlichkeiten und der Bibliotheksbestand sind ganz im Sinne der beiden  Hauptaufgaben der Bibliothek &ndash; Sammlung und archivarische Verwahrung des  nationalen Erbes einerseits und Unterst&uuml;tzung der Lehre und Forschung der  Universit&auml;t andrerseits &ndash; zweigeteilt: Im 1. Stock befindet sich die so  genannte &bdquo;Isl&auml;ndische Abteilung&ldquo;, die unter anderem 15.000 wertvolle  isl&auml;ndische Handschriften [<a name="f11b" id="f11b"></a></span><a href="#f8" class="back">Fn11</a><span class="text">] 
              &bdquo;bewacht&ldquo; und als Pr&auml;senzbestand nur &uuml;ber eine  Anmeldung zug&auml;nglich ist. In den &uuml;brigen Etagen des Geb&auml;udes befinden sich  neben dem Freihandbestand der Universit&auml;tsbibliothek zus&auml;tzlich mehrere  Unterrichtsr&auml;ume, ein gro&szlig;er H&ouml;rsaal, ein Ausstellungsraum und eine Cafeteria.</span><a name="ank3"></a></p>
            <h3>Die Bibliotheken als Informations- und Kulturzentren</h3>
            <p class="text">Die zahlreichen  Fast-Food-Restaurants, die gro&szlig;en Jeeps, das Hollywood-Kinoprogramm und die  vielen amerikanischen TV-Serien zeigen deutlich, dass die ehemalige  Besatzungsmacht USA heute wie damals einen enormen Einfluss auf die isl&auml;ndische  Kultur hat. Spuren davon lassen sich ebenfalls im isl&auml;ndischen Bibliothekswesen  entdecken: Fast alle Bibliotheken katalogisieren nach AACR, nutzen die DDC zur  Klassifikation und verwenden Marc21-basierende Datenaustauschformate und  Bibliothekssysteme. Doch der Blick der isl&auml;ndischen Bibliothekare richtet sich  nicht nur auf das Bibliothekssystem der USA, sondern verst&auml;rkt auch auf die  Bibliothekssysteme der skandinavischen Nachbarl&auml;nder.</p>
            <span class="text">Ganz nach d&auml;nischem Vorbild beispielsweise werden Schulbibliotheken als  wichtiger Eckpfeiler der Bildung angesehen und daher sind alle Grundschulen und  weiterf&uuml;hrenden Schulen [<a name="f12b" id="f12b"></a></span><a href="#f11" class="back">Fn12</a><span class="text">]gesetzlich verpflichtet, eine  Bibliothek zu unterhalten. W&auml;hrend die Grundschulen ihren Sch&uuml;lern lediglich  den Zugang zu rahmenplanumfassender und -erweiternder Literatur erm&ouml;glichen  m&uuml;ssen, sollen die Schulbibliotheken weiterf&uuml;hrender Schulen  Informationszentren f&uuml;r Sch&uuml;ler und Lehrer sein und als zentrale  Vermittlungsinstitution von Informationskompetenz zus&auml;tzlich F&auml;higkeiten bei  der Recherche und Informationsver- und -bewertung vermitteln. Eine moderne  Ausstattung und kompetentes Personal sind hier nat&uuml;rlich der Schl&uuml;ssel zur  erfolgreichen Umsetzung dieser Aufgaben.Die Bibliothek der weiterf&uuml;hrenden Schule S&uuml;dislands (Fj&ouml;lbrautask&oacute;li  Su&eth;urlands[<a name="f13b" id="f13b"></a></span><a href="#f12" class="back">Fn13</a><span class="text">] 
              ) in Selfoss zum Beispiel befindet sich in einer  Art Glaskasten in der Mitte des Schulgeb&auml;udes. Dadurch ist die Bibliothek zwar  ein abgegrenzter Raum mit gutem Arbeitsklima, der jedoch durch die Glasw&auml;nde  vollkommen transparent bleibt und somit einen immer sichtbaren Teil des  schulischen Lebens darstellt. Den circa 900 Sch&uuml;lern stehen rund 17.000  Medieneinheiten, 46 Lesepl&auml;tze[<a name="f14b" id="f14b"></a></span><a href="#f13" class="back">Fn14</a><span class="text">]</span>
              <span class="text">und zwei Gruppenarbeitspl&auml;tze  sowie eine durchweg kostenlose Ausstattung zur Nutzung von digitalen  Informationsumgebungen (Computer, Scanner, Drucker, Internetzugang etc.) zur  Verf&uuml;gung. </span>
              <p class="text">Die Ausstattung der  Grundschulbibliotheken f&auml;llt im Gegensatz dazu leider sehr unterschiedlich aus:  Manche Grundschulen verf&uuml;gen nur &uuml;ber ein B&uuml;cherregal, andere Schulen stellen  ein Zimmer zur Verf&uuml;gung und wieder andere Schulen verf&uuml;gen &uuml;ber eine gut  eingerichtete Bibliothek mit Lesepl&auml;tzen und Computern. Die F&uuml;hrung dieser  Bibliotheken liegt zudem nicht selten in den H&auml;nden der Lehrer.</p>
              <p class="text">Auf der &bdquo;Tagung der  Bibliothekare&ldquo; (Landsfundur) Anfang Oktober dieses Jahres hie&szlig; es, dass die  Besucherzahlen &ouml;ffentlicher Bibliotheken zur&uuml;ckgingen, w&auml;hrend die Zahlen der  Ausleihen anstiegen. So sehen sich die Bibliotheken Islands gezwungen, neue  Strategien zu entwickeln, um f&uuml;r die Nutzer attraktiv zu bleiben und dabei  setzten sie oftmals auf den Faktor &bdquo;Unterhaltung&ldquo;. Wie es in den  skandinavischen L&auml;ndern allgemein &uuml;blich ist, sehen sich die &ouml;ffentlichen  Bibliotheken mehr als Kulturzentren, die zentral gelegen vielseitige Angebote  f&uuml;r ihre Nutzer bieten, denn als pure B&uuml;cherspeicher. Neben der Recherche in  Quellen kann man hier das ganze Medienspektrum von B&uuml;chern, Zeitschriften und  H&ouml;rb&uuml;chern &uuml;ber Musik und Filme bis hin zu Lernsoftware und Computerspielen  ausleihen, im Internet surfen, wechselnde Kunstausstellungen bestaunen oder  entspannt bei einer Tasse Kaffee die neuesten Klatschbl&auml;tter durchsehen und die  Tageszeitung lesen. Viele Bibliotheken veranstalten zudem regelm&auml;&szlig;ig  Buchvorstellungen, Buchbesprechungen sowie Lesungen und beteiligen sich oft mit  eigenen Programmen an &ouml;ffentlichen Festen und Veranstaltungen. </p>
              <span class="text">Die Stadt- und Gemeindebibliothek in Selfoss (B&aelig;jar- og H&eacute;ra&eth;b&oacute;kasafni&eth; &aacute; Selfossi [<a name="f15b" id="f15b"></a></span><a href="#f14" class="back">Fn15</a><span class="text">])hat sich in diesem Zusammenhang  etwas Besonders einfallen lassen: In der Weihnachtszeit gehen die Bibliothekare  durch die Regale und w&auml;hlen B&uuml;cher aus allen Bereichen, die sie liebevoll zu  kleinen &bdquo;Geschenken&ldquo; verpacken. Nutzer, die sich ein solches &bdquo;Geschenk&ldquo;  ausleihen, erleben beim Auspacken eine &Uuml;berraschung, die sie nicht selten auf  literarisches Neuland f&uuml;hrt und im Idealfall das Interesse auf weitere  Literatur weckt. F&uuml;r viele &ouml;ffentliche Bibliotheken z&auml;hlen Kinder und Jugendliche zu den  wichtigsten Nutzern. Die &bdquo;Kleinen&ldquo; sollen so fr&uuml;h wie m&ouml;glich an das Medium  Buch herangef&uuml;hrt werden, damit sie die &bdquo;handfeste&ldquo; Literatur auch sp&auml;ter zu  sch&auml;tzen und zu nutzen wissen. Die durch und durch auf ihre Zielgruppen  zugeschnittenen &bdquo;Kinderabteilungen&ldquo; laden die Kinder und Jugendlichen jedoch  nicht nur zum Lesen, sondern auch zum Spielen ein: Brettspiele, Kuscheltiere und  Spielzeug verwandeln die &bdquo;Kinderecken&ldquo; oft in regelrechte Spielwiesen. Durch  verschiedene Initiativen wie beispielsweise M&auml;rchen- und Bastelstunden,  Wettbewerbe oder Besuche durch Kindergartengruppen stellen sich die  Bibliotheken zus&auml;tzlich als m&ouml;gliche Freizeitzentren vor. Die Stadtbibliothek  von Reykjavik (Borgarb&oacute;kasafn Reykjav&iacute;kur</span> <span class="text">[<a name="f16b" id="f16b"></a></span><a href="#f15" class="back">Fn 16</a><span class="text">]) beispielsweise hat Sonntage zu  &bdquo;Kindertagen&ldquo; erkl&auml;rt und l&auml;dt Kinder und ihre Eltern ein, gemeinsam an den  Veranstaltungen der Bibliothek teilzunehmen und zusammen die Welt der B&uuml;cher zu  entdecken. </span><p class="text">Fraglich ist, ob die Isl&auml;nder  ihre Bibliotheken als derart wichtige kulturelle Einrichtungen empfinden, wie  es die Bibliotheken gern sehen w&uuml;rden. Immerhin gibt es ja auch au&szlig;erhalb der  Bibliotheken gen&uuml;gend Unterhaltungsm&ouml;glichkeiten. Da das Lesen von Literatur  aber zumeist dem Verfassen der gleichen vorausgeht und Literatur im  publikationsstarken Island aufgrund des kleinen Absatzmarktes relativ teuer ist  &ndash; rund 20 Euro f&uuml;r ein Paperback &ndash; sollte man annehmen, dass Bibliotheken eine  wichtige Rolle in der isl&auml;ndischen Gesellschaft mit ihrem enormen  Publikationsaufkommen spielen. Den g&auml;ngigen Jahresbeitrag von 10 bis 15 Euro,  von dem Kinder und Jugendliche bis 18 sowie Rentner befreit sind, h&auml;tte man ja  schlie&szlig;lich schon nach dem ersten B&uuml;cherkauf locker wieder raus! Die sinkenden  &bdquo;Besucherzahlen&ldquo; jedoch lassen darauf schlie&szlig;en, dass sich immer mehr  isl&auml;ndische Bibliotheksbenutzer haupts&auml;chlich mit dem Informationsangebot des  Internets zufrieden geben.</p>
              <a name="ank4"></a><h3>Ein Land &#8211; ein Katalog &#8211; ein Ausweis</h3>
              <p class="text">Die Zukunft des isl&auml;ndischen  Bibliothekswesens hei&szlig;t <em>Gegnir</em>.Der Traum der Bibliothekare war und ist es, ein gemeinsames  Bibliothekssystem zu verwenden und die Best&auml;nde aller isl&auml;ndischen Bibliotheken  in einem (Online-)Katalog zu vereinen. Im Zuge dessen wurde 2001 das  Alpeh500-System <em>Gegnir </em>als zentrales  Bibliothekssystem eingekauft und seit 2003 ist der Online-Katalog mit demselben  Namen unter <em>www.gegnir.is</em> &ouml;ffentlich zug&auml;nglich. Heute arbeiten die  letzten Bibliotheken flei&szlig;ig daran, ihre Best&auml;nde in den gemeinsamen Katalog zu  &uuml;berf&uuml;hren und als letzten Schritt das neue Bibliothekssystem in Betrieb zu  nehmen, so dass <em>Gegnir</em> wahrscheinlich  sp&auml;testens im Fr&uuml;hling n&auml;chsten Jahres endlich als landesweiter Katalog den  Gesamtbestand isl&auml;ndischer Bibliotheken umfasst und somit die Recherche sowie  die Fernleihe im Land erheblich erleichtert.</p>
              <span class="text">Auch wenn <em>Gegnir </em>als zentraler  und allumfassender Bibliothekskatalog gedacht ist, nehmen nicht alle  Bibliotheken an dem Projekt teil. Der Grund daf&uuml;r ist wohl entweder im  erwarteten Umr&uuml;stungsaufwand oder in der Finanzierung zu suchen. Das System,  welches von einer Firma namens &bdquo;Landskerfi b&oacute;kasafna&ldquo;[</span><a name="f17b" id="f17b"></a><a href="#f16" class="back">Fn17</a><span class="text">], die der Regierung und den  Gemeinden gemeinsam geh&ouml;rt, aufgebaut und betrieben wird, finanziert sich durch  die Beitragzahlungen der Gemeinden bzw. der teilnehmenden Bibliotheken. Und  obwohl die Gemeinden die Teilnahme ihrer Bibliotheken zahlen, sind manche der  kleinsten Bibliotheken der Meinung, dass sich der Aufwand der Umr&uuml;stung  aufgrund des geringen Umfangs ihrer Best&auml;nde nicht lohnt. Kleine  wissenschaftliche Bibliotheken in privater Hand wiederum k&ouml;nnen oder wollen die  zus&auml;tzlichen Kosten nicht auf sich nehmen. Nichtsdestotrotz haben sich die  meisten Bibliotheken f&uuml;r eine Teilnahme an <em>Gegnir </em>entschieden<em>, </em>so dass der Traum  der Bibliothekare im Gro&szlig;en und Ganzen bald Wirklichkeit wird. </span>
              <p class="text">In Zukunft soll es infolge des  Projektes f&uuml;r alle Nutzer isl&auml;ndischer Bibliotheken nur noch einen  Nutzerausweis geben, der in allen Bibliotheken gilt, auch wenn der Nutzer in jeder  von ihm genutzten Bibliothek ein separates Nutzerkonto besitzt, f&uuml;r das er weiterhin  seinen Mitgliedsbeitrag zahlen muss. F&uuml;r den Nutzer besteht die M&ouml;glichkeit,  sich mit seinem Ausweis in <em>Gegnir </em>einzuloggen  und dort online Material zu bestellen, landesweite Fernleihen zu organisieren  und alle seine Ausleihen einsehen zu k&ouml;nnen &ndash; die Bibliotheken, die <em>Gegnir </em>bereits als Bibliotheksystem  verwenden, k&ouml;nnen ihren Nutzern diesen Service schon jetzt bieten. F&uuml;r die  Bibliotheken besitzt der gemeinsame Nutzerausweis den Vorteil, dass Nutzer mit  einer besonders ausgepr&auml;gten &bdquo;Mahngeschichte&ldquo; (automatisch) islandweit  &bdquo;gesperrt&ldquo; werden. Nutzer, die oft und vor Allem lange s&auml;umig sind und ihre  Mahngeb&uuml;hren nicht zahlen wollen, k&ouml;nnen dadurch nicht einfach die Bibliothek  wechseln, wenn die &bdquo;alte&ldquo; Bibliothek ihnen nichts mehr ausleihen will. Abgesehen  von dieser &bdquo;Nutzersperrung&ldquo; aber gibt das System den Bibliotheken auch trotz des  gemeinsamen Nutzerausweises nicht die M&ouml;glichkeit, Nutzerdaten und/oder Ausleihen  in anderen Bibliotheken einzusehen.</p>
              <p><span class="text">Nat&uuml;rlich verl&auml;uft ein &Uuml;bergang  zu einem neuen System nicht immer ganz reibungslos. Neben einer Verz&ouml;gerung der  &Uuml;berf&uuml;hrung der Bibliotheksbest&auml;nde in <em>Gegnir</em> aufgrund von technischen Problemen mussten und m&uuml;ssen viele Bibliotheken  Neuzug&auml;nge parallel in zwei Systemen katalogisieren &ndash; sowohl in <em>Gegnir </em>als auch in dem urspr&uuml;nglich von  der Bibliothek benutzten System. Dass damit ein enormer zus&auml;tzlicher  Arbeitsaufwand verbunden ist, erkl&auml;rt sich von selbst. Die einheitliche  Katalogisierung des nationalen Bestandes soll zuk&uuml;nftig direkt von &bdquo;Landskerfi&ldquo;  &uuml;bernommen werden, so dass die Bibliotheken ihre Best&auml;nde nur noch mit den in  der Datenbank vorhanden Eintragungen verkn&uuml;pfen m&uuml;ssen. Die Mitarbeiter  &bdquo;Landskerfis&ldquo; kommen jedoch nicht mit der Katalogisierung hinterher und da nur  ausgew&auml;hlte Bibliothekare das Recht haben, Eintr&auml;ge in <em>Gegnir</em> vorzunehmen, k&ouml;nnen manche Bibliotheken bisweilen ihre  Best&auml;nde nicht in den Katalog &uuml;berf&uuml;hren. Dennoch wurde auf der &bdquo;Tagung der  Bibliothekare&ldquo; nochmals hervorgehoben, dass <em>Gegnir</em> der Stolz der isl&auml;ndischen Bibliothekare ist und dass sich letztendlich all die  Arbeit und aller &Auml;rger bezahlt machen werden.</span> <a name="ank5"></a>            </p> 
            <h3>Eine isl&auml;ndische Besonderheit</h3>
            <p><span class="text">Islands Bibliotheken bieten einen Service an,  der in dieser Form auf der Welt sicherlich einzigartig ist: Jeder, der &uuml;ber  einen isl&auml;ndischen Internetanbieter &bdquo;surfen&ldquo; geht, hat die M&ouml;glichkeit auf der  Site <em>www.hvar.is</em> 12 Datenbanken, 3 Enzyklop&auml;dien und ein W&ouml;rterbuch  sowie Volltexte aus mehr als 8700 Online-Zeitschriften und Abstracts aus &uuml;ber  1800 Zeitschriften[<a name="f18b" id="f18b"></a></span><a href="#f17" class="back">Fn18</a><span class="text">] kostenlos einzusehen. Das  Geheimnis hinter dem Angebot sind nationale Lizenzen, die Island aufgrund  seiner besonderen Situation bez&uuml;glich der geringen Einwohnerzahl und Insellage  mit verschiedenen Anbietern aushandeln konnte.</span></p>
            <p class="text">Das Projekt startete 1999 mit dem  Erwerb einer landesweiten Lizenz f&uuml;r die &bdquo;Encyclopedia Britannica&ldquo; und sollte  zun&auml;chst eine Erweiterung und Vereinigung des vorhandenen Zeitschriftenangebots  der Bibliotheken darstellen. F&uuml;r den Zugang zahlten daher anfangs fast  ausschlie&szlig;lich die Bibliotheken, die betreffende Zeitschriften abonniert hatten,  doch mittlerweile teilen sich die Regierung sowie 188 Bibliotheken, Institute  und Firmen die Kosten f&uuml;r diesen besonderen Service. Die National- und  Universit&auml;tsbibliothek ist im Rahmen dieses Projektes f&uuml;r die Auswahl der  Zeitschriften und Datenbanken verantwortlich und handelt im Auftrag der  Regierung Lizenzvertr&auml;ge mit den Verlagen und Anbietern aus. Zu ihren Aufgaben  z&auml;hlt au&szlig;erdem die Aktualisierung und Instandhaltung der oben genannten  Website, die nicht nur Links zu den gekauften Zeitschriften und Datenbanken,  sondern auch Linksammlungen zu in- und ausl&auml;ndischen <em>Open-Access</em>-Angeboten sowie Hinweise auf kostenpflichtige Angebote  beinhaltet.</p>
            <p class="text">Angesichts der Einzigartigkeit  von <em>hvar.is</em> ist es allerdings schade,  dass nur ein geringer Teil der Isl&auml;nder von diesem Angebot wei&szlig;. Erst in den  weiterf&uuml;hrenden Schulen und Universit&auml;ten werden die Sch&uuml;ler und Studenten auf <em>hvar.is</em> aufmerksam gemacht und ein  Gro&szlig;teil der erwachsenen Bev&ouml;lkerung hat noch nie von dem Projekt geh&ouml;rt. Hier  sollten die Bibliotheken und Informationseinrichtungen noch viel st&auml;rker nach  Au&szlig;en gehen und daf&uuml;r werben, so dass sich die zus&auml;tzlichen Kosten f&uuml;r den  nationalen Zugang tats&auml;chlich lohnen und der Service besser ausgenutzt werden  kann. Zumal ja dieses Angebot ohnehin sehr dem Nutzerwunsch, die Informationen  direkt bis nach Hause zu bekommen, entspricht.</p>
            <p class="text">Die Bibliotheken Islands haben  den Trend hin zur digitalen Welt jedenfalls schnell erkannt. Gerade die  National- und Universit&auml;tsbibliothek arbeitet an verschiedenen Digitalisierungsprojekten,  die sp&auml;ter als <em>Nationale Digitale  Bibliothek</em> zusammengef&uuml;hrt werden sollen. Interessierte k&ouml;nnen  beispielsweise auf der Internetseite www.kort.bok.hi.is alte isl&auml;ndische Karten  einsehen oder unter www.timarit.is vor 1920 erschienene isl&auml;ndische Zeitungen  und Zeitschriften lesen. </p>
            <p class="text">Ein Projekt verkn&uuml;pft die  isl&auml;ndische Literatur des Mittelalters mit der Moderne des 21. Jahrhunderts: In  Zusammenarbeit mit der <em>Cornell University</em> in den USA und dem &Aacute;rni Magn&uacute;sson  Institut in Reykjavik wurden rund 240.000 Seiten alter Handschriften &ndash; darunter  auch viele Kopien &ndash; sowie Seiten gedruckten Materials, dass in einer Beziehung  mit den Isl&auml;ndersagas steht, digitalisiert und auf http://sagnanet.is f&uuml;r  jedermann zur Verf&uuml;gung gestellt. Diese fantastische M&ouml;glichkeit der  Informationsvermittlung hatte Laxness, dessen Werk l&auml;ngst selbst zur  literarischen Tradition Islands geh&ouml;rt und in jeder isl&auml;ndischen Bibliothek zu  finden ist, sich wahrscheinlich beim besten Willen nicht tr&auml;umen lassen, als er  in seinem Roman <em>&bdquo;Die Islandglocke&ldquo;</em> die Armut Islands unter d&auml;nischer Herrschaft und die beschwerliche Suche nach  einem literarischen Schatz zum Thema und damit weit &uuml;ber die Grenzen Islands  hinaus bekannt machte.</p>
            <h3>Anmerkung:</h3>
  Bez&uuml;glich des heutigen  Bibliothekswesens sch&ouml;pfe ich hier vor Allem aus Erfahrungen, die ich w&auml;hrend  meines siebenw&ouml;chigen Praktikums an der Stadt- und Gemeindebibliothek in  Selfoss im August und September dieses Jahr gesammelt habe. Dabei erwies sich  die Leiterin der Bibliothek, Marg&eacute;t I. &Aacute;sgeirsd&oacute;ttir, als eine Quelle des  Wissens, die mich willig mit jeder Art von Information versorgte und noch immer  versorgt. Zus&auml;tzlich verwendete ich folgende Literatur:</p>
            <p class="text">Hannesd&oacute;ttir, Sigr&uacute;n Klara (2005) Library 
              Development in the Electronic Environment: Iceland 2005. In: IFLA 
              Journal, hrsg. von IFLA, Heft 2, S. 151-161</p>
            <p class="text">J&oacute;nsson, M&aacute;r (1998) The Saga Heritage. 
              &Aacute;rni Magn&uacute;sson and the Collecting of Icelandic Manuscripts. 
              http://gateway.uvic.ca/beck/media/text/saga-heritage.html</p>
            <p class="text">Naundorf, Cathleen; Hans Kl&uuml;che (1997) Island. 
              M&uuml;nchen: Bruckmann</p>
            <p class="text">Nielsen, Torben (1983) Bibliotheken der nordischen 
              L&auml;nder in Vergangenheit und Gegenwart In: Elemente des Buch- 
              und Bibliothekswessens/ 9. Wiesbaden: Reichert, S. 131-162</p>
            
            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">

            <p align="left"><span class="erklaerung">[<a name="f1"></a>Fn 1] <br>
              siehe dazu</span> <a href="http://hdr.undp.org/reports/global/2005/pdf/presskit/HDR05_PKE_HDI.pdf" class="erklaerung">http://hdr.undp.org/reports/global/2005/pdf/presskit/HDR05_PKE_HDI.pdf</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f1b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f2" id="f2"></a>Fn 
              2] </span><span class="erklaerung"> <br>
              Man sollte hier jedoch beachten, dass Reykjavik als die teuerste 
              Stadt Europas gilt und dass die Isl&auml;nder oft sogar zwei Arbeitsstellen 
              haben. (</span><span class="back"><a href="#f2b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f3" id="f3"></a>Fn 
              3] <br>
              vgl. dazu B&uuml;ttner, Karin (2005) Island und das Internet. In: 
              Information Wissenschaft &amp; Praxis, Heft 4, S. 243-244 (</span><span class="back"><a href="#f3b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f4" id="f4"></a>Fn 
              4] </span><span class="erklaerung"> <br>
              siehe dazu ebd. (</span><span class="back"><a href="#f4b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f5" id="f5"></a>Fn 
              5] <br>
              Laut einer Tabelle des isl&auml;ndischen  Statistikamtes lag die Buchproduktion je 1000 Einwohner in D&auml;nemark bei 2,7, in  Finnland bei 2,3, in Norwegen bei 1,3 und in Schweden bei 1,2. Siehe dazu http://hagstofa.is/uploads/files/menning2003/Kafli_25/T25.2.xls (</span><span class="back"><a href="#f5b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left" class="erklaerung">[<a name="f6" id="f6"></a>Fn 
            6]<br>
            Alle Werte wurden entweder aus den Angaben von <a href="http://www.welt-der-zahlen.de/">www.welt-der-zahlen.de</a> errechnet oder  direkt &uuml;bernommen. (</span><span class="back Stil1"><a href="#f6b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f7" id="f7"></a>Fn 
              7] <br>
              Vom 16. bis zum 18. Jahrhundert konnte D&auml;nemark zu seinem eigenen 
              Vorteil den Handel Islands auf d&auml;nische St&auml;dte und Kaufm&auml;nner 
              beschr&auml;nken und durch bestimmte Handelbeschr&auml;nken kontrollierte 
              D&auml;nemark eine Zeit lang sogar den inl&auml;ndischen Handel 
              Islands. (</span><span class="back"><a href="#f7b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f8" id="f8"></a>Fn 
              8] </span><span class="erklaerung"> <br>
              Erst 1786 erhielt Reykjavik mit knapp 200 Einwohnern als erste Stadt 
              Islands das Stadtrecht. (</span><span class="back"><a href="#f8b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f9" id="f9"></a>Fn 
              9] </span> <span class="erklaerung"><br>
              siehe dazu</span>  <a href="http://www.www.randburg.com/is/am/am_ge.asp" class="erklaerung">www.randburg.com/is/am/am_ge.asp</a>.
              <span class="erklaerung">(</span><span class="back"><a href="#f9b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f10" id="f10"></a>Fn 
              10] <br>
              </span><span class="erklaerung">Nielsen, Torben: Bibliotheken der 
              nordischen L&auml;nder in Vergangenheit und Gegenwart, 1983. S. 
              144 (</span><span class="back"><a href="#f10b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f11" id="f11"></a>Fn 
              11]<br>
              Angabe aus einer Brosch&uuml;re der Nationalbibliothek Islands &#8211; 
              Universit&auml;tsbibliothek.(</span><span class="back"><a href="#f11b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f12" id="f12"></a>Fn 
              12]<br>
              </span> <span class="erklaerung">In Island umfassen die Grundschulen 
              (grunnsk&oacute;li) zehn Schuljahre. Nach dieser Grundausbildung 
              k&ouml;nnen die Sch&uuml;ler eine Weiterf&uuml;hrende Schule (framhaldssk&oacute;li) 
              besuchen und eine vollschulische Berufsausbildung oder das Abitur 
              erlangen.</span> <span class="erklaerung">(</span><span class="back"><a href="#f12b" class="back">zur&uuml;c</a></span><a href="#f1b" class="back"><span class="back">k</span></a><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f13" id="f13"></a>Fn 13]<br>
            siehe dazu</span> <a href="http://www.fsu.is" class="erklaerung">www.fsu.is</a> <span class="back">(<a href="#f13b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p align="left"><span class="erklaerung">[<a name="f14" id="f14"></a>Fn 
              14]<br>
              </span><span class="erklaerung">aus dem Jahresbericht der Schulbibliothek 
              der Weiterf&uuml;hrenden Schule S&uuml;dislands (</span><span class="back"><a href="#f14b" class="back">zur&uuml;ck</a></span><a href="#f1b" class="back"></a><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f15" id="f15"></a>Fn 
              15]<br>
              </span></span><span class="erklaerung">siehe dazu</span> <a href="http://www.arborg.is/bokasafn/default.asp" class="erklaerung">www.arborg.is/bokasafn/default.asp</a> 
              <span class="back">(<a href="#f15b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f16" id="f16"></a>Fn 
              16]<br>
              </span></span> <span class="erklaerung">siehe dazu</span> <a href="http://www.borgarbokasafn.is/" class="erklaerung">www.borgarbokasafn.is/</a> 
              <span class="erklaerung">(</span><span class="back"><a href="#f16b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f17" id="f17"></a>Fn 
              17]<br>
              </span></span><span class="erklaerung">siehe dazu </span><a href="http://landskerfi.is/" class="erklaerung">http://landskerfi.is/</a><span class="erklaerung"> 
              (</span><span class="back"><a href="#f17b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
            <p><span class="text"><span class="erklaerung">[<a name="f18" id="f18"></a>Fn 
              18]<br>
              </span></span><span class="erklaerung">vgl. dazu </span><a href="http://www.gegnir.is" class="erklaerung">www.gegnir.is</a><span class="erklaerung">.</span> 
              <span class="erklaerung">(</span><span class="back"><a href="#f18b" class="back">zur&uuml;ck</a></span><span class="erklaerung">)</span></p>
    
    </div>

    <hr>

     <p><span class="text"><strong>Anika B&auml;cker</strong> studiert 
              Skandinavistik und Bibliotheks- und Informationswissenschaft an 
              der Humboldt-Universit&auml;t zu Berlin.</p>
</div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="https://creativecommons.org/licenses/by/4.0/">All content licensed under Creative Commons Attribution 4.0 International (CC BY 4.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2023-07-03</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
