---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "5"
year: "2006"
contributor: 
- "Jakob Voß"
title: "Rezension zu Krömer, Jan; Sen, Evrim: No Copy. Die Welt der digitalen Raubkopie. Berlin:Tropen, 2006. 303 S., € 16,80*"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>In den 1990er Jahren ist das digitale Kopieren 
              auch im privaten Umfeld f&uuml;r viele zur Gewohnheit geworden und 
              damit auch die so genannte Raubkopie als rechtswidrig hergestellte 
              oder verbreitete Kopie urheberrechtlich gesch&uuml;tzter Software, 
              Filme und Musik. Sp&auml;testens seit Napster und der ebenso versp&auml;teten 
              wie panischen Reaktion von Musik- und Filmindustrie tobt ein Kampf 
              darum, welche immateriellen Monopolrechte an digitalen Werken legitim 
              und durchsetzbar sein k&ouml;nnen und sollen. Die Auseinandersetzung 
              und Berichterstattung beinhaltet in der Regel juristische, technische, 
              moralische und wirtschaftliche Aspekte dieser Ver&auml;nderung, 
              w&auml;hrend die Akteure oft als gewissenlose Piraten oder als idealisierte 
              Datenbefreier dargestellt werden.</span></p>
            <p class="text">Mit &#8222;No Copy&#8221; zeigen Jan Kr&ouml;mer und 
              Evrim Sen (letzterer bereits bekannt durch zwei B&uuml;cher aus 
              dem Hackermilieu), dass das Spektrum der &#8222;Cracker&#8220; und 
              &#8222;Raubkopierer&#8220; weitaus differenzierter ist. In neun 
              Kapiteln und f&uuml;nf Kurzinterviews liefern sie ein detailliertes 
              Bild der Szene oder genauer der Szenen: die Release-Szene, in der 
              neue Software, Filme und Musik nicht selten bereits vor der offiziellen 
              Ver&ouml;ffentlichung kursieren, die FXP-Szene, in der es darum 
              geht, m&ouml;glichst viele und aktuelle digitale Werke auf versteckten 
              FTP-Servern zu sammeln, und schlie&szlig;lich die Filesharing-Szene, 
              &uuml;ber die auch normale Nutzer an Kopien gelangen. Dabei stehen 
              in der Release-Szene und FXP-Szene vor allem der sportliche Wettkampf 
              im Vordergrund, was sich beispielsweise in internen Regeln und Rankings 
              niederschl&auml;gt. Weitere Kapitel behandeln Cracker, die gezielt 
              Kopierschutzmechanismen entfernen, sowie die rechtliche Situation 
              und Versuche der Industrie, gegen illegale Kopien vorzugehen.</p>
            
            <a href="pictures/review/nocopy.htm"><img src="pictures/review/nocopytmb.jpg" alt="No Copy mit Fernsehturm und Zubeh&ouml;r" border="0" class="smallborder"></a>

            <p><small><em>No Copy</em> mit Fernsehturm und 
                    Zubeh&ouml;r<br>
                    Zum Vergr&ouml;&szlig;ern anklicken, ca. 85 kB</small></p>

            <p class="text">Das Buch ist kurzweilig geschrieben und enth&auml;lt 
              eine F&uuml;lle interessanter Details. Leider lassen sich diese 
              jedoch oft nur m&uuml;hsam (wieder)finden. Die Kapitel&uuml;berschriften 
              vermitteln den Eindruck, eher nach dem Aspekt der Coolness anstatt 
              nach Aussagekraft ausgew&auml;hlt worden zu sein und ein Register 
              zum Nachschlagen sucht man vergebens. Ebenso deutet die plakative 
              Verwendung des nicht unumstrittenen Begriffs der &#8222;Raubkopie&#8220; 
              darauf hin, dass sich das Buch nicht prim&auml;r an ein Fachpublikum 
              wendet. Dennoch liefern die Autoren mit ihrer ausf&uuml;hrlichen 
              Beschreibung der Szene und der Motivation ihrer Beteiligten einen 
              wichtigen Beitrag zur Versachlichung des Diskurses.</p>
            <p class="text">Vom Thema beschr&auml;nken sich Kr&ouml;mer und Sen 
              allerdings auf die nur im Internet aktive, nicht-kommerzielle Szene, 
              wodurch der Eindruck entsteht, bei der Verbreitung von Kopien gesch&uuml;tzter 
              Werke seien ausschliesslich Hobbyisten beteiligt. In welchem Umfang 
              gesch&auml;ftsm&auml;&szlig;ig organisierte Urheberrechtsverletzungen 
              stattfinden und wo Verbindungen zu den beschriebenen Szenen existieren, 
              bleibt im Dunkeln. Die zweite gro&szlig;e L&uuml;cke betrifft die 
              politische und kulturelle Dimension der unbeschr&auml;nkten digitalen 
              Kopie. Alternativen zum Dilemma der Illegalit&auml;t wie zum Beispiel 
              die Idee einer Kulturflatrate und die Verwendung freier Lizenzen 
              werden nicht genannt oder nicht ausreichend erkl&auml;rt. Wenigstens 
              ein Verweis auf weitere Literatur wie das vor kurzem auch auf Deutsch 
              erschienene &#8222;Freie Kultur&#8221; von Lawrence Lessig w&auml;re 
              angebracht gewesen. Auch fehlt eine deutliche Unterscheidung zwischen 
              Copyright und Urheberrecht. Dass die Geschichte der Schwarzkopie 
              auf digitale Werke beschr&auml;nkt ist und Entwicklungen wie die 
              des Digital Rights Management (DRM) nur gestreift werden, ist dagegen 
              angesichts Themenumfangs zu entschuldigen.</p>
            <p><span class="text">Trotz der genannten L&uuml;cken ist &#8222;No 
              Copy&#8221; nicht nur unterhaltsam, sondern liefert auch einen wichtigen 
              Beitrag zur Aufkl&auml;rung der h&auml;ufig sehr emotional gef&uuml;hrten 
              Debatte um die digitale Raubkopie. Der Schwerpunkt liegt dabei auf 
              der Darstellung der Praxis, w&auml;hrend ethische und politische 
              Aspekte eher kurz behandelt werden. Sp&auml;testens nach der Lekt&uuml;re 
              des Buches besteht kein Zweifel, dass das Werk selbst bereits als 
              Kopie unter den eBooks im Netz kursiert. Vielleicht findet sich 
              auch jemand, der durch Hinzuf&uuml;gen eines Registers und eines 
              aussagekr&auml;ftigeren Inhaltsverzeichnisses das Buch verbessert 
              und damit &#8222;hackt&#8220;. Ebenso w&uuml;nschenswert ist seine 
              rege Verbreitung in physischer Form. &#8222;No Copy&#8221; bietet 
              einen anregenden Einblick in die Szene und kann f&uuml;r angemessene 
              14,80 Euro jedem zum Kauf empfohlen werden, der sich daf&uuml;r 
              interessiert, wo digitale Kopien gesch&uuml;tzter Software, Filme, 
              Musik, B&uuml;cher etc. herkommen und weshalb sie inzwischen aus 
              unserer Kultur nicht mehr wegzudenken sind.
            </p>
            <p>* Diese Rezension kann frei unter den 
              Bedingungen der Creative Commons Share-Alike Lizenz kopiert, modifiziert 
              und verbreitet werden.
            </p>

            <hr>

            <p class="text"><strong>Jakob Vo&szlig;</strong> studiert 
                    Bibliothekswissenschaft und Informatik (Magister) an der Humboldt-Universit&auml;t 
                    zu Berlin und ist Mitglied des Vorstands von Wikimedia Deutschland 
                    - Gesellschaft zur F&ouml;rderung Freien Wissens e.V.</p>

                    