---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "5"
year: "2006"
contributor: 
- "Susanne Brandt"
title: "Rezension zu Schall, Lucy: Teen Genre Connections. From booktalking to booklearning. Westport, 2005. $ 40"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>Abenteuer, Fantasy, Mystery &#8211; wenn Jugendliche 
              zum Lesen motiviert werden sollen, dann spielen dabei vor allem 
              die von ihnen bevorzugten Genres eine Rolle. Ausgehend von dieser 
              These hat die Autorin mit diesem englischsprachigen Buch eine Art 
              &quot;Genrekatalog&quot; der (vorwiegend amerikanischen) Jugendliteratur 
              erarbeitet, der sich als Unterrichtshilfe f&uuml;r die Arbeit mit 
              Jugendb&uuml;chern in allen Schulstufen eignet.</span></p>
            <p class="text">Nach Themen gegliedert nennt jedes Kapitel eine Reihe 
              von Buchtiteln, deren genauere Darstellung einem klaren Aufbau folgt: 
              Nach einer stichwortartigen Kennzeichnung des jeweiligen Inhalts 
              und des empfohlenen Lesealters wird eine kurze Inhaltsangabe gegeben. 
              Dem schlie&szlig;t sich eine knappe Rezension an, die bereits einige 
              zentrale Fragen und m&ouml;gliche Diskussionspunkte f&uuml;r das 
              Gespr&auml;ch mit den Sch&uuml;lerinnen und Sch&uuml;lern benennt. 
              Diese erfahren wiederum eine weitere Vertiefung und Konkretisierung 
              durch gezielte Aufgabenstellungen, den Learning Opportunities wie 
              auch durch weiterf&uuml;hrende Literaturhinweise zur tiefer gehenden 
              Auseinandersetzung mit dem einen oder anderen Aspekt.</p>
            <p class="text">Bei Cornelia Funkes &#8222;The Thief Lord&#8220; etwa, 
              das unter dem Originaltitel &#8222;Herr der Diebe&#8220; zu den 
              wenigen Titeln in dem Buch z&auml;hlt, das im deutschen Sprachraum 
              bekannt sein d&uuml;rfte, gehen die Vorschl&auml;ge f&uuml;r die 
              Arbeit mit dem Buch im Unterricht beispielsweise dahin, gemeinsam 
              die Wirkung des Karussells zu er&ouml;rtern, das Erwachsene zu Kindern 
              und Kinder zu Erwachsenen macht. Die Sch&uuml;lerinnen und Sch&uuml;ler 
              werden eingeladen, in einem Bild darzustellen, wie sie sich den 
              &#8222;Herrn der Diebe&#8220; vorstellen und schlie&szlig;lich wird 
              die Nutzung der Bibliothek empfohlen, um dort nach Informationen 
              zum Thema &#8222;Kinderrechte&#8220; zu recherchieren und die Ergebnisse 
              in Beziehung zur Geschichte zu setzen. Zu den Buchtiteln, die als 
              Empfehlung zum Weiterlesen gegeben werden, z&auml;hlen &#8222;Tintenherz&#8220; 
              von der gleichen Autorin und Charles Dicken&#8217;s &#8222;Oliver 
              Twist&#8220;.</p>
            <p><span class="text">Mit diesen wie weiteren Vorschl&auml;gen nach 
              &auml;hnlichem Muster reicht das Handbuch kaum &uuml;ber die konventionelle 
              Form der Buchbesprechung und -bearbeitung im Unterricht hinaus. 
              Nur selten wird auf die M&ouml;glichkeit der Nutzung von Internet 
              oder anderen Medien verwiesen. Anregungen f&uuml;r eine phantasievolle 
              und kreative Umsetzung der individuellen Leseerfahrungen haben vergleichsweise 
              wenig Gewicht gegen&uuml;ber den Aufgaben, die sich auf Textverst&auml;ndnis, 
              Er&ouml;rterung der dargestellten Probleme und Sachrecherchen zu 
              Hintergrundinformationen beziehen. Immerhin: Das Buch bietet einen 
              sehr breiten &Uuml;berblick &uuml;ber aktuelle Buchtitel, die sich 
              im Unterricht einsetzen lassen und k&ouml;nnte als solches in einer 
              auf den deutschsprachigen Buchmarkt zugeschnittenen Ausgabe auch 
              f&uuml;r Lehrerinnen und Lehrer hierzulande von Nutzen sein, da 
              diese nur selten &uuml;ber eine fundierte Kenntnis aktueller Genres 
              und Buchtitel der Kinder- und Jugendliteratur verf&uuml;gen.</p>

              <hr>

               <p><span class="text"><strong>Susanne Brandt </strong> 
                    studierte Bibliothekswesen und Kulturwissenschaften und ist 
                    als Referentin in der Lesef&ouml;rderung sowie als Leiterin 
                    eines l&auml;ndlichen B&uuml;chereisystems in Ostfriesland, 
                    Mitglied der Expertengruppe &#8222;Kinder- und Jugendbibliotheken&#8220; 
                    des Deutschen Bibliotheksverbandes t&auml;tig.</p>
