---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "2"
year: "2005"
contributor: 
- "Redaktion LIBREAS"
title: "Zur 2. Ausgabe von Libreas: Das elektronische Buch"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p class="text">Am 13. M&auml;rz diesen Jahres wies in INETBIB Michael 
              Mandelartz von der Meiji University, Tokio, darauf hin, dass Austrian 
              Literature Online von jedem in Innsbruck nicht mehr vorhandenen 
              oder nicht mehr im Buchhandel erh&auml;ltlichen Buch ein E-Book 
              auf CD erstellt.</p>

              <p>Im Sommer letzten Jahres berichtete auf einer Tagung &uuml;ber das 
              amerikanische Bibliothekswesen, veranstaltet von ICR (International 
              Ressource Center, Botschaft USA Berlin) der Bibliotheksleiter von 
              Harvard, dass in 1 bis 1 1/2 Jahren der gesamte Bestand in digitaler 
              Form vorliegen w&uuml;rde.</p>

              <p>Schon jetzt greifen amerikanische Bibliotheken von Universit&auml;ten 
              und Colleges auf diesen Fundus zur&uuml;ck, wenn ihre eigenen Best&auml;nde 
              ausgeliehen oder als Reference das Bibliotheksgeb&auml;ude nicht 
              verlassen d&uuml;rfen. Der ausw&auml;rtige Leser kann dann zwischen 
              einer gedruckten Ausgabe (20 Dollar) oder einer etwas preiswerteren 
              elektronischen &Uuml;bermittlung ausw&auml;hlen.</p>
            <p class="text">Bei diesen Beispielen handelt sich eher um Digitalisate 
              gedruckter B&uuml;cher, aber nicht um elektronisch ver&ouml;ffentlichte 
              B&uuml;cher, die durch eine von der gedruckten Form verschiedene 
              Aufbereitung ganz andere M&ouml;glichkeiten der Recherche, der Querverbindungen 
              und der Darstellung bieten.</p>

              <p>Wie in fast allen F&auml;llen zu beobachten, bringt die Einf&uuml;hrung 
              eines neuen Mediums Probleme mit sich, die gekl&auml;rt werden m&uuml;ssen: 
              Das betrifft nicht nur die Technik, im vorliegenden Falle die Leseger&auml;te 
              oder auch die Form und &Uuml;bermittlung des E-Book (welche Dateiform?), 
              sondern auch die Organisation und Einordnung dieses neuen Mediums 
              in den bibliothekarischen Alltag. Die Definition des elektronischen 
              Buches von Daniela Zivkovic, Professorin an der Philosophischen 
              Fakult&auml;t Zagreb, Institut f&uuml;r Bibliotheks- und Informationswissenschaft, 
              und langj&auml;hrige Mitarbeiterin der internationalen ISBN-Agentur 
              will eine Basis f&uuml;r dieses Thema legen. </p>
            <p class="text">Gespr&auml;chspartner von Frau Zivkovic ist Herr Peter 
              Just, der sich in seiner Magisterarbeit am Institut f&uuml;r Bibliothekswissenschaft 
              der Humboldt- Universit&auml;t mit dem elektronischen Buch besch&auml;ftigt 
              hat und noch weiter besch&auml;ftigen wird. </p>
            <p class="text">Aber das elektronische Buch ist per se kein akademisches 
              Thema, es ist ein neues Medium, dessen Markteinf&uuml;hrung in den 
              USA eine steile Aufw&auml;rtskurve zeigt. </p>
            <p class="text">Es wird die Informationsarbeit in den Bibliotheken 
              vergr&ouml;&szlig;ern und dem Service weitere M&ouml;glichkeiten 
              er&ouml;ffnen, sei es bei dem Zugang zu Fachbibliotheken als auch, 
              dass dadurch die schweren Handb&uuml;cher ? oft nicht ausleihbar 
              ? mit sich getragen werden k&ouml;nnen, was nicht nur Juristen erfreuen 
              wird. Auch bei kranken und schwachen Patienten kann das elektronische 
              Buch nicht nur in der Bibliotherapie eingesetzt werden. Dem Leihverkehr 
              werden neue Dimensionen er&ouml;ffnet und das E-Learning privat, 
              im Campus oder bei der Fortbildung kann von ihm profitieren.</p>
            <p class="text"><em>LIBREAS</em> freut sich, hier verschiedene Anst&ouml;&szlig;e 
              zu einer Diskussion und Besch&auml;ftigung mit diesem neuen Medium 
              vorzustellen, das bestimmt in einigen Jahren die Bestandsentwicklung 
              und Informationsarbeit in den Bibliotheken vor neue Aufgaben und 
              M&ouml;glichkeiten stellen wird.</p>

             <p>F&uuml;r weiterf&uuml;hrende Lekt&uuml;re sei zum Thema &#8222;elektronisches 
              Buch&#8220; auf die sehr ausf&uuml;hrliche Bibliographie von Chennupati 
              K. Ramaiah, ver&ouml;ffentlicht Anfang des Jahres in der Zeitschrift 
              &#8222;The Electronic Library&#8220; (Volume 23, Number 1, 2005, 
              pp. 17-44), verwiesen.</p>
            <p class="text"><span class="text">Zus&auml;tzlich gibt es in dieser 
              Ausgabe von <em>LIBREAS</em> einen kleinen Bericht zum Potsdamer 
              INFODATA-eDepot, das, wenn auch nicht explizit E-Books, elektronische 
              Texte sammelt und verf&uuml;gbar h&auml;lt. Dabei verwundert es 
              dann auch nicht, dass sich dort u.a. mit einem sch&ouml;nen Aufsatz 
              von Achim O&szlig;wald, Texte zum elektronischen Buch wiederfinden: 
              eBook-Angebotskonzepte von Aggregatoren f&uuml;r Bibliotheken (2004) 
              - Volltext als pdf.</p>

              <p>Dieser Text wird aufgrund von Creative Commons frei zur Verf&uuml;gung 
              gestellt, was direkt auf eine Kernfrage f&uuml;r elektronische B&uuml;cher 
              verweist: die des Management der Digital Rights, mit denen sich 
              der Beitrag von D&ouml;rte B&ouml;hner und Doreen Lutze in dieser 
              Ausgabe von <em>LIBREAS</em> auseinandersetzt. </span></p>
            <p class="text"><span class="text">Inwieweit die zunehmende Einbeziehung 
              elektronisch vorliegender Inhalte &quot;&auml;sthetische&quot;</span><span class="text">Wirkung 
              im Bereich der Bibliotheksarchitektur zeigt, ist bislang kaum abzusehen. </p>

              <p>Den Versuch einer neuen Architektur stellt sicherlich der Neubau 
              des IKMZ in Cottbus dar. Inwieweit er tats&auml;chlich ad&auml;quat 
              eine elektronische &quot;Informations-, Kommunikations- und Medienwelt&quot; 
              repr&auml;sentiert, wollen wir offen lassen und stattdessen einfach 
              ein paar Bilder aus dieser bunten Bibliothekswelt an das Ende dieser 
              Ausgabe stellen.</span></p>
            <p class="text"><span class="text">&Uuml;ber Hinweise, Anregungen 
              und Ideen freut sich die <em>LIBREAS</em>-Redaktion und verbleibt 
              mit herzlichen Gr&uuml;&szlig;en aus dem Institut f&uuml;r Bibliothekswissenschaft 
              in Berlin.</span><br>
            </p>