---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "2"
year: "2005"
contributor: 
- "Elisabeth Simon"
title: "Rezension zu Philip Barker: Using e-books for Knowledge Management
erschienen in &quot;The Electronic Library&quot; 23, Nr. 1 2005; pp 5-8"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>Philip Barker, Professor f&uuml;r <em>Applied 
              Computing</em> an der Universit&auml;t Teesside besch&auml;ftigt 
              sich mit dem digitalen Publizieren, digitalen Bibliotheken, elektronischen 
              B&uuml;chern und E-Learning. Er geh&ouml;rt dem Herausgebergremium 
              der Zeitschrift <em>The Electronic Library</em> an und ist ein ausgewiesener 
              Fachmann auf dem Gebiet der digitalen Medien. </span><span class="tocsmall">(<a href="http://www.scm.tees.ac.uk/users/philip.barker/" class="tocsmall"></a></span><a href="http://www.scm.tees.ac.uk/users/philip.barker/" class="tocsmall">Homepage 
              Philip Barker) </a></p>
            <p><span class="text">Wie Peter Just in seiner Ende vorigen Jahres 
              der Humboldt-Universit&auml;t vorgelegten Magisterarbeit darstellte, 
              haben elektronische B&uuml;cher kaum Eingang in die Bibliotheken 
              gefunden. Dies hat auch seine Magisterarbeit behindert, weil das 
              <em>Sample</em>, auf dem einige Aussagen dieser Magisterarbeit beruhen, 
              damit zu klein war. Aber es gibt erst wenig Literatur zum Thema 
              E-Book. Es ist deshalb sehr verdienstvoll, dass sich die Zeitschrift 
              The Electronic Library mit dem Einsatz des E-Book besch&auml;ftigt. 
              Das Elektronische Buch wird den Buchmarkt nachhaltig ver&auml;ndern. 
              Daniela Zivkovic, Professorin f&uuml;r Bibliothekswissenschaft aus 
              Zagreb, macht in ihrer grundlegenden Studie <em>The Electronic Book</em> 
              (Berlin 2005) auf die Konsequenzen aufmerksam, die der Einsatz dieses 
              neuen Mediums mit sich bringen wird. </p>

              <p>Barker stellt heraus, dass der Gebrauch des elektronischen Buches 
              nicht einfach ein Ersatz des gedruckten ist, denn es ist h&ouml;chst 
              zweifelhaft, ob dieses m&ouml;glich und sinnvoll ist. Er will den 
              anders gearteten Einsatz dieses Mediums in der Informationskette 
              untersuchen. <br>
              F&uuml;r die Bibliotheken, so Barker, w&uuml;rde das E-Book das 
              Informationsangebot der Bibliotheken erheblich erweitern und vergr&ouml;&szlig;ern 
              und stellt damit ein gutes Mittel dar, neue Nutzer zu gewinnen und 
              ihnen neue Dienstleistungen anzubieten.</p>

              <p>Barker setzt sich am Anfang seines Artikels (Seite 5/6) mit der 
              Verbindung &quot;Wissen und E-Book&quot; auseinander. Er weist den 
              Einsatz des E-Books dem Lernprozess (<em>learning process</em>) 
              zu und unterscheidet dabei zwischen<em> purposeful</em> und <em>ad 
              hoc learning</em>. Letzteres geschieht spontan. Diese Art Lernen 
              wird in der Diskussion um das &quot;Lebenslange Lernen&quot; und 
              die lernende Umgebung von Institutionen und Arbeitsumgebung oft 
              zitiert, weil sie wahrscheinlich mehr zu unserem Lernen beitr&auml;gt, 
              als wir uns bewusst sind.</p>

              <p>
              Hier nun sieht Barker auch den Einsatz des E-Books:&#8221;No matter 
              how our learning encounters arise, it is important that we are able 
              to respond in appropriate ways to the various learning opportunities 
              that we encounter.&#8221; Das E-book soll also in vielen Situationen, 
              in denen wir im Prozess des Lebenslangen Lernen, also Ad-hoc-Lernsituationen 
              begegnen, helfen, dieses Lernen zu Wissen werden zu lassen. Mit 
              dem E-Book k&ouml;nnen wir dieses Wissen speichern und wieder gebrauchen. 
              Dazu ist das E-Book einsetzbar und hilfreich.</p>

              <p>
              Barkers Beispiel ist ein E-Book, das er bei seinen Wanderungen<a name="01"></a> 
              <a href="#01a">[ -&gt; 01]</a> erstellt. Er beschreibt genau die 
              Vorbereitungen, die er in seinen PC eingibt, den er auf die Wanderungen 
              mitnimmt und mit Hilfe dessen er ein E-Book erstellt, mit Informationen 
              &uuml;ber Geographie, Wetter und Eigenheiten der Wanderroute, einschlie&szlig;lich 
              der Photos, die er w&auml;hrend der Wanderung schie&szlig;t. Dieses 
              E-Book &uuml;ber seine Wanderungen ist ein Erinnerungsbuch f&uuml;r 
              seine Nachwelt und gleichzeitig ein Buch, das Wissen &uuml;ber Wanderungen 
              vermittelt. </span></p>

              <p>
              <span class="text">Aber man fragt sich, ist es das wirklich? Worin 
              unterscheidet es sich von all den Wanderf&uuml;hrern, die Touristen- 
              oder Wandervereine herausgeben, gedruckt und meist auch von offizieller 
              Seite gepr&uuml;ft. Es ist nat&uuml;rlich pers&ouml;nlich auf seine 
              Wanderungen zugeschnitten, was bei regul&auml;ren Wanderb&uuml;chern 
              nicht der Fall ist. </p>

              <p>
              Barker sieht einen der gr&ouml;&szlig;ten Vorteile des E-Books in 
              der bequemen Sammlung von Daten, unabh&auml;ngig von Raum und Zeit 
              und daher jederzeit abrufbar - ein gutes Instrument besonders f&uuml;r 
              &quot;Pocket Reader&quot;. Die Daten stehen nicht nur jederzeit 
              zur Verf&uuml;gung, sondern k&ouml;nnen auch problemlos jedermann 
              zur Verf&uuml;gung gestellt werden. Dieses <em>sharing</em> von 
              Informationen ist, wie auch bei elektronischen Zeitschriften, der 
              gr&ouml;&szlig;te Vorteil des E-book. Allerdings stellt man sich 
              die Frage, ist das wirklich <em>knowledge management</em>? Die Herstellung 
              einer privaten Sammlung von Daten f&uuml;r die eigenen Spazierg&auml;nge, 
              ein gutes Hilfsmittel und ein herrliches Spielzeug, aber die Vermittlung 
              von Wissen? Wird nicht hier ganz naiv dem Vorwurf gegen&uuml;ber 
              dem Einsatz elektronischer Medien wie auch dem Internet Raum gegeben, 
              zu viele ungepr&uuml;fte Daten als Wissen zu deklarieren?. Weiterhin 
              fragt man sich, ist hier wirklich Wissen gefragt und zwar nicht 
              Ad-hoc-Wissen, sondern durch Informationen erwerbbares Wissen? Es 
              k&ouml;nnte ja sein, dass gerade das undokumentierte und &#8222;freie&#8220; 
              <em>rambling</em> (das Wandern) zu gr&ouml;&szlig;erem Ad-hoc-Wissen 
              f&uuml;hrt, als hier mit Hilfe eines privat erstellten E-Wanderbuchs. 
              Es kann auch sein, da&szlig; der gr&ouml;&szlig;te Gewinn, den das 
              <em>rambling</em> bringt, im &#8222;unkontrollierten&#8220; <em>rambling</em> 
              liegt und in der unvorhersehbaren Konfrontation mit bestimmten Situationen. 
              Vielleicht ist die hier ge&auml;u&szlig;erte Kritik an dem Einsatz 
              des Wortes <em>Knowledge Management</em> auch davon ber&uuml;hrt, 
              da&szlig; Wissen und <em>Knowledge</em> sich in den Sprachen Deutsch 
              und Englisch unterscheiden, trotzdem sollte der Einsatz solcher 
              E-Books wirklich auf den privaten Kreis beschr&auml;nkt bleiben. 
              </p>

              <p>
              Aber Barker und sein Aufsatz k&ouml;nnen die Diskussion weiter auf 
              den Einsatz von E-Books in Bibliotheken lenken. Dies sollte vor 
              der Anschaffung weiterer E-Books in Bibliotheken geschehen, denn 
              der gezielte Einsatz des E-Books bestimmt den Erfolg dieses neuen 
              Mediums und der muss anders als beim gedruckten Buch erst definiert 
              werden.</p>

              <div class="fussnote">
              <a name="01a"></a> <a href="#01" class="erklaerung">[zur&uuml;ck 
              -&gt; 01]</a> <span class="erklaerung">Siehe www.ramblers.org.uk. 
              </span></p>

            </div>


