---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "2"
year: "2005"
contributor: 
- "Peter Just"
title: "Rezension zu: Daniela Zivkovic: The Electronic Book, erschienen bei BibSpider, Berlin 2005"
subtitle: ""
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---
<p>Das gedruckte Buch hat unsere heutige Gesellschaft 
              wesentlich gepr&auml;gt. Notwendig daf&uuml;r waren, neben dem technischen 
              Know-How, gesellschaftliche Rahmenbedingungen, die garantierten, 
              dass das gedruckte Wort f&uuml;r alle zug&auml;nglich ist. Eckpunkte 
              dieser Rahmenbedingungen sind Gesetze wie das Urheberrecht und die 
              Pflichtabgabe, Verfahren wie die bibliografische Kontrolle und Einrichtungen 
              wie Bibliotheken.</p>
              <p>
              Diesen freien Zugang gilt es, so Zivkovic, auch f&uuml;r den Bereich 
              des elektronischen Buchs zu bewahren. In ihrem Buch untersucht sie 
              daher, wie ein solcher gesellschaftliche Rahmen f&uuml;r das elektronische 
              Buch geschaffen werden kann. In den einzelnen Kapiteln geht sie 
              auf die Definition des Begriffs elektronisches Buch, auf die bibliografische 
              Kontrolle, auf neue Urheberrechtsgesetze und auf Print on Demand 
              (PoD) als einem potentiellen Einsatzgebiet f&uuml;r elektronische 
              B&uuml;cher ein.</span></p>
              <p>
              <span class="text">Der Titel &#8222;The Electronic Book&#8220; mag 
              den Leser in die Irre f&uuml;hren, werden doch kaum Informationen 
              &uuml;ber das elektronische Buch an sich vermittelt. Es w&auml;re 
              durchaus interessant gewesen, etwas &uuml;ber die verschiedenen 
              Auspr&auml;gungen elektronischer B&uuml;cher zu erfahren, &uuml;ber 
              potentielle Mehrwertfunktionen, deren Grad der Verbreitung und auch 
              &uuml;ber potentielle Anwendungsgebiete. Zivkovic versucht zwar 
              in einem Kapitel auf m&ouml;gliche Anwendungsgebiete elektronischer 
              B&uuml;cher einzugehen, ist aber mit der Beschr&auml;nkung auf Print 
              on Demand (PoD) wenig &uuml;berzeugend. Elektronische B&uuml;cher 
              k&ouml;nnen eben auch in elektronischer Form sinnvoll genutzt werden, 
              in Bibliotheken z. B. in der Fernleihe, als Erg&auml;nzung des Bestandes 
              au&szlig;erhalb der &Ouml;ffnungszeiten oder als Ansichtsexemplar 
              vor der Magazinbestellung. E-Books m&uuml;ssen nicht zwingend ausgedruckt 
              werden, um n&uuml;tzlich zu sein.</p>
              <p>
              Gelungen dagegen ist die Definition des Begriffs elektronisches 
              Buch: &#8222;An electronic book consists of one or more files of 
              monografic character available to the public online or in physical 
              form (on CD-ROM, diskette and the like physical carriers)&#8220; 
              (61).<a name="01"></a></span> <a href="#01a" class="tocsmall">[ 
              -&gt; 01]</a></p>

              <p>Zivkovic betont den &#8222;monografischen Charakter&#8220; als wesentliches 
              Definitionsmerkmal des Buches. Dadurch ist es ihr m&ouml;glich, 
              sich gegen die auf materielle Bestandteile abzielenden Definitionen<a name="02"></a></span><a href="#02a" class="tocsmall">[ 
              -&gt; 02]</a><span class="text"> abzugrenzen. Interessanterweise 
              geht Zivkovic dabei gerade von der UNESCO-Definition von 1991 aus, 
              die den Begriff Buch wenigstens zum Teil &uuml;ber die Materie des 
              Buchs (&#8222;at least 49 pages&#8220;) bestimmt. In einer Fu&szlig;note 
              wird dort allerdings von einem &#8222;Konzept eines Buches&#8220; 
              gesprochen, das &#8222;microfilms&#8220; und &#8222;mixed media 
              publications&#8220; beinhaltet. Hier setzt Zivkovic an, mit dem 
              Ergebnis, dass die Gemeinsamkeit dieser Publikationen im Wesentlichen 
              ihr &#8222;monografischer Charakter&#8220; ist und nicht die materielle 
              Beschaffenheit.</p>
              <p>
              Ebenso geschickt wird in den Kapiteln &#8222;Bibliografische Kontrolle&#8220; 
              und &#8222;Copyright&#8220; der eigentliche Schwerpunkt des Buches 
              erarbeitet, die Analyse der gesellschaftlichen Rahmenbedingungen. 
              Um den Zugang zu Informationen auch im elektronischen Zeitalter 
              zu gew&auml;hrleisten, m&uuml;ssen nach Zivkovic folgende Rahmenbedingungen 
              des gedruckten Buches umgestaltet werden: 
              <ul>
                <li>die Pflichtabgabe f&uuml;r elektronische Publikationen muss eingef&uuml;hrt 
              werden,</li>
              <li>das  Urheberrecht muss die Balance zwischen den Verwertungsinteressen 
              der Rechteinhaber und dem Informationsinteresse der &Ouml;ffentlichkeit finden und 
              zwar so, dass der 
              freie Zugang zu Informationen gew&auml;hrleistet bleibt,</li>
              <li>die eindeutige Identifikation des Titels muss um die eindeutige Standortinformation 
              erg&auml;nzt</li>
            </ul>
          </p>
              
              <p>Das Buch &quot;The Electronic Book&quot; von 
              Daniela Zivkovic erf&uuml;llt seinen Zweck, indem es alle wichtigen 
              Informationen &uuml;ber die notwendigen Ver&auml;nderungen der gesellschaftlichen 
              Rahmenbedingungen f&uuml;r den Bereich des elektronischen Buchs 
              sammelt und darstellt. <br>
              Lesenswert macht dieses Buch aber vor allem die Definition des Begriffs 
              E-Book, die mit ihrem Bezug auf den &#8222;monografischen Charakter&#8220; 
              m.E. in der Lage ist, die grundlegende Begriffsdiskussion zu beenden.</span><br>
            </p>
            <div class="fussnote">

            <p><a name="01a" id="01a"></a><a href="#01" class="tocsmall">[zur&uuml;ck 
              -&gt; 01]</a> <span class="erklaerung">Siehe Artikel &quot;Das elektronische 
              Buch&quot; von Daniela Zivkovic in der vorliegenden <em>LIBREAS</em>-Ausgabe.<br>
              <a name="02a" id="02a"></a></span><a href="#02" class="tocsmall">[zur&uuml;ck 
              -&gt; 02]</a> <span class="erklaerung">Vgl. u.a.: Pohl, S.; Umlauf, 
              K.: Warenkunde Buch. Strukturen , Inhalt und Tendenzen des deutschsprachigen 
              Buchmarkts der Gegenwart. Wiesbaden: Harrassowitz Verlag, 2003, 
              Seite 48.<br>
              Oder: Kleper, M.: The handbook of digital publishing. Upper Saddle 
              River, NJ: Prentice Hall PTR, 2001, Seite 501.<br>
              </span></p>

            </div>

            <hr>

         <p><strong>Peter Just</strong> hat vor wenigen Monaten sein Studium 
              am Institut f&uuml;r Bibliothekswissenschaft erfolgeich abgeschlossen. 
              Momentan ist er Praktikant bei Directmedia Publishing.</p>

