---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "19"
year: "2011"
contributor: 
- "Ludger Macher"
title: "Die Korrelation von Arbeitslosenzahlen in Ratingen und Ausleihzahlen in der Stadtbibliothek Ratingen"
subtitle: ""
urn: "urn:nbn:de:kobv:11-100194397"
abstract: "Vergleicht man in einigen Städten die örtlichen Arbeitslosenzahlen mit den Ausleihzahlen der lokalen Öffentlichen Stadtbibliothek, lässt sich eine teilweise überraschende Korrelation feststellen. Die Interpretation des Phänomens wirft ein bezeichnendes Licht auf die sozialökonomische Funktion von Öffentlichen Bibliotheken.
</br>
Abstract (english):
If you compare the local jobless figures in some cities with the loan figures of the local public library, you can sometimes find a surprising correlation. The interpretation of this phenomenon says a lot about the social and economic function of public libraries."
date: 2013-08-16 10:50
comments: false
sharing: true
footer: true

---

            <p>Als ich mich 2009 intensiv mit den Sachbuchausleihen [<a name="fn01b"></a><a href="#fn01">Fn 01</a>] der Stadtbibliothek Ratingen befasste, kam mir die Idee, eine m&ouml;gliche Korrelation der Arbeitslosenzahlen in Ratingen mit den Ausleihzahlen der Stadtbibliothek zu untersuchen. Daf&uuml;r wurden die Arbeitslosenzahlen und die Ausleihzahlen der Stadtbibliothek der Jahre 2000 bis zun&auml;chst 2008 (und jetzt aktuell bis 2010) erfasst.</p>
            <p>Schon bei meinen ersten Berechnungen wurde deutlich, dass zwischen den Arbeitslosenzahlen in Ratingen und den Ausleihzahlen der Stadtbibliothek ein Zusammenhang bestehen musste. Ein Vergleich in Prozenten ergibt zwei synchron verlaufende Kurven.</p>
            <p>
			 <div align="center">
			 <img src="bilder/macher01.jpg" alt="Diagramm Vergleich Arbeitslose und Ausleihen in Ratingen in Prozent (Jahr 2000 = 100 %)" width="breite" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 1: Diagramm Vergleich Arbeitslose und Ausleihen in Ratingen in Prozent (Jahr 2000 = 100 %)</p>
			 </div>
			</p>
			<p>Mit Hilfe von Gabriele Labes vom Amt f&uuml;r Stadtplanung, Vermessung und Bauordnung, wurde eine mathematisch und statistisch fundierte Grundlage f&uuml;r die Darstellung der Korrelation geschaffen: Die Berechnung des Pearson Korrelationskoeffizienten (Zwerens 2006). Dieser Korrelationskoeffizient ist bei der Berechnung recht einfach zu handhaben, da er in den meisten Tabellenkalkulationen bereits als feste Funktion integriert ist und dadurch so einfach wie eine Summe zu berechnen ist. Der Korrelationskoeffizienten "r" ergibt mit den Messreihen der Jahre 2000 bis 2010 f&uuml;r Ratingen den Wert r = 0,76.</p>
			<p>Korrelationseffizienten k&ouml;nnen einen Wert zwischen -1 und +1 annehmen kann. Ist r = 0 liegt keine Korrelation vor, bei negativen Werten gibt es einen gegenl&auml;ufigen Zusammenhang. Interessant wird es bei Werten r > 0,5. "Hei&szlig;" wird es bei Werten r > 0,8.</p>
			<p>Das Punktwolkendiagramm f&uuml;r Ratingen zeigt eine offensichtliche Steilheit von links unten nach rechts oben, wie es der rechnerische Wert f&uuml;r "r" erwarten l&auml;sst.</p>
			<p>
			 <div align="center">
			 <img src="bilder/macher02.jpg" alt="Punktwolkendiagramm f&uuml;r die Messwerte aus Ratingen (x: Arbeitslosenzahlen, y: Ausleihzahlen)" width="breite" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 2: Punktwolkendiagramm f&uuml;r die Messwerte aus Ratingen (x: Arbeitslosenzahlen, y: Ausleihzahlen)</p>
			 </div>
			</p>
			<p><em>Man kann also behaupten, dass die Arbeitslosenzahlen in Ratingen stark mit den Ausleihzahlen der Stadtbibliothek Ratingen korrelieren.</em></p>
			<p>Welche Schl&uuml;sse k&ouml;nnen daraus gezogen werden? Zum einen ist denkbar, dass Arbeitslose selbst in die Stadtbibliothek gehen und dort ausleihen; wenn es dann weniger Arbeitslose gibt, gehen auch weniger Arbeitslose in die Stadtbibliothek und leihen dort weniger aus &ndash; und umgekehrt, wenn es mehr arbeitslose Menschen gibt.</p>
			<p>Eine andere M&ouml;glichkeit ist, dass die Arbeitslosenzahl lediglich als Indikator, zum Beispiel f&uuml;r eine bestimmte Art und Weise des realen oder gef&uuml;hlten wirtschaftlichen Wohlstandes, dient: Wenn die Ratinger sich unter wirtschaftlichem Druck sehen, gehen sie eher in die Stadtbibliothek und leihen dort mehr aus, w&auml;hrend sie in wirtschaftlich guten Zeiten weniger in der Stadtbibliothek ausleihen; wobei sich die &bdquo;wirtschaftlich gute Zeit&rdquo; &uuml;ber die Arbeitslosenzahl ausdr&uuml;ckt. In beiden Szenarien wirkt die Stadtbibliothek in der Ratinger Gesellschaft wie ein &ouml;konomischer Puffer.</p>
			<p>Eine eindeutigere beziehungsweise nachvollziehbare Interpretation wird ohne zus&auml;tzliche Informationen nicht m&ouml;glich sein. Selbst weitere statistische Gegentests (beispielsweise der t-Test) w&uuml;rden letztlich zu keiner sicheren Aussage f&uuml;hren k&ouml;nnen. So bleibt es ungewiss, ob die Zahl der Arbeitslosen selbst f&uuml;r die Korrelation verantwortlich ist, oder ob es eine dritte Einflussgr&ouml;&szlig;e gibt, die eine verbindende Beziehung zu Ausleihzahlen und Arbeitslosen herstellt.</p>
			<p>Interessant ist, dass vergleichende Untersuchungen der Bibliotheken des Kreises Mettmann und der umliegenden Gro&szlig;st&auml;dte, ausgenommen Velbert (r = 0,70) und M&uuml;nster (r = 0,97), keine &auml;hnlichen Ergebnisse liefern konnten. M&uuml;nster ist allerdings mit r = 0,97 eine kleine Sensation.</p>
			<p>
			 <div align="center">
			 <img src="bilder/macher03.jpg" alt="Diagramm Vergleich Arbeitslose und Ausleihen in M&uuml;nster in Prozent (Jahr 2000 = 100 %)" width="breite" height="h&ouml;he" class="bildrahmen"><br/>
			 <p class="bildunterschrift" align="center">Abb. 3: Diagramm Vergleich Arbeitslose und Ausleihen in M&uuml;nster in Prozent (Jahr 2000 = 100 %) [<a name="fn02b"></a><a href="#fn02">Fn 02</a>]</p>
			 </div>
			</p>
			<p>Warum in anderen St&auml;dten Arbeitslosenzahlen und Ausleihzahlen kaum korrelieren, oder in noch &bdquo;unentdeckten&rdquo; St&auml;dten gegebenenfalls doch sehr stark korrelieren m&ouml;gen, bleibt zun&auml;chst ungewiss. Hierf&uuml;r w&auml;ren Daten von St&auml;dten mit &auml;hnlicher Gr&ouml;&szlig;e und &auml;hnlichen Ergebnissen f&uuml;r eine umfassende Auswertung und Deutung hilfreich.</p>
			<p>Ausgehend von den Verh&auml;ltnissen in Ratingen und M&uuml;nster k&ouml;nnte man eine ausreichend attraktive Stadtbibliothek, sowohl als Ort, als auch vom Angebot her postulieren. Man k&ouml;nnte in der Stadt eine Bev&ouml;lkerungsstruktur mit einem relativ geringen Anteil bildungsferner Schichten und eine gewisse Kulturn&auml;he weiter Teile der betroffenen Arbeitslosen erwarten.</p>
			<p>Ein anderer Ansatzpunkt f&uuml;r die Forschung sollte sein, die Bedeutung von &Ouml;ffentlichen Bibliotheken als sozio&ouml;konomischem &bdquo;Puffer&rdquo; innerhalb st&auml;dtischer sozialer Gruppen und &ouml;konomischer Entwicklungen zu untersuchen.</p>



<!-- Fu&szlig;noten! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h3>Fu&szlig;noten</h3>
<!-- Codeschnipsel f&uuml;r Fu&szlig;noten. Immer der ganze Abschnitt zwischen p und /p -->			
			<p class="fussnote">
			 <a name="fn01"></a>
			 [01] Download unter: <a href="http://stadtbibliothek.ratingen.de/Abstellkammer/sachbuecher-ratingen.zip">http://stadtbibliothek.ratingen.de/Abstellkammer/sachbuecher-ratingen.zip</a> [<a href="#fn01b" class="back">zur&uuml;ck</a>] 
			</p>
			<p class="fussnote">
			 <a name="fn02"></a>
			 [02] Alle Berechnungen k&ouml;nnen als EXCEL-Tabellen unter <a href="http://stadtbibliothek.ratingen.de/Abstellkammer/Pearson-in-Ratingen.zip">http://stadtbibliothek.ratingen.de/Abstellkammer/Pearson-in-Ratingen.zip</a> heruntergeladen werden. [<a href="#fn02b" class="back">zur&uuml;ck</a>] 
			</p>


<!-- Literatur! -->
			<hr/> <!-- Dieses hr/ malt die horizontale Linie in Orange. -->
			
			<h1>Literatur</h1>
            <p>Zwerenz, Karlheinz von: Statistik : Datenanalyse mit EXCEL und SPSS . Oldenburg :  M&uuml;nchen, 2006.</p>
            <p>Schlittgen, Rainer: Einf&uuml;hrung in die Statistik : Analyse und Modellierung von Daten. M&uuml;nchen : Oldenbourg, 2008</p>


<!-- Angaben zur Autorin / zum Autor -->
			<hr/>

<!-- Wenn mehrere Autorinnen / Autoren, dann die Zeile hier mehrfach ausf&uuml;llen... -->			
			<p><strong>Ludger Macher</strong> Macher ist Dipl. Bibl. und stellv. Leiter der Stadtbibliothek Ratingen, verantwortlich f&uuml;r die Lektorate Naturwissenschaften und Technik, sowie f&uuml;r die angewandte ADV.</p>