<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>LIBREAS.Library Ideas Ausgabe 15: Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p ><a href="000.htm">zur&uuml;ck</a></p>
<p > <strong>Editorial zur Ausgabe 15</strong></p>
<p >Was lange w&auml;hrt, wird manchmal alt. Mitunter zu alt. So erweist sich 
  auch in der Bibliothekswissenschaft die Bodenplatte der vormals wirkungsm&auml;chtigen 
  Theorien und Methoden, als zunehmend rissig. Zugegeben: Sie h&auml;lt noch. 
  Dies jedoch unter gro&szlig;er Spannung, mit einigem gezielten Auff&uuml;llen 
  und Kitten mancher Risse, aber auch mit viel Flickschusterei. Das Problem der 
  Platte ist, dass sich ihr &Uuml;berbau permanent verschiebt, ver&auml;ndert 
  und vor allem in einer Form erweitert, die die fr&uuml;hen Architekten und Statiker 
  kaum vorhersehen konnten. </p>
<p >Die Frage lautet also, inwieweit die Grundfesten der Bibliothekswissenschaft 
  ihren Untersuchungsgegenstand noch zu tragen verstehen. </p>
<p >Die Antwort scheint klar: Aktuell nur bedingt und in der Zukunft 
  vermutlich nicht mehr. Der Digitalisierungsschub in allen Bereichen, der sich 
  seit den letzten 30 Jahren vollzieht, transformiert den Gegenstand &#8222;Bibliothek&#8220; 
  und mithin das Instrumentarium der Bibliothekswissenschaft. Man zweifelt mitunter, 
  dass das Modell eines festen Methoden- und Ideengeb&auml;udes an sich noch stimmig 
  ist. Man &uuml;berlegt nicht selten, ob wir uns nicht auf dem Weg in eine mobile 
  oder gar nomadisierende Wissenschaftskultur befinden, in denen Ideen, Methoden 
  und Erkenntnisse in verschiedensten Erscheinungsformen flexibel dorthin projiziert 
  werden, wo sie entweder die mutma&szlig;lich gr&ouml;&szlig;te Relevanz entfalten 
  oder einfach nur passend scheinen. </p>
<p >Vielleicht ist das traditionelle Verst&auml;ndnis von Wissenschaft, wie sie 
  Aufkl&auml;rung und Moderne forcierten, schlicht eine buchst&auml;bliche fixe 
  &#8211; weil fixierte Idee &#8211; nicht jedoch der einzig sinnvolle und auf 
  Dauer zweckm&auml;&szlig;ige Ansatz. Wom&ouml;glich zerstreut sich nun die Fixierung 
  von Wissenschaft in bestimmten auf Stabilit&auml;t angelegten Strukturen der 
  Kommunikation. Vielleicht verw&auml;ssert die Ausrichtung der Wissenschaft auf 
  die Vermeldung von Erkenntnissen als Resultat und wird prozesshafter, kleinteiliger, 
  permanenter und dynamischer in Repr&auml;sentation. Es durchaus denkbar, dass 
  die Wissenschaft wie wir sie kennen ma&szlig;geblich von ihren r&auml;umlich 
  und materiell durchaus begrenzten Kommunikationsformen bestimmt war. Die begrenzte 
  Mobilit&auml;t der Zeichen erforderte eine st&auml;rkere Zusammenfassung, den 
  Verzicht auf die Abbildung von Zwischenschritten, die Linearit&auml;t der Diskussion. 
</p>
<p >Die postmateriellen Kommunikationsformen, wie sie auch Digitalen 
  Bibliotheken zu Grunde liegen, entheben wissenschaftliche Prozesse nicht zuletzt 
  ihrer Bindung an Orte, die das Material der Erkenntnisbildung, n&auml;mlich 
  die B&uuml;cher, Zeitschriften und Begegnungsr&auml;ume mit Kollegen und Mitarbeitern 
  vorhielten. F&uuml;r all die Disziplinen, deren einzige Hardware Bildschirm, 
  Netzanschluss und Tastatur sind, bleibt als letzte physische Barriere der Zugang 
  zu elektrischem Strom und dem Internet. Damit hat sich f&uuml;r einen Gro&szlig;teil 
  der Wissenschaftler der Arbeitsort zu relativen Gr&ouml;&szlig;e entwickelt 
  und erm&ouml;glicht eine Dauermobilit&auml;t. Analog dazu wird ihre Kommunikation 
  kleinteiliger, schneller, offener und vor allem hypertextuell vernetzter. </p>
<p > Die Bibliothekswissenschaft erscheint, wo sie sich mit Entwicklungen 
  im Digitalen befasst, erstaunlich bodenst&auml;ndig. Sie ignoriert das Thema 
  nicht, ganz im Gegenteil, aber sie erfasst es entweder in den ihr vertrauten 
  Mustern, oder in denen, die ein externer Diskurs vorgibt. Was man nur sehr selten 
  sieht, ist, dass sie die Muster beider Kategorien hinterfragt. Entsprechend 
  wirkt Methodologie oft &uuml;berstrapaziert und erscheinen die Ausf&uuml;hrungen 
  zu den Themen &uuml;berraschend hilflos, selbst oder gerade wo sie deskriptiv 
  bleiben.</p>
<p >Die Dreifaltigkeit der Bibliothekswissenschaft: Sammeln, Erschlie&szlig;en, 
  Vermitteln von Information bleibt stabil, wird in Bezug auf die angesprochene 
  Transformation nicht gleichberechtigt verfolgt und reflektiert. </p>
<p >F&uuml;r eine umf&auml;ngliche Erkl&auml;rung der Ver&auml;nderungsprozesse, 
  ihrer Folgen und Gestaltungsm&ouml;glichkeiten, fehlen im Reparatur-Set bisher 
  die richtigen Instrumente. </p>
<p >Eine L&ouml;sungsstrategie, um die verloren geglaubte Angemessenheit 
  im bibliothekswissenschaftlichen Erkenntnisprozess wiederzugewinnen, liegt tats&auml;chlich 
  in der disziplin&auml;ren Mobilisierung, also einer aktiven Wechselwirkung mit 
  anderen Disziplinen. Solit&auml;re Deutungsmuster werden durch spezifische diszplin&auml;re 
  Deutungskompetenzen ersetzt, die erst in Kombination komplexe Ph&auml;nomene 
  zu erfassen verm&ouml;gen. Das Problem dabei: Man strebt bei dieser Entwicklung 
  hin zu einer methodischen Modularisierung, die jedoch einer Vereinbarkeit der 
  Verst&auml;ndnishorizonte bedarf. Wo es in der Inter- oder auch Transdisziplinarit&auml;t 
  hapert, entdeckt man h&auml;ufig schlicht unterschiedliche Sprachen. Wo die 
  Bibliothekswissenschaft &uuml;bergreifend valide Erkenntnisse im Bereich der 
  Informationsvermittlung als Ziel beansprucht, muss sie demnach mehr denn je 
  den sich ver&auml;stelnden und pluralisierenden Charakter kommunikativer Praxen 
  einzelner, oft sich in Teilbereichen vermengender Wissenschaftsgemeinschaften 
  ins Zentrum der Betrachtung r&uuml;cken. </p>
<p >Die Bibliothekswissenschaft kann und sollte ihre Position nicht 
  zuletzt in einem sozusagen interwissenschaftskulturellen Dialog suchen. W&auml;hrend 
  das Sammeln vorwiegend nach technischen L&ouml;sungen ruft, die Erschlie&szlig;ung 
  im <em>Semantic Web</em> immerhin eine recht eindeutige Orientierung vorfindet, 
  erweist sich die Vermittlung und mehr noch die in dynamischen Kommunikationsstrukturen 
  Wechselwirkung der drei Bausteine als wenig beforscht. </p>
<p >An dieser Stelle sehen wir die Risse. Will man die Fundamente 
  des Fachs ins Digitale hinein erhalten, muss man sie mehr als Dockingstation 
  verstehen, denn als st&auml;mmiges Tragwerk. Die digitale Wissenschaftskommunikation 
  relativiert die Bedeutung der Institution Bibliothek f&uuml;r die Wissenschaft. 
  Eine Vielzahl von Ans&auml;tzen der Organisation dieser Kommunikationsprozesse 
  entwickelt sich parallel, in &Uuml;berschneidung, in R&uuml;ckkopplung. Die 
  Pluralit&auml;t von Diskursformen, sowohl inhaltlich wie auch technisch, die 
  teils konkurrierend, teils komplement&auml;r gestrickt sind, zu verstehen sowie 
  Prinzipien zu entwickeln, die diese Entwicklung ad&auml;quat analysieren und 
  nach M&ouml;glichkeit, z.B. durch bedarfsnahe und Komplexit&auml;t senkende 
  Organisationsmuster begreifbar zu halten, steht unserer Ansicht nach weit oben 
  auf der Agenda einer zeitgem&auml;&szlig;en Bibliothekswissenschaft.</p>
<p >Eine zentrale Aufgabe von LIBREAS ist, das Geb&auml;ude der Bibliothekswissenschaft 
  vor diesem Hintergrund &#8211; und zwar ergebnisoffen &#8211; permanent zu beobachten. 
  Die aktuelle Ausgabe verstehen wir hierzu als erste Sondierung &#8211; nicht 
  nur hinsichtlich der Inhalte der Ausgabe, sondern bezeichnenderweise auch hinsichtlich 
  all der Texte, die nicht geschrieben wurden. </p>
<p >Die These vom &#8222;Semiotic Turn&#8220; fand, in den Raum geworfen, 
  weitaus weniger Resonanz als wir &#8211; auch nach Vorgespr&auml;chen &#8211; 
  vermuteten. Ist die Hinwendung zu einer Betrachtung von Informationsstrukturen, 
  wie sie ein erweitertes Verst&auml;ndnis des <em>Semantic Web</em> eigentlich 
  zwangsl&auml;ufig einfordert, im Bereich der Bibliothekswissenschaft doch nicht 
  derart relevant, wie sich die Diskursgemeinschaft gemeinhin selbst versichert? 
  Ist das <em>Semantic Web</em> in der Bibliothekswissenschaft ein potemkinsches 
  Netz und eigentlich eindimensional auf geputzte Fassaden beschr&auml;nkt, hinter 
  denen sich eine gro&szlig;e Leere erstreckt? Oder ist die Community derart mit 
  sich und der Gestaltung ihrer semantischen Innovationsschritte besch&auml;ftigt, 
  dass sie keine Zeit findet, Beitr&auml;ge begleitend zum allgemeinen &#8222;Buzzreflex&#8220; 
  um das Thema beizusteuern? </p>
<p>Eine Stichprobe wie die unsere l&auml;sst nat&uuml;rlich keinen R&uuml;ckschluss 
  zu. Dass das Thema insgesamt nicht als irrelevant angesehen wird, zeigt u.a. 
  die Tatsache, dass auch andere Zeitschriften entsprechende Themenausgaben planen 
  (<a href="http://www.mdpi.com/journal/entropy/special_issues/cybersemiotics-paradigms">http://www.mdpi.com/journal/entropy/special_issues/cybersemiotics-paradigms</a>). 
  Nur operieren diese f&uuml;r uns erschreckend fern von den Wurzeldisziplinen 
  der Informationssammlung, -erschlie&szlig;ung und -vermittlung. Vielleicht erachtet 
  man die Bibliothekswissenschaft in diesem Zusammenhang tats&auml;chlich als 
  unrettbar &uuml;berholt. Wir w&uuml;rden dies bedauern und m&ouml;chten daher 
  diese Wahrnehmung als Basis f&uuml;r eine Anschlussdiskussion um den Stand der 
  Bibliothekswissenschaft in den offenen Diskursraum geben. Selbstverst&auml;ndlich 
  sollte diese Diskussion andauernd gef&uuml;hrt werden. Sie wird aber zu selten 
  gef&uuml;hrt und gern mit dem Argument, man kenne das schon alles, abgeblockt, 
  bevor man &uuml;berhaupt in die N&auml;he eines Ergebnisses kommt. Also: Fortsetzung 
  folgt &#8211; und zwar so lange, wie notwendig. Kommentare, Aufs&auml;tze, Reflexionen, 
  Anregungen, etc. bitte an die Redaktion. F&uuml;r Diskussionen dieser Art bohren 
  wir die Fixierung auf die Einzelausgaben auf und werden zuk&uuml;nftig vermehrt 
  auf Preprints setzen, die zeitnah erscheinen.</p>
<h2 > &#8222;Nach der Semantik &#8211; Eine neue linguistische 
  Kehrtwende&#8220;</h2>
<p >Der konkrete aktuelle Schwerpunkt &#8222;Nach der Semantik &#8211; Eine neue 
  linguistische Kehrtwende&#8220; fragt nach der Notwendigkeit einer Hinwendung 
  zur Semiotik als begrifflichem Bezugsrahmen f&uuml;r die neue Qualit&auml;t 
  der automatisierten Erschlie&szlig;ung und Verf&uuml;gbarmachung z.B. von wissenschaftlichen 
  Ver&ouml;ffentlichungen. Zun&auml;chst f&uuml;hrt Katrin Weller in die Grundidee 
  des <em>Semantic Web</em> ein, um anschlie&szlig;end auf die Bedeutung von Ontologien 
  als neue Methode der Wissensrepr&auml;sentation hinzuweisen. Noch erscheint 
  die Idee des <em>Semantic Web</em> bei weitem nicht ausgereift, was nicht zuletzt 
  an der schieren Menge der zu erschlie&szlig;enden Information sowie dem Mangel 
  an <em>Best Practice</em>-Erfahrungen liegt. F&uuml;r die Anreicherung des <em>Semantic 
  Web</em> blickt die Autorin auf seine Zwischenform, das <em>Social Semantic 
  Web</em>, welches als eine pragmatische L&ouml;sungsstrategie f&uuml;r die beschriebenen 
  Probleme zu verstehen ist.</p>
<p >Aber auch das Begriffsinstrumentarium der Bibliothekswissenschaft, 
  das sich am Datentr&auml;ger Papier orientiert, scheitert gegen&uuml;ber der 
  fortschreitenden Digitalisierung der wissenschaftlichen Kommunikation. Jakob 
  Vo&szlig; hinterfragt daher, inwieweit der Dokumentenbegriff der Bibliothekswissenschaft 
  in diesem Zusammenhang noch angemessen ist. Eine Sammlung von Daten mag zwar 
  hierf&uuml;r eine notwendige Bedingung sein. Hinreichend f&uuml;r die Begriffsdefinition 
  eines Dokumentes sei allerdings, dass die Daten entsprechend modelliert und 
  sich in den Formaten wieder finden lassen. </p>
<p >Dass die aktuelle bibliothekswissenschaftliche Debatte auf Metaphern 
  baut, ist der Ausgangspunkt des Beitrages von Cornelius Puschmann. Die metaphorische 
  Beschreibung der digitalen Wissenschaftskommunikation l&auml;sst sich dabei 
  als eine Art Platzhalter verstehen, insofern sie sich mehr oder weniger stark 
  am Datentr&auml;ger Papier orientiert. Ihr Gebrauch weist damit auf konzeptionelle 
  L&uuml;cken hin, die es in Zukunft zu f&uuml;llen gilt. </p>
<p >Zwei Beitr&auml;ge n&auml;hern sich abschlie&szlig;end dem Schwerpunkt von 
  der bibliothekarischen Praxis an. Dirk Wissens Ausgangspunkt ist das Dienstleistungsangebot 
  einer wissenschaftlichen Bibliothek. Er beschreibt, welche Konsequenzen die 
  verteilte Nutzung von Medien in virtuellen R&auml;umen auf Bibliographien, Kataloge 
  und OPACs hat. Kristen Radcliff Clark adaptiert das Konzept der Intertextualit&auml;t 
  f&uuml;r die Untersuchung und Herausbildung der Lese- und Schreibf&auml;higkeit 
  von Heranwachsenden und gibt damit einen Vorgeschmack auf unsere kommende Ausgabe 
  zum Thema &#8222;Kinder und Bibliotheken&#8220;.</p>
<h2 > &#8222;Open Access und Geisteswissenschaften&#8220;</h2>
<p >Der zweite Schwerpunkt l&auml;sst sich als direkte Fortf&uuml;hrung der LIBREAS-Ausgabe 
  14 verstehen und ist selbst ein Beispiel f&uuml;r die ver&auml;nderten Publikationsstrukturen 
  bei webbasierten Diskursen. Er wurde offen auf Preprint-Ebene im LIBREAS-Weblog 
  gef&uuml;hrt (<a href="http://libreas.wordpress.com">libreas.wordpress.com</a>) 
  und findet in dieser Ausgabe eine vermutlich nahezu willk&uuml;rlich gesetzte 
  Fixierung, die ebenfalls als Einladung zur Weiterf&uuml;hrung des Diskurses 
  gedacht ist. Uwe Jochum, Joachim Eberhardt und Joachim Losehand diskutieren 
  durchaus mit Verve und nicht zuletzt auf dem Pflaster einer den Sommer 2009 
  bestimmenden harten Diskussion um das Wissenschaftsurheberrecht. </p>
<p >Die darin kollidierenden und mittlerweile auch verschmelzenden 
  Fragen zielen alle in die Richtung, wie denn der rechtliche und damit auch der 
  praktische Rahmen f&uuml;r das wissenschaftliche Publizieren in digitaler Form 
  perspektivisch aussehen soll. Besonders interessant wird die Problematik, wenn 
  man nicht von einer homogenen Wissenschaftskommunikation ausgeht, sondern eine 
  Pluralit&auml;t der Kommunikationspraxen akzeptiert, die mitunter sogar intradisziplin&auml;r 
  anzutreffen ist. Hier ist der letzte Aufsatz zum Thema noch lange nicht verfasst.Vermutlich 
  sind die drei vorliegenden mehr als Vorl&auml;ufer zu den Diskussionen, die 
  noch kommen werden, zu verstehen. Betrachtet man, wie sehr bestimmte Begriffe 
  in den letzten Monaten gesch&auml;rft wurden, so zeigt sich, dass auch rhetorisch 
  die Netiquette oder den gesunden Menschenverstand mitunter zuwiderlaufende Debattenbeitr&auml;ge, 
  als Auspr&auml;gungen einer letztlich doch fruchtbaren Diskussion ihre Funktion 
  erf&uuml;llen: Sie stecken die Grenzen des Sagbaren, also den Diskursrahmen 
  ab, und erm&ouml;glichen damit eine fokussierte Anschlussdiskussion. </p>
<h2 > und einiges mehr...</h2>
<p >Einen anderen, fast m&ouml;chte man sagen: waidwunden, Punkt des 
  Internetrechts demonstriert ein Beispiel aus der schulbibliothekarischen Blogosph&auml;re. 
  Wie unsicher das Terrain ist, auf dem man sich beim Publizieren im WWW bewegt, 
  zeigt u.a. auch die Tatsache, dass wir nach Einholung einer internetrechtlichen 
  Expertise zwei Zitatstellen in Umschreibungen abwandelten, um eine Angreifbarkeit 
  an dieser Stelle auszuschlie&szlig;en. Man mag dies als &uuml;bervorsichtig 
  werten, aber es hat sich aus nachvollziehbaren Gr&uuml;nden niemand im Redaktionsteam 
  gefunden, der ein gro&szlig;es Interesse an einem l&auml;nger w&auml;hrenden 
  rechtsanwaltlichen Briefwechsel hegt und m&ouml;gliche Bildungsreisen an den 
  entsprechenden Verhandlungs- bzw. Gerichtsstandort, der dank der hiesigen Rechtsordnung 
  irgendwo zwischen Bad Reichenhall und Greifswald liegen kann, unternehmen will. 
</p>
<p >Dazu gibt es in der wohlgeordneten Ausgabe Nummer 15 noch ein 
  B&uuml;ndel Rezensionen, wobei sich zwei der Besprechungen mehr oder weniger 
  direkt an den semiotischen Schwerpunkt dieser Ausgabe anlehnen.</p>
<p >Ansonsten d&uuml;rfte es wenigstens unserer Stammleserschaft nicht 
  entgangen sein, dass wir dem Erscheinungsbild eine etwas ver&auml;nderte Form 
  gegeben haben. Hierzu und zu allem anderen auch w&uuml;nschen wir uns zahlreiche 
  R&uuml;ckkopplungen und ansonsten hoffentlich die eine oder andere Erkenntnis 
  bei der Lekt&uuml;re.</p>
<p >Ihre und Eure LIBREAS. Library Ideas-Redaktion</p>
<p align="left" >20. Oktober 2009</p>
            
<p><a href="000.htm">zur&uuml;ck</a></p>
</body>
</html>
