
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Vom <em>Object Web</em> zum <em>Discourse Web</em>. Metaphern der digitalen Kommunikation im Wandel und ihre Auswirkungen auf die Wissenschaft - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 15 Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100102751 Vom Object Web zum Discourse Web. Metaphern der &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Vom &lt;em&gt;Object Web&lt;/em&gt; zum &lt;em&gt;Discourse Web&lt;/em&gt;. Metaphern der digitalen Kommunikation im Wandel und ihre Auswirkungen auf die Wissenschaft" />
    
    
    
    <meta property="dc:creator" content="Cornelius Puschmann" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.github.io/ausgabe15/texte/003.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="15" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.github.io/ausgabe15/texte/003.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 15</a></strong> <br><br>
</div>



    
    <div align="right">
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100102751">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100102751 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Vom <em>Object Web</em> zum <em>Discourse Web</em>. Metaphern der digitalen Kommunikation im Wandel und ihre Auswirkungen auf die Wissenschaft</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Cornelius Puschmann</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Cornelius Puschmann,
            
            "Vom <em>Object Web</em> zum <em>Discourse Web</em>. Metaphern der digitalen Kommunikation im Wandel und ihre Auswirkungen auf die Wissenschaft". <i itemprop="provider">LIBREAS. Library Ideas</i>, 15 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.github.io/ausgabe15/texte/003.htm">http://libreas.github.io/ausgabe15/texte/003.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><ul>
<li><a href="#1" class="back">Wer nicht fragt...</a></li>
<li><a href="#2" class="back">Herausforderungen f&uuml;r die Wissenschaft</a></li>
<li><a href="#3" class="back">Fazit</a></li>
<li><a href="#4" class="back">Literatur</a></li>
</ul>
        
              <p>Um etwas Neues zu begreifen, ziehen wir zumeist das heran, womit 
              wir bereits vertraut sind. Die Sprach- und Kognitionswissenschaft 
              kennt die Theorie der konzeptuellen Metapher, um diesen Prozess 
              zu beschreiben (Lakoff und Johnson, 2007).</p>

              <p>Konzeptuelle Metaphern sind in unserem Denken allgegenw&auml;rtig 
              und manifestieren sich davon abgeleitet in unserer Sprache. Sie 
              motivieren ganz allt&auml;gliche Ausdr&uuml;cke, wie z.&nbsp;B. 
              begreifen: so, wie uns die haptisch-sinnliche Erfahrung des Anfassens 
              einem Gegenstand kognitiv n&auml;her bringt, weil wir die Erfahrung 
              gemeinsam mit dem Gegenstand abspeichern und sp&auml;ter auf verschiedene 
              Vertreter dieses Typs erweitern (Kaninchen haben weiches Fell, Steine 
              sind hart), interpretieren wir auch den Prozess des Verstehens. 
              Wir fassen etwas mental an und machen es uns so zu eigen, wenn wir 
              es begreifen.</p>

              <p>Konzeptuelle Metaphern werden irgendwann so allt&auml;glich, dass 
              wir sie nicht mehr als solche wahrnehmen, aber sie geben auch als 
              Fossile noch Aufschluss dar&uuml;ber, wie sehr wir Abstraktes durch 
              Konkretes und Neues durch Bekanntes verstehen. Spannend wird es 
              besonders dort, wo wir unsere Umwelt durch unsere Tendenz zur metaphorischen 
              &Uuml;bertragung &uuml;berhaupt erst gestalten; also dort, wo wir 
              gewisserma&szlig;en eine konzeptuelle Leerstelle mit Sinn f&uuml;llen 
              m&uuml;ssen.</p>

              <p>Das Internet ist eine solche konzeptuelle Leerstelle. Betrachtet 
              man vorsichtig unsere bisherigen Versuche, sie zu f&uuml;llen, so 
              wird schnell sichtbar, wie sehr wir bekannte Konzepte heranziehen, 
              die mit der Technologie, die wir tats&auml;chlich benutzen, zun&auml;chst 
              wenig zu tun haben bzw. keinerlei Aufschluss dar&uuml;ber geben, 
              wie diese Technologie tats&auml;chlich funktioniert. Stattdessen 
              stellen wir Analogien zwischen Informationsmedien wie B&uuml;chern 
              und &#8222;Informationsorten&#8220; wie Bibliotheken und digitaler 
              Technologie her und recyceln die Vokabeln, die wir bereits durch 
              den Umgang mit Informationen in vordigitalen Kontexten kennen. Begriffe 
              wie &#8222;Desktop&#8220;, &#8222;Datei&#8220;, &#8222;Ordner&#8220;, 
              &#8222;Browser&#8220;, &#8222;Lesezeichen&#8220;, &#8222;Seite&#8220;, 
              &#8222;E-Mail&#8220; reflektieren diesen Gebrauch und unterstreichen 
              unsere Fixierung auf das Gegenst&auml;ndliche. In seiner fr&uuml;hen 
              Entwicklungsphase wurde das WWW h&auml;ufig als Bibliothek der Bibliotheken 
              charakterisiert; als Wissensspeicher, in dem Informationen nach 
              den gleichen Prinzipien angeordnet werden, wie in einem Papierarchiv, 
              und auch heute noch wird diese Bild manchmal bem&uuml;ht (Wallace, 
              1999).</p>

            <p class="text">Die konzeptuelle Analogie des Webs als digitaler Entsprechung 
              von Bibliotheken und Archiven basiert auf einer noch grundlegenderen 
              Metapher. Wir verstehen das Internet ganz allgemein als Raum, in 
              den wir Dinge &#8222;einstellen&#8220; und &#8222;hochladen&quot; 
              und aus dem wir &#8222;herunterladen&#8220; &#8211; wo sind eigentlich 
              genau &#8222;oben&#8220; und &#8222;unten&#8220;? Wir sprechen von 
              Informationen &#8222;auf&#8220; einer Website, gehen &#8222;ins&#8220; 
              Netz und sind &#8222;drin&#8220;.</p>

              <p>Aber wann sind wir heutzutage eigentlich noch drau&szlig;en? Die 
              Metapher des virtuellen Raums, den wir nur f&uuml;r kurze Stippvisiten 
              betreten, wird dort umso weniger griffig und n&uuml;tzlich, wo er 
              keine Alternative zum realen Raum darstellt, sondern mit diesem 
              immer st&auml;rker zusammenf&auml;llt, wie dies zunehmend durch 
              st&auml;ndige Konnektivit&auml;t und mobile Endger&auml;te geschieht. 
              Setzt man unterwegs sein Mobiltelefon mit Internetfunktion ein, 
              um etwas &uuml;ber die Restaurants in der Umgebung zu erfahren, 
              bewegt man sich nicht mehr im alternativen Cyberspace, sondern einfach 
              in der semantisch-informationell erweiterten digitalen Alltagsrealit&auml;t. 
              Es vollzieht sich eine simultane Entwicklung im Object Web, in welchem 
              wir selbst direkt mit verbildlichten Informationsressourcen umgehen, 
              in zwei (verwandte) Richtungen: hin zum Social Web, in dem wir uns 
              selbst darstellen und miteinander kommunizieren, und hin zum Semantic 
              Web, in dem Informationen durch deren Inbeziehungsetzung f&uuml;r 
              den Computer interpretierbar werden. Social und Semantic Web ist 
              einerseits gemein, dass in ihnen Prozesse ablaufen, die keine pr&auml;digitalen 
              Vorl&auml;ufer mehr haben, sondern tats&auml;chlich nur dort existieren 
              (so kann man z.&nbsp;B. auch offline ein Photoalbum besitzen oder 
              Tagebuch f&uuml;hren, nicht aber via Papier twittern oder seinen 
              Status aktualisieren). </p>

              <p>Andererseits zeichnen sie sich aus Nutzersicht dadurch aus, dass 
              dort Kommunikation stattfindet, und nicht die simulierte Interaktion 
              mit verdinglichten Informationen. In diesem Discourse Web kommunizieren 
              wir entweder mit anderen Menschen oder mit Agenten, die durch Kommunikation 
              bedient werden, wie wenn wir beispielsweise eine Frage an eine moderne 
              Suchmaschine richten. Das neue Web ist also eine Umgebung, in der 
              wir Dinge erfahren, indem wir kommunizieren, nicht indem wir stumm 
              und auf uns allein gestellt einen k&uuml;nstlichen Raum voller imaginierter 
              Datentr&auml;ger durchsuchen.</p>
            <p class="text">Seit der Einf&uuml;hrung grafischer Benutzerinterfaces 
              in den 1980er Jahren basiert unsere Erfahrung des Computers stark 
              auf visuell-r&auml;umlichen Metaphern; auf R&auml;umen, in denen 
              wir uns alleine bewegen. W&auml;hrend Programmier- und Befehlssprachen 
              eine weitere Interaktionsm&ouml;glichkeit mit dem Computer darstellen, 
              muss ihr Vokabular erst erlernt werden, w&auml;hrend die visuelle 
              Sprache eines GUIs (Graphische Benutzeroberfl&auml;che) auf bekannten 
              und universellen Konzepten aufbaut. Wir beschreiben das Internet 
              ebenso wie die Umgebung unseres heimischen Desktops sprachlich prim&auml;r 
              als Umgebung, die implizit den gleichen Gesetzm&auml;&szlig;igkeiten 
              gehorcht wie unser gewohntes r&auml;umliches Umfeld. Dateien werden 
              als Verdinglichung von Informationen verstanden, die wir in die 
              Hand nehmen und bearbeiten, l&ouml;schen, kopieren, von einem Ort 
              zum anderen transportieren, ein- und auspacken, verschicken, verschlagworten, 
              versteigern, verschenken und aus Sicht der Contentindustrie auch 
              stehlen k&ouml;nnen.</p>
              <p>
              Unsere Begrifflichkeiten spiegeln zumeist nicht die technische Realit&auml;t 
              des Internets oder der Ger&auml;te, mit dem wir es erfahrbar machen 
              wider &#8211; das m&uuml;ssen sie aber pragmatisch betrachtet auch 
              nicht. Vielmehr wird durch die Auswahl unserer Metaphern klar, wie 
              wir abstrakte Informationsressourcen als Gegenst&auml;nde, Orte 
              und stoffliche Informationstr&auml;ger behandeln, weil wir mit diesen 
              Kategorien gut vertraut sind. Problematisch werden die Raum- und 
              Gegenstandsmetaphern aber dort, wo virtuelle R&auml;ume und Gegenst&auml;nde 
              nicht mehr die Eigenschaften ihrer Vorlagen aufweisen. So liefern 
              z.&nbsp;B. die meisten Suchanfragen wesentlich mehr Treffer, als 
              wir tats&auml;chlich anschauen k&ouml;nnen &#8211; die virtuelle 
              Bibliothek ist viel zu gro&szlig;, als das wir ihre Regalreihen 
              jemals ablaufen k&ouml;nnten. Stattdessen formulieren wir daher 
              unsere Suchen zunehmend so, dass es auf sie eine einzige &#8222;optimale&#8220; 
              Antwort gibt: was ist X, wie teuer ist Y, wo kann ich Z kaufen etc. 
              Interessanterweise greifen wir damit auf eine Verhaltensweise zur&uuml;ck, 
              die der Informationssuche mittels physischer Datentr&auml;ger vorausgeht 
              und die wir von Kindesbeinen an beherrschen: wir stellen Fragen. 
            </p>
            
            <a name="1"></a>

            <h3>Wer nicht fragt...</h3>

            <p class="text"> Mit dem Social Web ist eine allt&auml;gliche Dimension 
              in den Vordergrund getreten, die das Internet auch &uuml;ber klar 
              umgrenzte Wirtschafts-, Bildungs- und Kulturkontexte hinaus zum 
              Universalmedium macht: der Dimension des Nutzers. Pers&ouml;nliche 
              Fotos, Texte und Videos werden in gro&szlig;er Vielzahl verbreitet, 
              Social Networking Sites, Blogs und Kommunikationsplattformen wie 
              Twitter verwischen die Grenzen zwischen &ouml;ffentlicher und privater 
              Kommunikation. Die Informationen, die wir im Social Web generieren, 
              sind dabei nicht mehr die gleichen dekontextualisierten Artefakte 
              wie im Web 1.0, sondern gruppieren sich sozusagen um uns herum. 
              Das einende Element von Facebook-Profilen und Flickr-Fotos, der 
              Lieblingsmusik bei Last.fm, dem Gespr&auml;ch via Skype und den 
              Nachrichten bei Twitter sind die Personen, denen die Informationen 
              zugeordnet werden k&ouml;nnen, ohne sie fehlt diesen Daten der sinngebende 
              Kontext &#8211; im Gegensatz zu den Nachbildungen physischer Informationstr&auml;ger, 
              die das Web 1.0 dominierten, wie dem Brief, dem schwarzen Brett, 
              dem Buch oder der Zeitschrift, tragen Diskurs- und Interaktionsmetaphern 
              das Web 2.0. Was dort geschieht, vollzieht sich zwischen Personen, 
              auf einem konkreten Zeitstrahl und in einem konkreten Kontext &#8211; 
              ob nun konstruiert oder aus der Realit&auml;t bezogen &#8211;, w&auml;hrend 
              wir vorher zeit- und kontextfrei in Isolation mit abstrakten Informationsressourcen 
              interagiert haben.</p>
            <p class="text">Die Vertrauensw&uuml;rdigkeit dieser vordigitalen 
              Informationsressourcen basierte prim&auml;r auf deren blo&szlig;er 
              Existenz &#8211; die Ver&ouml;ffentlichung eines Buches oder die 
              Ausstrahlung einer Fernsehsendung ist in sich bereits Garant f&uuml;r 
              deren Relevanz. Viele pr&auml;digitale &Uuml;bermittlungsformen 
              sind institutionell getragen und werden nach strengen Wirtschaftlichkeits- 
              und Relevanzkriterien erstellt und verbreitet; Kriterien, die mit 
              dem Wechsel vom Massen- zum Individualmedium in der Konsequenz wegfallen 
              und deren Abwesenheit zu Fragmentierung f&uuml;hrt. </p>

              <p>Die Reduktion der publikumsbezogenen Relevanz und somit auch der 
              wirtschaftlichen Verwertbarkeit von Informationen im Social Web 
              geht dabei einher mit dem Verlust der r&auml;umlichen Metapher. 
              Die Person, die ein Bild, einen Videoclip oder einen Blogeintrag 
              kreiert, ist die Klammer, die dieses Informationsb&uuml;ndel zusammenh&auml;lt; 
              die digitale &Uuml;berschrift, unter der unterschiedliche personenbezogene 
              Informationen gespeichert sind. Social Networks sind unter dem Aspekt 
              der quasi-universellen kognitiven Relevanz plausibel, die andere 
              Menschen f&uuml;r uns haben. Wir sind soziale Wesen und das Social 
              Web maximiert die Bedeutung unserer sozialen Informationen dadurch, 
              dass es sie dauerhaft f&uuml;r andere sichtbar macht.</p>
            <p class="text">Zwar lassen sich der Wert anderer Arten von Informationen 
              objektiver bestimmen (B&ouml;rsenkurse, Patente und so weiter), 
              aber soziale Informationen haben daf&uuml;r einen wesentlich universelleren 
              Charakter. Die Urlaubsfotos, die Lieblingsmusik und die Blogeintr&auml;ge 
              von Freunden, Angeh&ouml;rigen oder Kollegen sind zumindest bis 
              zu einem gewissen Grad f&uuml;r deren Netzwerkumfeld interessant 
              und brauchen keine anderen Quellen der Relevanz. Gleichzeitig sind 
              selbst der Vergleich und die soziale Neugier gegen&uuml;ber Unbekannten 
              erheblich. </p>

              </p>Dass andere Menschen und die Informationen, die diese produzieren, 
              f&uuml;r uns automatisch interessant sind, ist evolution&auml;r 
              einleuchtend: unser Wissen &uuml;ber andere bestimmt unsere F&auml;higkeit, 
              mit diesen umzugehen, und dies beeinflusst wiederum entscheidend 
              unsere &Uuml;berlebenschancen. Gleichzeitig ist bei solchen Informationen, 
              die sich ausschlie&szlig;lich qualitativ bewerten lassen, das Vertrauen 
              in die Informationsquelle bestimmend und dieses Vertrauen beruht 
              auf der Beziehung zwischen Anbieter und Nutzer. Soziale Informationen 
              wirken also einerseits als Geste und Vertrauensangebot seitens des 
              Anbieters und dienen andererseits dem Informationsempf&auml;nger 
              als Vertrauensgrundlage.</p>
            <p class="text">F&uuml;r Weblogs, Wikis oder Mikroblogs gibt es im 
              Gegensatz zu beispielsweise E-Mail und E-Books kein pr&auml;digitales 
              &Auml;quivalent (auch wenn f&uuml;r Blogs oft f&auml;lschlicherweise 
              das Tagebuch als vermeintlicher Vorg&auml;nger herangezogen wird). 
              Diese Kommunikationsformen lassen unsere etablierten Metaphern hinter 
              sich und erzeugen etwas Neues: eine persistente, zeitunabh&auml;ngige, 
              soziale Interaktion, in der wir st&auml;ndig &#8222;drin&#8220; 
              sind. In ihr kommunizieren wir nicht mehr mit wenigen, bestimmten 
              Adressaten oder einer Pauschal&ouml;ffentlichkeit, sondern stattdessen 
              mit einer selbst modellierten &#8222;Personal Public&#8220;, die 
              Interaktionspartner aus ganz verschiedenen sozialen Kontexten integriert. 
              Das Monopol auf den &ouml;ffentlichen Raum als Informationsb&uuml;hne, 
              zuvor den Massenmedien vorbehalten, existiert im Social Web nicht 
              mehr. Gleichzeitig ist auch die eine &ouml;ffentliche B&uuml;hne 
              nicht mehr der zentrale Schauplatz &ouml;ffentlicher Meinungsbildung.</p>
           
           <a name="2"></a>
           <h3>Herausforderungen f&uuml;r die Wissenschaft</h3>

            <p class="text"> All dies ist deshalb f&uuml;r den modernen wissenschaftlichen 
              Kommunikationsbetrieb von Bedeutung, weil dieser ma&szlig;geblich 
              auf der Produktion und Rezeption von dekontextualisierten Informationsressourcen 
              in Form von wissenschaftlichen Artikeln, B&auml;nden und Monographien 
              basiert. Wissenschaftliche Werke sind faktisch zumeist nur einem 
              Fachpublikum zug&auml;nglich und werden von diesem nach ihrem Wert 
              f&uuml;r den Forschungsfortschritt bewertet. Dabei sind Publikationen 
              f&uuml;r Wissenschaftler die zentralste M&ouml;glichkeit der Profilbildung. 
              Sie machen aus, wie sich ein Forscher f&uuml;r sein Forschungsumfeld 
              darstellt. Kenntnisse &uuml;ber die rhetorischen Konventionen und 
              Praktiken des jeweiligen Publikationsgenres in der eigenen Fachdisziplin 
              sind f&uuml;r den Prozess des wissenschaftlichen Schreibens ebenso 
              wichtig wie Methodenkenntnisse und der &Uuml;berblick &uuml;ber 
              den Forschungsstand f&uuml;r die dem Schreiben vorausgehenden Schritte. 
              Der pr&auml;digitale Wissenschaftsbetrieb ist stark von der Form 
              seiner Wissens&uuml;bertragung gepr&auml;gt, also von den medialen 
              Eigenschaften, die Papier mit sich bringt.</p>
            <p> <strong>Objektifizierung: </strong>Die 
              Publikation eines Artikels oder Buches ist mit der Produktion eines 
              konkreten Gegenstands verbunden. Die Herstellung dieses Gegenstands 
              folgt auch &ouml;konomischen Gesichtspunkten und kann in der Regel 
              nur mit institutioneller Unterst&uuml;tzung stattfinden (z.&nbsp;B. 
              durch Verlage oder Universit&auml;ten). Die besonderen Anforderungen 
              des Produktionsprozesses (Seiten- und Kapitelaufteilung, Einband, 
              Anzahl identischer Exemplare) haben ma&szlig;geblichen Einfluss 
              auf die Form und somit auch auf die Bedeutung des Werkes.</span></p>
            <p><strong>Attribution/ Besitz:</strong>Ein 
              Buch oder Artikel kann zweifelsfrei einem Urheber zugeordnet werden, 
              der als dessen rechtlicher Besitzer dessen Verwertung unter festgelegten 
              Bedingungen gestattet. Die Urheberschaft des geistigen Werkes ist 
              unmittelbar verkn&uuml;pft mit der Verwertung des materiellen Gegenstandes. 
              Der Autor hat die Kontrolle, der Leser ist passiv und in seinen 
              Rechten klar eingeschr&auml;nkt.</span></p>
            <p><strong>Invariabilit&auml;t/ Permanenz:</strong> Dadurch, 
              dass das wissenschaftliche Werk mit der medialen Form eines Buchs 
              oder Artikels identifiziert wird, wird dessen Invariabilit&auml;t 
              einerseits technisch notwendig und andererseits intellektuell glaubhaft. 
              Die Permanenz wissenschaftlicher Werke erlaubt es, diachrone Entwicklungen 
              nachzuvollziehen und den Wissenschaftsprozess in Analogie an physische 
              Vorg&auml;nge als Aufbauprozess zu verstehen, bei dem eine Entwicklung 
              nicht nur zeitlich, sondern auch logisch einer anderen folgt.</p>

              <p><strong>Dekontextualisierung:</strong> Rhetorisch 
              betrachtet bietet ein wissenschaftliches Werk normalerweise keinen 
              Einblick in die situative Erfahrung seines Erstellers. Es nimmt 
              &uuml;blicherweise nicht die Perspektive des Wissenschaftlers ein 
              und &#8222;erz&auml;hlt&#8220; nicht. Es reflektiert nicht die subjektive 
              Erfahrungswelt seines Urhebers, sondern den Versuch, einen objektiv-analytischen 
              Standpunkt einzunehmen, indem der Autor wissenschaftliche Zusammenh&auml;nge 
              und nicht seine Person als argumentativen Ausgangspunkt nimmt. Diese, 
              f&uuml;r schriftsprachliche Formen rhetorisch charakteristische 
              Desubjektivierung und Dekontextualisierung, ist dabei klar vom Datentr&auml;ger 
              Papier und dessen Invariabilit&auml;t und Permanenz beg&uuml;nstigt 
              &#8211; nicht der Autor, sondern das Werk, in seiner Qualit&auml;t 
              und Form von Kollegen und Verlag sanktioniert und produziert, spricht 
              au&szlig;erhalb eines individuellen menschlichen Zeit- und Erlebniskontextes 
              mit eigener, autorit&auml;rer Stimme. </p>
            <p><strong>Autorit&auml;t:</strong> Das 
              wissenschaftliche Werk bezieht so seine Autorit&auml;t ma&szlig;geblich 
              aus seiner Form, und aus dem institutionellen Rahmen, der diese 
              Form erm&ouml;glicht. Es ist qua Existenz relevant, denn es hat 
              einen umfassenden Pr&uuml;fungs- und Editierungsprozess durchlaufen. 
              Auch stilistisch setzt es sich deutlich von anderen, nicht institutionell 
              sanktionierten Ausdrucksformen wie z. B. pers&ouml;nlicher Korrespondenz 
              und gesprochener Sprache ab, um seinen besonderen Status zu unterstreichen.</p>

              <a name="3"></a>
              <h3>Fazit</h3>
            <p> <span class="text">Etablierte Formen der wissenschaftlichen Kommunikation 
              sind also sprachlich und formal stark an den Datentr&auml;ger Papier 
              angepasst, auch wenn diese im Internet publiziert werden.<br>
              Besonders die Geisteswissenschaften sind auf den Wandel vom <em>Object 
              Web</em> zum<em> Discourse Web</em> unzureichend eingestellt, weil 
              in ihnen die Identifikation mit dem Gegenstand Buch und den innerhalb 
              dieser Form gewachsenen rhetorischen Konventionen so stark ist. 
              Diese rhetorischen und formalen Konventionen sind dabei auf Dauer 
              nicht beliebig von einem Medium in ein anderes transplantierbar. 
              Auch wenn die Analogie von E-Journals, E-Books und &Auml;hnlichem 
              eine n&uuml;tzliche kognitive Kr&uuml;cke darstellt, ist es doch 
              mehr als zweifelhaft, ob diese Metapher lange halten wird. So wie 
              die Konventionen wissenschaftlicher Journals und B&uuml;cher unter 
              ganz bestimmten technologischen und &ouml;konomischen Bedingungen 
              entstanden sind, werden unter ver&auml;nderten Bedingungen neue 
              Formen entstehen, die die wissenschaftliche Kommunikation langfristig 
              als st&auml;rker performativ, situativ, interaktiv und iterativ 
              rekonzeptualisieren werden. Grund f&uuml;r diesen Wandel wird der 
              &Uuml;bergang von einer Entscheidergeneration zur n&auml;chsten 
              sein &#8211; von <em>digital immigrants</em>, die bekannte Konzepte 
              und Methoden von Papier auf das Internet &uuml;bertragen, zu <em>digital 
              natives</em>, die mit Papier als prim&auml;rem Wissens- und Datentr&auml;ger 
              nichts mehr anfangen k&ouml;nnen.

              <a name="4"></a></p>
              <h3>Literatur</h3>
            <p class="text">Lakoff, George, Johnson, Mark (2007): Leben in Metaphern. 
              Konstruktion und Gebrauch von Sprachbildern. 5. Auflage. Heidelberg: 
              Carl-Auer-Verlag, 2007.</p>
            <p class="text">Wallace, Patricia (1999): The psychology of the Internet. 
              Cambridge: Cambridge University Press, 1999.</p>

            <p class="text"><strong>Cornelius Puschmann</strong> ist wissenschaftlicher 
              Mitarbeiter und Postdoktorand im Fachbereich Englische Sprachwissenschaft 
              an der Heinrich-Heine Universit&auml;t D&uuml;sseldorf. Er besch&auml;ftigt 
              sich unter anderem mit Internetkommunikation und mit den Auswirkungen 
              digitaler Technologien auf die Wissenschaft.</p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2015-12-27</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
