<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Wissen, Dirk (2009): Ist der OPAC von morgen schon heute m&ouml;glich?. In: LIBREAS.Library Ideas, Jg. 5, H. 2 (15).</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p ><a href="004.htm">zur&uuml;ck</a></p>
<p >{Wissen, Dirk (2009): Ist der OPAC von morgen schon 
  heute möglich?. In: LIBREAS.Library Ideas, Jg. 5, H. 2 (15).}</p>
<h1 >Ist der OPAC von morgen schon heute möglich? 
</h1>
<p>von Dirk Wissen</p>
<p >Wissen Sie, wie sich zuk&uuml;nftig Bibliografien, Kataloge und 
  OPACs bedienen lassen? Wenn wir &uuml;ber die Zukunft von Bibliografien, Katalogen 
  und OPACs nachdenken, denken wir dann zun&auml;chst an Medienverzeichnisse oder 
  an offene, kommunikative Webportale, die es jedem erm&ouml;glichen, sich nach 
  Art des Web 2.0 an der Erfassung der bibliografischen Daten zu beteiligen? Wenn 
  wir mediale Internetangebote des Web 2.0 genauer betrachtet, bieten diese mehr 
  als lediglich die Verzeichnung von Medien. Es zeigt sich, dass angesichts aktueller 
  Entwicklungen in Richtung Web 2.0 die Frage neu gestellt werden sollte, in welcher 
  Form zuk&uuml;nftig mediografische Portale ihren Nutzen haben k&ouml;nnten. 
  Beispielsweise k&ouml;nnte ein OPAC 2.0 jedem Interessenten einen individuellen 
  Zugang zu einem Informationsraum offerieren, der sich funktionell ganz den eigenen 
  Bed&uuml;rfnissen und W&uuml;nschen des Bibliotheksnutzers anpasst und nicht 
  nur Zugang zu Informationen erm&ouml;glicht, sondern auch vollmedialen Zugriff, 
  inhaltliche Verweisfunktionen, erweiterten Service sowie Kommunikationsfunktionen.</p>
<p >Die Antwort lautet also, dass Archive und Bibliotheken mehr &uuml;ber 
  mediografische Portale nachdenken sollten und nicht &uuml;ber Bibliografien, 
  Kataloge und OPACs! Eine darauf folgend wichtige Frage ist, ob diese Portale 
  sowohl inhaltlich als auch funktionell nicht nur unseren Archiv- und Bibliotheksnutzern 
  mehr Service bieten, sondern auch einen h&ouml;heren Zweck f&uuml;r Archive 
  und Bibliotheken selbst darstellen?</p>
<p >Die Online-Techniken des Web 2.0 und dessen Portale offerieren 
  virtuelle Welten und neue M&ouml;glichkeiten zum Aktiv- und Produktivsein, also 
  insgesamt zum Proaktivsein unserer Nutzer. Die Betrachtung solcher Internetangebote 
  zeigt, dass sich mediografische Angebote bereits in einer Entwicklung befinden. 
  Doch wenn es eine solche Entwicklung gibt, muss &uuml;berlegt werden, wie Archive 
  und Bibliotheken sich hierbei einbringen k&ouml;nnen. Somit zeichnet sich bei 
  diesem Thema eine Brisanz ab. Denn zu bedenken ist, dass mediografische Daten 
  bereits in Rechercheergebnissen bei Online-Datenbanken, Internet-Suchmaschinen, 
  Online-Enzyklop&auml;dien oder anderen Angeboten eine Rolle spielen.</p>
<p>Zu beobachten ist zudem, dass immer mehr Archive und Bibliotheken 
  auf ihren Websites die M&ouml;glichkeiten des Web&nbsp;2.0 integrieren. [<a name="fn1b"></a><a href="#fn1" >Fn 
  1</a>] Durch welche Funktionen 
  das Web 2.0 sich definiert, zeigt sich an der folgenden Auswahl der wohl bekanntesten 
  Websites: Biblionik |<a href="http://www.biblionik.de" > 
  www.biblionik.de</a>, B.I.T. Wiki | <a href="http://www.b-i-t-wiki.de" >www.b-i-t-wiki.de</a>, 
  BitTorrent | <a href="http://www.bittorrent.com" >www.bittorrent.com</a>, 
  Blog.Com | <a href="http://blog.com" >http://blog.com</a>, 
  CiteULike | <a href="http://www.citeulike.org" >www.citeulike.org</a>, 
  del.icio.us | <a href="http://del.icio.us" >http://del.icio.us</a>, 
  Facebook | <a href="http://www.facebook.com" >www.facebook.com</a>, 
  Flickr | <a href="http://www.flickr.com" >www.flickr.com</a>, 
  Google AdSense | <a href="https://www.google.com/adsense" >www.google.com/adsense</a>, 
  ICQPhone | <a href="http://www.icq.com" >www.icq.com</a>, 
  LibraryThing | <a href="http://www.librarything.de" >www.librarything.de</a>, 
  MySpace | <a href="http://www.myspace.com" >www.myspace.com</a>, 
  Podcastalley | <a href="http://www.podcastalley.com/" >/www.podcastalley.com</a>, 
  Mevio | <a href="http://www.mevio.com" >www.mevio.com</a>, 
  UpComing | <a href="http://upcoming.org" >http://upcoming.org</a>, 
  Wikipedia | <a href="http://www.wikipedia.org" >www.wikipedia.org</a>, 
  Wikisource | <a href="http://de.wikisource.org" >http://de.wikisource.org</a>, 
  YouTube | <a href="http://www.youtube.com" >http://www.youtube.com</a>. 
  Sie zeigen, dass das &#8222;Soziale Netzwerk&#8220; nicht nur eine Bedeutung 
  f&uuml;r unsere soziale Daseinsstruktur hat, sondern auch f&uuml;r die Informationsherstellung 
  und -verarbeitung (Austausch, Speicherung und Vernetzung von Information und 
  Wissen), da so ein existenzielles Interesse unserer Informationsgesellschaft 
  bedient wird. Pr&auml;missen unserer Informationsgesellschaft sind lebenslanges 
  Lernen (Life-Long-Learning), Informationskompetenz (Information-Literacy) und 
  Informations- bzw. Kommunikationsf&auml;higkeiten (ICT-Skills). Information 
  ist aus dieser Perspektive betrachtet ein aktives und Wissen ein bedienendes 
  Element. Wissen ist dementsprechend ein passives und vorausgesetztes Element. 
  Die Information ist als Vermittler von Wissen zu verstehen, welches sich wiederum 
  unter zwei Aspekten betrachten l&auml;sst: Um Information zu aktivieren oder 
  neu entstehen zu lassen, muss einerseits Wissen zur Verf&uuml;gung stehen, andererseits 
  ist es ein Orientierungselement, um mit Informationen umzugehen. Und es existiert 
  eine weitere Perspektive, bei der mit der Anreicherung durch neue Informationen 
  wieder neues Wissen generiert werden kann.</p>
<p >Betrachtet man diese Beziehung zwischen Information und Wissen 
  systematisch, bietet sich eine Assoziation zu den strukturierten Verh&auml;ltnissen 
  zwischen Information und Wissen in Archiven und Bibliotheken an (Informationsgesellschaft). 
  Wird die Beziehung zwischen Information und Wissen hingegen nicht systematisch 
  linear oder strukturiert vernetzt, sondern als offener Raum betrachtet, bietet 
  sich ein Vergleich mit dem Internet an, in dem theoretisch jede Person und Institution 
  durch ein Portal eintreten und ihr Wissen als Information im virtuellen Raum 
  zur Verf&uuml;gung stellen kann (Wissensgesellschaft).</p>
<p >Verzeichnisse wie z. B. Bibliografien und Kataloge enthalten bzw. 
  speichern Informationen &uuml;ber Medien, die wiederum Wissen vermitteln. Um 
  dieses Wissen zug&auml;nglich zu machen, wird die bibliografische Information 
  genutzt. F&uuml;r den Umgang mit diesen Verzeichnissen wird wiederum Wissen 
  ben&ouml;tigt, um Informationen zu erfassen und zu gewinnen &#8211; hierbei 
  lie&szlig;e sich vom &#8222;bibliographischen Wissen&#8220; sprechen. Somit 
  haben Bibliografien, Kataloge und OPACs einen Informationswert. Doch welchen 
  Bedarf und Nutzen bedient dieser Informationswert? Gibt es einen Bedarf zur 
  Weiterentwicklung von mediografischen Information bzw. Daten, an deren Erfassung 
  sich der Nutzer beteiligen kann? Kann auch zuk&uuml;nftig ein Nutzen durch das 
  Informationshilfsmittel &#8222;Bibliografie, Katalog und OPAC&#8220; im Gebrauch 
  durch Archive und Bibliotheken und deren Nutzer gew&auml;hrleistet werden? In 
  Zeiten digitaler Medien, elektronischen Publizierens und elektronischer Informationsverb&uuml;nde, 
  in denen Online-Techniken des Semantic-Web, des Web 2.0 oder virtuelle Welten 
  neue M&ouml;glichkeiten zum Aktiv- und Produktivsein bieten, sind diese Fragen 
  nahe liegend.</p>
<p>Das Web 2.0 und die M&ouml;glichkeiten der virtuelle Welten 
  zum Aktiv- und Produktivsein sind schlie&szlig;lich nicht als neue Version des 
  WWW zu verstehen, vielmehr kennzeichnen sie innerhalb des WWW eine Entwicklung, 
  welche die Nutzer zum proaktiven Mitmachen auffordert. Bestimmte Websites bieten 
  einen inhaltlichen wie materiellen Austausch und die M&ouml;glichkeit zur Kommunikation.. 
  Die Grundprinzipien der Websites des Web&nbsp;2.0 sind: als Einstiegsseite zu 
  gelten; die M&ouml;glichkeit zu bieten, Inhalte zu erg&auml;nzen; n&ouml;tige 
  Software online und als kostenlosen Service zug&auml;nglich zu machen statt 
  als Ware; offene Schnittstellen zu bieten und ein Angebot f&uuml;r unterschiedlichste 
  Endger&auml;te offen zu halten, sowie die Benutzung durch eine klare und simple 
  Usability zu erm&ouml;glichen. Diese Betrachtung der Proaktivit&auml;t durch 
  die Nutzer wirft, bezogen auf OPACs, nat&uuml;rlich wieder neue Fragen im Bezug 
  auf die Informationsaufbereitung und die Informationsqualit&auml;t auf.[<a name="fn2b"></a><a href="#fn2" >Fn 
  2</a>]</p>
<p >Doch eine Zukunft ist nur in offenen Informationsr&auml;umen zu 
  sehen, in die traditionelle bibliografische Informationen mit entsprechenden 
  Funktionen integriert werden. Ein solcher Informationsraum, z. B. ein mediografisches 
  Portal, k&ouml;nnte die Form einer Mediografie oder Wikigrafie haben.</p>
<p>Die Varianten einer Mediografie und einer Wikigrafie sind 
  derzeit noch Zukunftsbilder, welche im Folgenden, beruhend auf eine Studie an 
  der Universit&auml;t Wien[<a name="fn2b"></a><a href="#fn3" >Fn 
  3</a>], in Form zweier Szenarien 
  beschrieben werden. Hierdurch sollen normalerweise unternehmensspezifische Chancen 
  und Risiken aufgef&uuml;hrt und somit Planungs&uuml;berlegungen angeregt werden.[<a name="fn4b"></a><a href="#fn4" >Fn 
  4</a>] Die folgenden Szenarien k&ouml;nnen somit als 
  Grundlage f&uuml;r eine strategisch unternehmerische Planung f&uuml;r Archive 
  und Bibliotheken dienen.<a name="1"></a></p>
<p > Die Variante Mediografie</p>
<p > Verzeichnet werden mit einer Mediografie unterschiedlichste Informationsangebote, 
  wie z.B. Online-Ressourcen und Websites. Ein Grund hierf&uuml;r ist, dass immer 
  mehr Bestandsverzeichnisse online zug&auml;nglich sind und immer mehr Autoren 
  ihre Dokumente selbst ins Netz stellen. Die Mediografie bietet f&uuml;r die 
  Erschlie&szlig;ung einen Zugang zu diesen Dokumenten und f&uuml;r die Nutzer 
  einen Informationsraum. Der Mediografie f&auml;llt hierbei wegen ihrer M&ouml;glichkeit 
  der Informationsvisualisierung eine wichtige Rolle zu, wie sie z.B. durch Cover-Abbildungen 
  und gescannte Inhaltsverzeichnisse oder vollmediale Digitalisate bereits existieren. 
  Die Verzeichnung dieser Digitalisate lie&szlig;e sich inhaltlich erg&auml;nzen 
  durch weitere virtuelle Nachschlagewerke, wie beispielsweise Adressb&uuml;cher, 
  Atlanten, Datenbanken, Lexika oder W&ouml;rterb&uuml;cher.</p>
<p >Der Begriff Mediografie bezieht sich hierbei auf f&uuml;nf Aspekte: 
  Auf die Ausweitung der Verzeichniskategorien (Dokumente, Informationen, Medien, 
  Sammlungen, Websites etc.), auf die Verzeichnung aller Medientypen (Buch, CD, 
  DVD, H&ouml;rfunk, TV etc.), auf die Vielfalt der Medienformate (Bild, Text, 
  Ton etc.), auf die Inhalte (allgemeine wie wissenschaftliche Informationen und 
  Medien) und auf die Internet-Medien (Blog, E-Mail, Podcast, RSS, Twitter, Vodcast 
  etc.). Durch diese Expansion wird es Prim&auml;r- und Sekund&auml;rdaten in 
  den verschieden Informationsebenen geben und es werden nicht mehr nur die konventionellen 
  ISBN- und ISSN-Medien verzeichnet.</p>
<p >Das Medienverzeichnis r&uuml;ckt somit in den Hintergrund. Es 
  geht um die Verzeichnung von Inhalten und um Verzeichnisanreicherungen (Abstracts, 
  Bilder, Dokumente, Inhaltsverzeichnisse, Rezensionen etc.) sowie deren Vermittlung 
  und den Zugriff auf diese. Die Mediografie ist ein &#8222;Inhaltsverzeichnis&#8220;, 
  bei dem die Informationsvermittlung und die dazu geh&ouml;rige Vermittlung von 
  Informationskompetenz eine gro&szlig;e Rolle spielen und somit den Institutionen 
  eine neue Chance zur Kommunikation mit den Kunden geboten wird. Sie verzeichnet 
  zwar alle Medientypen, doch definiert sich die Mediografie durch die Inhalte, 
  die sie verzeichnet und durch die beschriebenen Kommunikationsfunktionen. Das 
  multimediale Angebot bietet ein Ineinandergreifen von Bild und Wort und ist 
  durch crossmediale Verweisfunktionen als eine aufbereitete Informationsquelle 
  von unz&auml;hligen strukturierten Einzelinformationen zu verstehen. Sie ist 
  interaktiv nutzbar und bietet qualit&auml;tsgepr&uuml;fte Links vieler Institutionen. 
  Sie vermittelt nicht nur eine umfangreichere Verzeichnung aller Medientypen, 
  sondern auch eine Ausweitung der Verzeichnungsstruktur.<a name="2"></a></p>
<h2 > Die Variante Wikigrafie</h2>
<p> Der Unterschied zwischen Mediografie und Wikigrafie ist, 
  dass bei der Wikigrafie jeder sein Wissen pers&ouml;nlich einbringen kann. Der 
  Nutzer kann zum Anbieter, der Anbieter zum Nutzer werden und wird zu dieser 
  Aktivit&auml;t sogar aufgefordert. Der entscheidende Aspekt bei der Wikigrafie 
  ist die Einbeziehung der Nutzerinteressen sowie des Nutzerwissens in Form proaktiver 
  Arbeitskraft. Das birgt Nachteile und Vorteile. Erste Ans&auml;tze dieser Einbeziehung 
  der &#8222;Nutzerarbeitskraft&#8220; f&uuml;r die Verzeichnung gibt es beispielsweise 
  bereits bei der Bibliothek der Pennsylvania Universit&auml;t | <a href="http://tags.library.upenn.edu" >http://tags.library.upenn.edu</a>, 
  die ihre Nutzer f&uuml;r die Verschlagwortung durch so genannte PennTags einbezieht.[<a name="fn5b"></a><a href="#fn5" >Fn 
  5</a>]<strong></strong> 
  Diese Einbeziehung von Nutzern bietet perspektivisch nicht nur die M&ouml;glichkeit, 
  das Verzeichnis mit zu erfassen, sondern auch Dokumente und Inhalte durch den 
  Nutzer selbst einbinden und kommentieren zu lassen. Ein Vorteil der Wikigrafie 
  besteht darin, dass durch sie Einzelfragen eine gr&ouml;&szlig;ere Chance haben, 
  beantwortet zu werden, da die Nutzer sich untereinander Antworten geben k&ouml;nnen, 
  die in ihrer Masse durch Archive und Bibliotheken nicht beantwortet h&auml;tten 
  werden k&ouml;nnen. Hier lie&szlig;en sich von den Nutzern inhaltliche Schwerpunkte 
  setzen und beispielsweise durch Literaturhinweise die Erwerbungspraxis durch 
  die Nutzer deutlicher als bisher beeinflussen.</p>
<p >Au&szlig;erdem lie&szlig;en sich in Wikigrafien einzelne OPACs 
  verschiedener Institutionen als Mikrosammlung zusammenfassen. Dies kann das 
  Problem l&ouml;sen, dass der Recherchierende (gleich ob Auskunftspersonal oder 
  Nutzer) gar nicht wei&szlig;, zu welchem Autor oder zu welchem Thema es ein 
  noch unver&ouml;ffentlichtes Literaturverzeichnis gibt oder woran gerade zeitgleich, 
  aber noch unver&ouml;ffentlicht geforscht wird. Es ist davon auszugehen, dass 
  sich mit einer solchen Wikigrafie ein enormer Rechercheaufwand auffangen und 
  ein aktueller Forschungsaustausch erm&ouml;glichen lie&szlig;e. Ein weiterer 
  Vorteil der Wikigrafie kann in der Einbeziehung semantischer Verkn&uuml;pfungen 
  gesehen werden. Diese k&ouml;nnten nicht nur durch automatisierte Prozesse entstehen, 
  wie sie derzeit bez&uuml;glich des Semantic Web diskutiert werden, sondern auch 
  durch Verkn&uuml;pfungen, die durch Nutzerwissen intellektuell erzeugt werden, 
  indem beispielsweise Links gesetzt oder inhaltliche Supplemente wie Abstracts, 
  Anmerkungen, Inhaltsverzeichnisse etc. eingef&uuml;gt werden.</p>
<p >Eine Wikigrafie erm&ouml;glicht somit einerseits, dass eine gr&ouml;&szlig;ere 
  Datenmenge verzeichnet werden kann, als dies allein durch das Personal von Archiven 
  und Bibliotheken m&ouml;glich w&auml;re. Andererseits beinhaltet dies auch die 
  Gefahr einer gr&ouml;&szlig;eren Ungenauigkeit der verzeichneten Daten im Vergleich 
  zu Bibliografien, Katalogen und OPACs bzw. Mediografien. Doch zu bedenken ist 
  auch, dass sich die Inhalte durch Selbstregulierung verbessern lassen und dies 
  m&ouml;glicherweise zur Folge hat, dass sogar genauer verzeichnet wird. Unter 
  dem Blickwinkel der Aktualisierung, k&ouml;nnen die Eintr&auml;ge als qualit&auml;tsvoller 
  bezeichnet werden, da sich die Aktualit&auml;t durch den Zugang mittels Wiki-Technologie 
  erheblich erh&ouml;hen lie&szlig;e. Dieser Vorteil lie&szlig;e sich unter Umst&auml;nden 
  auch bei der bibliographischen Arbeit von Bibliotheken nutzen, die keine Beteiligung 
  von Nutzern zulassen wollen.</p>
<p >Die angebotenen Inhalte der Wikigrafie orientieren sich somit 
  zuk&uuml;nftig st&auml;rker an den allgemein vorhandenen Interessen und dem 
  Wissen der Nutzer. Der Nutzer erf&uuml;llt die Rolle des Datenerfassers bzw. 
  -erstellers, Kritikers, Lektors bzw. Rezensenten.</p>
<p >Sollten zu einem Schriftsteller oder einem Thema keine Grunddaten 
  verzeichnet sein, k&ouml;nnten Rechercheanfragen als Eckdaten automatisch &uuml;ber 
  ein Webformular erfasst werden. Existieren stattdessen Daten zur Fragestellung 
  des Nutzers, erh&auml;lt er ein Rechercheergebnis. Diese frei erfassten Daten 
  k&ouml;nnen nach Pr&uuml;fung durch eine entsprechende Institution als korrekter 
  Grunddatensatz zertifiziert werden. Durch die M&ouml;glichkeit der Beteiligung 
  von Anwendern an der Erfassung wird die inhaltliche Qualit&auml;t mediografischer 
  Eintr&auml;ge nicht sinken, da es auch eine Ebene gesicherter Informationen 
  geben wird. So wird dieses skizzierte mediografische Literaturportal eine auf 
  Wiki-Technologie basierende Erfassungsebene haben m&uuml;ssen.</p>
<p >Eine Wikigrafie w&auml;re somit ein allgemein zug&auml;nglicher 
  und ein durch Wissen anzureichender Informationsraum. Die Frage ist nur, an 
  welcher Stelle Abgleicharbeit notwendig wird bzw. sogar geleistet werden muss, 
  um diese Informationsquellen handhabbar und &uuml;bersichtlich zu gestalten. 
  Hier m&uuml;ssen ein Monitoring und begleitende Regularien eingesetzt werden. 
  Die bisherigen Kooperationsformen der Archive und Bibliotheken sind bereits 
  so ausgefeilt, dass es sich diesbez&uuml;glich bei der Realisierung einer Wikigrafie 
  lohnt, auf das Fachwissen dieser Institutionen aufzubauen. W&uuml;rden sich 
  ein Archiv oder eine Bibliothek f&uuml;r eine Wikigrafie entscheiden und Nutzern, 
  ungeachtet aller qualitativen Bedenken, die Beteiligung an der Verzeichnung 
  von Medien, als eine Art demokratischen Akt erm&ouml;glichen, dr&auml;ngen sich 
  Negativbeispiele aus der freien Wirtschaft auf. In &auml;hnlichen Versprechen 
  der Demokratisierung werden bereits Aufgaben einfach an Kunden ausgelagert und 
  dann gestrichen oder als gesondert zu zahlender Service eingerichtet. Es besteht 
  die Gefahr, dass aus Kostengr&uuml;nden aus einer Beteiligung von Nutzern mit 
  der Zeit eine Pflicht der Nutzer wird, unbezahlt etwas beizutragen. Dies kann 
  nicht nur in M&ouml;belh&auml;usern passieren, in denen der Kunde die Arbeit 
  eines Tischlers aufgedr&auml;ngt wird, dies passiert bereits in Online-Buchhandlungen, 
  beim Online-Fahrkartenkauf und diversen anderen Web-Angeboten; und dies kann 
  bei einer zu naiven Herangehensweise auch bei einer Wikigrafie geschehen.<a name="3"></a></p>
<h2 > Alternative Varianten</h2>
<p > Doch kann es neben der Mediografie oder Wikigrafie weitere Alternativen 
  geben. Eine noch undefinierte Variante w&auml;re beispielsweise, die beschriebenen 
  Vorteile der Mediografie und der Wikigrafie auszusch&ouml;pfen und deren Nachteile 
  zu &uuml;berbr&uuml;cken, indem eine auf Wiki-Technologie basierende Ebene innerhalb 
  der Mediografie realisiert wird. Hier kann der Anwender selbst Supplemente inhaltlicher 
  Beschreibungen und Bewertungen zu den Dokumenten und Informationen erstellen. 
  Es g&auml;be eine weitere Ebene mit der von den Archiven und Bibliotheken qualit&auml;tsgepr&uuml;fte 
  Inhalte erfasst werden, welche auf einem festgelegten archivarischen bzw. bibliothekarischen 
  Qualit&auml;tsstandard gr&uuml;nden.</p>
<p >Weitere Alternativen w&auml;ren beispielsweise eine Chrono-Grafie 
  (eine Bibliografie, die in chronologischer Reihenfolge die Daten verzeichnet), 
  eine Bio-Mediografie (die auf biographische Daten verweist), eine analytische 
  Mediografie (die nicht nur verzeichnet, sondern auch kommentiert und beurteilt). 
  M&ouml;glich w&auml;re auch eine Multimedia-Grafie mit H&ouml;r- und Sehbeispielen, 
  ein Geo-Mediografie, die Standorte bestimmter Medien und Sammlungen verzeichnet 
  z.&nbsp;B. &uuml;ber Informationsdienste wie GoogleEarth (http://earth.google.de) 
  oder WorldWind (http://worldwind.arc.nasa.gov) oder eine Lexiko-Mediografie, 
  die neben der Medienbeschreibung und -verzeichnung als Informationsquelle fungiert 
  wie ein Adressbuch oder Lexikon bzw. W&ouml;rterbuch. Dar&uuml;ber hinaus sollte 
  &uuml;ber Varianten eines Cyberspace-&auml;hnlichen virtuellen Bibliotheksraums 
  wie bei SecondLife spekuliert werden, in dem der Image-Katalog eine interessante 
  Rolle spielt und der Nutzer als Avatar wieder konventionell aber virtuell bl&auml;ttern 
  und lesen kann, wie in traditionellen Verzeichnissen: M&ouml;gliche Alternativen 
  lie&szlig;en sich unter diesem Aspekt z. B. als Avatar-Grafie, Cyber-Grafie, 
  E-Science-Grafie, Grid-Grafie, Metagrafie2.0, SecondLife-Grafie, Virtuelle-Grafie 
  oder dergleichen bezeichnen.</p>
<h2 > Fazit</h2>
<p > Die beiden beschriebenen Szenarien einer Mediografie und Wikigrafie 
  bieten eine orientierende Basis f&uuml;r Entscheidungen im Rahmen der strategischen 
  &Uuml;berlegungen.. Mit den beiden Varianten und der Entwicklung von der bibliografischen 
  zur mediografischen Information sollten m&ouml;gliche Momente in einem gegenw&auml;rtigen 
  Prozess der Ver&auml;nderungen beschrieben werden. Damit stellt sich f&uuml;r 
  Archive und Bibliotheken nicht die Frage, ob sie eine dieser Modellvarianten 
  umsetzen, sondern wie sie den Anschluss an diesen Ver&auml;nderungsprozess nicht 
  verpassen und welche Ma&szlig;nahmen hierzu zu ergreifen sind. Institutionen, 
  die sich einem solchen Portalprojekt verpflichten, muss aber auch bewusst sein, 
  dass dies nicht nur Potenzial bedeutet, sondern auch Auswirkungen auf ihre Aufgaben 
  hat. So muss die Beteiligung an einem solchen Literaturportal zu einer l&auml;ngerfristigen 
  Profilaufgabe werden, um einen Nutzwert f&uuml;r die Institution und ihre Nutzer 
  zu erzielen. Somit wird sich die mediografische Funktion solcher Projekte in 
  das unternehmerische Leitbild der Institutionen &uuml;bertragen und als kooperative 
  Strategie formuliert werden m&uuml;ssen. </p>
<p >Archive und Bibliotheken werden in Zukunft Alternativen zu ihrem 
  bisherigen mediografischen Werk und OPACs konzipieren m&uuml;ssen. Gegebene 
  Standards der Datenerfassung erweisen sich so als sehr wertvoll, da sie die 
  Basis zur Konvertierung von Daten und zur Kooperation unter den Institutionen 
  mit neuen Systemen bilden. Diese Standards m&uuml;ssen fortlaufend definiert 
  werden. Die Unterscheidbarkeit von Bibliografien, Datenbanken und OPACs oder 
  Suchdienst bzw. Informationsportal oder -raum wird f&uuml;r die Nutzung zuk&uuml;nftig 
  obsolet. Wichtig ist, dass diese Informationen &ouml;ffentlich zur Verf&uuml;gung 
  stehen und sich den zuk&uuml;nftigen Informationsspeichern und -wegen anpassen, 
  um nicht an Wert zu verlieren. Auch eine heute definierte Mediografie oder Wikigrafie 
  kann nur eine Beschreibung auf dem Weg in die Zukunft sein.</p>
<p >Solange der Archiv- bzw. Bibliotheksnutzer Zugang zu Informationen 
  und Medien erh&auml;lt, ist das wichtigste Ziel erreicht. Der Nutzer dieser 
  Informationen wird erst mal nicht fragen, wer diese Daten zur Verf&uuml;gung 
  stellt. Und wenn Archive und Bibliotheken den Anschluss bei der Entwicklung 
  eines proaktiven Literaturportals in Form einer Mediografie oder Wikigrafie 
  verpassen, die f&uuml;r diese Institutionen nur durch eine Kooperation untereinander 
  und mit Partnern m&ouml;glich ist, wird es andere geben, die ein solches Projekt 
  initiieren. Es steht weniger die Frage im Vordergrund, ob Archive und Bibliotheken 
  sich &ouml;ffnen und sich an andere Firmen, Institutionen, Personen, Vereine 
  oder gar Branchen wenden, um eine Projektbeteiligung anzubieten, sondern eher, 
  ob und wann sie sich dieser Aufgabe stellen. Archive und Bibliotheken haben 
  eine gesellschaftliche Verantwortung f&uuml;r die Bereitstellung mediografischer 
  Informationen und den sich dahinter befindlichen Dokumenten und Medien. Denn 
  auch wenn herk&ouml;mmliche Bibliografien und OPACs ausgedient haben, bedarf 
  es weiterhin unabh&auml;ngiger und &ouml;ffentlich zug&auml;nglicher sowie qualit&auml;tsvoll 
  aufbereiteter mediografischer Informationen zur zielgerichteten Vermittlung 
  von Informationen und Wissen.</p>
<h2 ><br>
  Fu&szlig;noten</h2>
<p>[<a name="fn1"></a>Fn 1] Vgl. Figge, Friedrich / Kropf, 
  Katrin: Chancen und Risiken der Bibliothek 2.0: Vom Bestandsnutzer zum Bestandsmitgestalter, 
  in: Bibliotheksdienst, 41 (2007), 2, S. 139-149 &lt;<a href="http://eprints.rclis.org/archive/00008778/01/Figge_Kropf.pdf">http://eprints.rclis.org/archive/00008778/01/Figge_Kropf.pdf</a>; 
  15.01.2008&gt; (<a href="#fn1b" >zur&uuml;ck</a>)</p>
<p> [<a name="fn2"></a>Fn 2] Vgl. 
  Rittberger, M.: Informationsqualit&auml;t In: , R.; Seeger, Th. und Strauch,&nbsp;D.: 
  Grundlagen der praktischen Information und Dokumentation, M&uuml;chen, 2004, 
  S.&nbsp;315&nbsp;ff. (<a href="#fn2b" >zur&uuml;ck</a>)</p>
<p> [<a name="fn3"></a>Fn3]Vgl. 
  Wissen, D.: Zukunft der Bibliografie &#8211; Bibliographie der Zukunft, Berlin, 
  2007 (<a href="#fn3b" >zur&uuml;ck</a>)</p>
<p>[<a name="fn4"></a>Fn4] Vgl. Mi&szlig;ler-Behr, M.: 
  Methoden der Szenario-Erstellung &#8211; In: Gausemeier, J. [Hrsg.]: Die Szenario-Technik 
  &#8211; Werkzeug f&uuml;r den Umgang mit einer multiplen Zukunft, Paderborn, 
  1995, S.&nbsp;44&nbsp;ff. (<a href="#fn4b" >zur&uuml;ck</a>) 
  </p>
<p> [<a name="fn5"></a>Fn5] Vgl. 
  Figge, F. und Kropf, K.: Chancen und Risiken der Bibliothek 2.0: Vom Bestandsnutzer 
  zum Bestandsgestalter. In: Bibliotheksdienst, Jg.&nbsp;41, Heft&nbsp;2, Berlin, 
  2007, S.&nbsp;139. (<a href="#fn4b" >zur&uuml;ck</a>) 
   </p>
<p ></p>
<p><a href="004.htm">zur&uuml;ck</a></p>
</body>
</html>
