
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Wiederholung erzeugt keine Wahrheit. Jochum schreibt immer noch gegen Open Access - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 15 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100102796 Wiederholung erzeugt keine &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Wiederholung erzeugt keine Wahrheit. Jochum schreibt immer noch gegen Open Access" />
    
    
    
    <meta property="dc:creator" content="Joachim Eberhardt" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe15/texte/007.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="15" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe15/texte/007.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 15</a></strong> <br><br>
</div>



    
    <div align="right">
      <p><small>
      <a itemprop="url" href="https://via.hypothes.is/http://libreas.eu/ausgabe15/texte/007.htm">Annotate via hypothes.is </a></small>
    </p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100102796">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100102796 </small>
        </div>
        


        
        <h1 itemprop="name" class="title">Wiederholung erzeugt keine Wahrheit. Jochum schreibt immer noch gegen Open Access</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Joachim Eberhardt</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Joachim Eberhardt,
            
            "Wiederholung erzeugt keine Wahrheit. Jochum schreibt immer noch gegen Open Access". <i itemprop="provider">LIBREAS. Library Ideas</i>, 15 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.eu/ausgabe15/texte/007.htm">http://libreas.eu/ausgabe15/texte/007.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><p><small>Dieser Text erschien als LIBREAS-Preprint 
            <a href="http://libreas.wordpress.com/2009/07/10/libreas-preprint-no-2-joachim-eberhardt-wiederholung-erzeugt-keine-wahrheit/">No. 
            2/2009</a></small></p>
          
          <ul>
            <li><a href="#1" class="back">Lassen wir die Strohm&auml;nner 
            tanzen </a></li>
            <li><a href="#2" class="back">Das 
            klingt etwas gezwungen </a></li>
            <li><a href="#3" class="back">Bibliothekare 
            sind Verbrecher</a></li>
            <li><a href="#4" class="back">Beredtes 
            Schweigen</a></li>
            <li><a href="#5" class="back">Jochums 
            Horror Picture Show</a></li>
            <li><a href="#6" class="back">Emotion 
            statt Argumentation</a></li>
          </ul>
        
            <p class="text" >Jochum ist noch immer gegen Open Access &#8211; nichts 
              Neues. Und geht <strong>souver&auml;n</strong> &uuml;ber Argumente 
              hinweg.</p>
            <p class="text" > Der Haupteinwand gegen den &#8222;Heidelberger Appell&#8220; 
              war stets, dass hier zwei Dinge miteinander vermischt w&uuml;rden, 
              die nichts miteinander zu tun h&auml;tten, n&auml;mlich das Google 
              Books Projekt und die Open-Access-Bewegung. Diese Kritik wurde so 
              oft und laut vorgetragen, dass ein Anh&auml;nger des &#8222;Heidelberger 
              Appells&#8220; wie der &#8211; inzwischen bekannte &#8211; Darmst&auml;dter 
              Verleger Matthias Ulmer genervt mehrfach behauptet hat, dieser Zusammenhang 
              w&uuml;rde im &#8222;Heidelberger Appell&#8220; gar nicht hergestellt, 
              und wer was anderes sagt, k&ouml;nne nicht lesen (z.B. im Kommentar 
              12 hier: <a href="http://www.boersenblatt.net/322329/">http://www.boersenblatt.net/322329/</a>): 
              Im &#8222;Heidelberger Appell&#8220; gehe es nur um die Frage der 
              &#8222;selbstbestimmten Publikation&#8220;.</p>
            <p class="text" > Eigentlich geht&#8217;s, so scheint es, Jochum auch 
              nur um diese Frage. Aber er schafft es nicht, dies angemessen zu 
              formulieren. Er muss sich weiter so ausdr&uuml;cken, dass die Open 
              Access-Bef&uuml;rworter w&uuml;tend werden und auf die Barrikaden 
              gehen. So schreibt er davon, Bibliothekare wollten &#8222;das &#8216;Open-Access&#8217;-Paradigma 
              durchsetzen&#8220;, und Open Access breche &#8222;das Urheberrecht&#8220;. 
              Was er damit meint, liest man deutlicher: &#8222;<em>Man</em>&#8220; 
              wolle &#8222;<em>die Wissenschaftler &uuml;ber deutliche Vorgaben 
              der Forschungsf&ouml;rderungseinrichtungen und Rektorate zwingen, 
              dass sie ihre Publikationen nicht mehr an Verlage geben und gedruckt 
              in Umlauf setzen, sondern gleich in digitaler Form auf den Volltextservern 
              der Hochschulen allen Interessierten zur Verf&uuml;gung stellen</em>&#8220;.</p>
            <p class="text" > Das ist offensichtlich nicht dasselbe wie &#8222;Open 
              Access&#8220;. Man kann Open Access, den Freien Zugang zu wissenschaftlichen 
              Erkenntnissen und Informationen, gut finden und das Beschriebene 
              trotzdem nicht wollen. Jochum selbst, indem er seinen Aufsatz zur 
              Open-Access-Ver&ouml;ffentlichung zur Verf&uuml;gung gestellt hat, 
              wird dieser Feststellung nicht abgeneigt sein. Auch er erwartet, 
              dass sein Text mehr Leser finden wird, wenn er frei zur Verf&uuml;gung 
              steht. Dies scheint mir ebenfalls die Pr&auml;misse des &#8222;Instituts 
              f&uuml;r Textkritik&#8220; zu sein, auf dessen Webseiten ja ein 
              Haufen Kritikfrei zu lesen ist. (Ist bei Jochum im Artikel verlinkt.) 
              Krypto-Open Access-Anh&auml;nger!</p>
            <p class="text" > Also: Dieser Freie Zugang muss nicht verhindert 
              werden. Was Jochum umtreibt, ist die Art und Weise, wie der Freie 
              Zugang erreicht werden k&ouml;nnte. Seine Maxime: Freier Zugang 
              darf nicht erzwungen werden. Der Freie Zugang darf nicht andere 
              Freiheiten einschr&auml;nken. Eine simple Botschaft. Darauf sind 
              schr&auml;ge Behauptungen wie &#8222;<em>Open Access [br&auml;che] 
              das Urheberrecht</em>&#8220; zu beziehen. Solches bedeutet eigentlich: 
              Die F&ouml;rderer von Open Access gehen mit ihrer F&ouml;rderung 
              so weit, dass sie das Urheberrecht <em>&#8222;und auch die im Grundgesetz 
              verb&uuml;rgte Freiheit von Forschung und Lehre&#8220; &#8222;angreifen</em>&#8220;.<br>
              Leider ist Jochum unf&auml;hig, sich so auszudr&uuml;cken. Die ganze 
              Diskussion w&auml;re viel weniger aufgeregt, wenn er irgendwo mal 
              geschrieben h&auml;tte: &#8222;Open Access finde ich gut. Wir sollten 
              nur mal dar&uuml;ber nachdenken, auf welche Weise und in welchen 
              F&auml;llen dieser offene Zugang zum Wissen hergestellt werden kann.&#8220; 
              Vielleicht macht es ihm einfach Spa&szlig;, den bibliothekarischen 
              Rebellen zu spielen. Vielleicht dr&uuml;ckt er sich absichtlich 
              missverst&auml;ndlich aus. Sei&#8217;s drum. Leser sind klug genug, 
              dies zu bemerken.<a name="1"></a></p>
            
            <h3>Lassen wir die Strohm&auml;nner tanzen</h3>

            <p class="text"> Ich begr&uuml;&szlig;e es sehr, dass Jochum nicht 
              mehr versucht, den Eindruck zu erwecken, als ginge es um jegliche 
              Publikation, also auch die von belletristischen oder Sachbuchautoren. 
              Nein, er schreibt nur mehr von den &#8222;<em>Wissenschaftlern</em>&#8220;, 
              die &#8222;<em>gezwungen</em>&#8220; werden sollen. Wenn das von 
              vornherein so gemeint war (d.h. im &#8222;Heidelberger Appell&#8220;), 
              dann wird man entweder annehmen m&uuml;ssen, dass die vielen Unterzeichner 
              des &#8222;Heidelberger Appells&#8220;, sofern sie keine Wissenschaftler 
              sind, schlicht aus Solidarit&auml;t unterzeichnet haben &#8211; 
              diese ganze Prominenz aus Journalismus und literarischem Leben &#8211;, 
              oder dass der &#8222;Heidelberger Appell&#8220; so schlecht formuliert 
              war, dass diese Leute irrt&uuml;mlich unterzeichnet haben, oder 
              dass sie eigentlich nur den Teil mit den Google Books unterzeichnen 
              wollten.</p>
            <p class="text"> W&auml;hrend dieser Punkt in Jochums neuem Aufsatz 
              also deutlicher als in manch anderen Ver&ouml;ffentlichungen formuliert 
              ist, gibt Jochum sich weiterhin keine M&uuml;he bei der Formulierung 
              der Art des &#8222;Zwangs&#8220;. Er schreibt, es ginge darum, dass 
              Wissenschaftler &#8222;<em>ihre Publikationen nicht mehr an Verlage 
              geben und gedruckt in Umlauf setzen</em>&#8220; d&uuml;rften. Das 
              hat in der ganzen Diskussion aber noch niemand vorgeschlagen. (In 
              der Argumentationstheorie nennt man das: &#8222;einen Strohmann 
              aufbauen&#8220;.) Halten wir also noch einmal fest, dass es darum 
              geht, ob Wissenschaftler ihre Ergebnisse <strong>auch</strong> open 
              access ver&ouml;ffentlichen. Halten wir weiter fest, dass eine solche 
              Ver&ouml;ffentlichung die Beteiligung von Verlagen <strong>nicht</strong> 
              ausschlie&szlig;t: weder darin, dass diese Texte wissenschaftlicher 
              Autoren f&uuml;r Geld ver&ouml;ffentlichen, noch darin, dass sie 
              wissenschaftlichen Autoren bei der Aufbereitung ihrer Texte zur 
              Open Access-Ver&ouml;ffentlichung behilflich sind. Ich schreibe 
              das nur so ausdr&uuml;cklich hin, weil schon hin und wieder zu lesen 
              war, der von Jochum bef&uuml;rchtete Zwang werde die mittelst&auml;ndische 
              deutsche Verlagslandschaft bankrott gehen lassen. Warum sollte er? 
              (Es gibt in diesem Zusammenhang nat&uuml;rlich weitere &Uuml;berlegungen, 
              etwa zur Frage, ob eine Open Access-Ver&ouml;ffentlichung eines 
              Textes im Internet zur Folge h&auml;tte, dass die gedruckte Ausgabe 
              dieses Textes nicht mehr oder weniger gekauft w&uuml;rde. Dies lie&szlig;e 
              sich empirisch kl&auml;ren, Interesse an einer empirischen Kl&auml;rung 
              habe ich aber bei den Open-Access-Gegnern bisher nicht erkennen 
              k&ouml;nnen.)<a name="2"></a></p>
            
            <h3>Das klingt etwas gezwungen</h3>

            <p class="text"> Wird durch ein Open Access-Mandat, d.h. durch ein 
              von Hochschulen und &ouml;ffentlichen Einrichtungen ausgesprochene 
              Verpflichtung an ihre Angestellten, Open Access zu ver&ouml;ffentlichen, 
              elementares Recht gebrochen?</p>
            <p class="text"> Zwei Vorbemerkungen. Erstens: Die Open Access-Bewegung 
              m&ouml;chte die rechtliche Stellung von wissenschaftlichen Autoren 
              im Kontakt mit Verlagen <strong>verbessern</strong>. Dies nur, um 
              daran zu erinnern, dass es hier nicht um Open Access als solches 
              geht, sondern um die Frage eines m&ouml;glichen Mandats. Die zweite: 
              Ob ein Mandat erlaubt w&auml;re, ist eine juristische Frage, und 
              meine Erfahrung mit solchen Fragen ist, dass es nicht gen&uuml;gt, 
              den Wortlaut des Gesetzes als Philologe zu interpretieren. Man braucht 
              daf&uuml;r juristisches Hintergrundwissen, Kenntnis der Rechtsgeschichte 
              und allerhand mehr. Daher ist f&uuml;r mich klar, dass die Frage, 
              ob ein solches Mandat rechtens w&auml;re oder nicht, nicht verbindlich 
              von Jochum oder mir beantwortet werden kann. Wir beide haben nur 
              unser philologisch geschultes Interpretationsverm&ouml;gen &#8211; 
              und unsere moralische Intuition. Nat&uuml;rlich k&ouml;nnte einer 
              von uns beiden auf rechtliche Gutachten oder &auml;hnliches verweisen.<br>
              Worauf verweist Jochum, wenn er behauptet, dass die Forderung der 
              &#8222;<em>entgeltfreie[n] Publikation ausschlie&szlig;lich von 
              Forschungsergebnissen, die durch den Einsatz &ouml;ffentlicher Mittel</em>&#8220; 
              erarbeitet wurden, gegen die Verfassung versto&szlig;e und dass 
              dies &#8222;<em>hinreichend bekannt</em>&#8220; sei? Auf seine eigene 
              Ver&ouml;ffentlichung in der Frankfurter Rundschau, in dem er eben 
              dies behauptet, und auf einen Artikel von Volker Rieble, in dem 
              dieser ebenfalls eben dies behauptet. Nun ist Rieble Jurist, sogar 
              Arbeitsrechtler, also wird er sich vermutlich auskennen. Auf der 
              anderen Seite ist er ein von seiner Hochschule alimentierter Wissenschaftler, 
              also argumentiert er wom&ouml;glich pro domo. Er sieht eben seine 
              M&uuml;nchener Universit&auml;tsschriften in Gefahr.</p>
            <p class="text"> Rieble meint, wie Jochum auch, dass ein Mandat zur 
              (Zweit!-)Ver&ouml;ffentlichung an bestimmter Stelle die Forschungsfreiheit 
              einschr&auml;nke. Diese Feststellung mag juristisch korrekt sein, 
              obwohl mir nicht einsichtig ist, inwiefern die Verpflichtung, auf 
              bestimmte Weise zu ver&ouml;ffentlichen, Einfluss haben soll auf 
              die Wahl der Forschungsthemen und die dabei verwendeten Methoden 
              (was ich unter Forschungsfreiheit verstehen w&uuml;rde). Tats&auml;chlich 
              scheint mir die Idee, dass man die Vergabe von &ouml;ffentlichen 
              Geldern an bestimmte Verpflichtungen kn&uuml;pfen kann, intuitiv 
              einleuchtend. Ich bin &uuml;berzeugt davon, dass Hochschulen ein 
              Recht haben, von den von ihnen alimentierten Wissenschaftlern &uuml;berhaupt 
              eine Leistung zu verlangen, und das beweist immerhin, dass sie durchaus 
              ihre Wissenschaftler zu etwas &#8222;zwingen&#8220; d&uuml;rfen. 
              Was unterscheidet also die Frage der Publikationsmethode davon?</p>
            <p class="text"> Auch Rieble, der Jurist, f&uuml;hrt ein weiteres 
              Argument an: Forschungsleistungen w&uuml;rden ohnehin &#8222;abends 
              und am Wochenende&#8220; erbracht &#8211; was man schon bei Reu&szlig; 
              lesen konnte und was ja in etwa besagen soll: Selbst wenn ihr Open 
              Access-Bef&uuml;rworter recht h&auml;ttet, dass &ouml;ffentliche 
              Gelder auch Rechte der &Ouml;ffentlichkeit am Bezahlten zur Folge 
              haben, erreicht das die Wissenschaftler nicht, da diese ja in ihrer 
              Freizeit forschen! Dieses Argument, so schwach es ist, zeigt f&uuml;r 
              mich vor allem eins: das darin enthaltene &#8216;selbst wenn ihr 
              recht h&auml;ttet&#8217; wird deswegen angef&uuml;hrt, weil Rieble, 
              Reu&szlig;, Jochum und Co es f&uuml;r m&ouml;glich halten, dass 
              die Open Access-Bef&uuml;rworter darin Recht haben. Nur darum braucht 
              es &uuml;berhaupt ein Gegenargument.<a name="3"></a></p>

            <h3>Bibliothekare sind Verbrecher?</h3>
            
            <p class="text"> Ob nun verfassungswidrig oder nicht &#8211; rechtliche 
              Rahmenbedingungen<strong> k&ouml;nnen</strong> ge&auml;ndert werden, 
              und daran zu arbeiten liegt nahe, wenn sie dem Willen der Gesellschaft 
              nicht mehr entsprechen. Das muss die Gesellschaft verhandeln.</p>
            <p class="text"> Rechtliche Rahmenbedingungen <strong>sollten</strong> 
              ge&auml;ndert werden, wenn sie nicht mehr das sicherstellen, wozu 
              sie geschaffen wurden. Tats&auml;chlich l&auml;sst sich auch daf&uuml;r 
              Juristenmeinung anf&uuml;hren; so hat Reto Hilty, den Rieble sicher 
              aus M&uuml;nchen kennt, k&uuml;rzlich in seinem Aufsatz &#8222;Renaissance 
              der Zwangslizenzen im Urheberrecht?&#8220; in <strong>Gewerblicher 
              Rechtsschutz und Urheberrecht</strong> (2009) H. 7 festgestellt, 
              dass die Mechanismen des Urheberrechts &#8222;versagen&#8220;. Ist 
              dem so, muss der Gesetzgeber etwas tun. Jochum w&uuml;nscht sich, 
              dass &#8222;sich auch die Bibliothekare&#8220; bis dahin &#8222;an 
              die geltenden Gesetze [...] halten und den Versuch [...] beenden, 
              durch das Schaffen von Verwaltungstatsachen ebendiese Gesetze zu 
              unterminieren&#8220;. Das unterstellt, Bibliothekare w&uuml;rden 
              im Augenblick <strong>Gesetze brechen</strong>. Tats&auml;chlich 
              hat Jochum aber nur festgestellt, dass Bibliothekare sich &#8211; 
              mehr oder weniger laut &#8211; <strong>Gesetzes&auml;nderungen w&uuml;nschen</strong>.<br>
              Er verwechselt beides absichtlich: eine Frechheit aus dem Lehrbuch 
              der Provokation. Liebe Kollegen &#8211; regt Euch nicht auf. Das 
              ist doch leicht zu durchschauen.<a name="4"></a></p>

            <h3>Beredtes Schweigen?</h3>
            
            <p class="text"> Naja. Jochum l&uuml;gt, und ich l&uuml;ge auch. Ich 
              habe oben darin gelogen, dass Jochum eigentlich nicht gegen Open 
              Access ist: Ist er doch. Deswegen gibt er sich auch argumentativ 
              M&uuml;he, die Open Access-Bewegung madig zu machen. Tats&auml;chlich 
              geht er sogar auf kritische Argumente ein: es gibt so etwas wie 
              ein argumentatives Pingpong um die Frage, ob Open Access die Unterst&uuml;tzung 
              der Wissenschaftler selbst findet.</p>
            <p class="text"> Reu&szlig; und Jochum sagen: Seht unseren &#8222;Heidelberger 
              Appell&#8220;! Namentliche Unterzeichner! Das ist mehr Wert als 
              das Gerede von gesichtslosen Wissenschaftsorganisationen und deren 
              Funktion&auml;ren, dass Open Access was Gutes ist!</p>
            <p class="text"> OA-Bef&uuml;rworter antworten: Wissenschaftsorganisationen 
              sind doch solche, die von Wissenschaftlern selbst getragen werden. 
              Das hei&szlig;t: in ihnen sprechen die Wissenschaftler selbst! Und 
              au&szlig;erdem gibt es die Berliner Erkl&auml;rung zu OA mit <strong>viel 
              mehr</strong> namentlichen Unterzeichnern als sie der &#8222;Heidelberger 
              Appell&#8220; vorweisen kann!</p>
            <p class="text"> Jochum jetzt: Diese Unterzeichner sind keine Wissenschaftler, 
              sondern blo&szlig; Studenten und Bibliothekare! Die Wissenschaftler 
              schweigen zu Open Access!</p>
            <p class="text"> Ein <strong>Argumentum ex silentio</strong>. Jochum 
              behauptet wirklich, das nachdr&uuml;ckliche Eintreten aller namhaften 
              deutschen Wissenschaftsorganisationen f&uuml;r Open Access m&uuml;sse 
              man geringer gewichten als das Schweigen der Wissenschaftler selbst. 
              Und dieses erkennt man leicht, scheint er zu denken, weil es nur 
              einen einzigen autorisierten Vertreter der Wissenschaftler gibt, 
              den &#8222;Deutsche Hochschulverband&#8220; (DHV). Nur was dieser 
              sagt oder nicht sagt, z&auml;hlt. Halten wir also erst einmal fest, 
              dass der DHV zu Open Access <strong>nichts </strong>sagt. Was bedeutet 
              dieses &#8222;Schweigen&#8220;? Ist das, tats&auml;chlich, ein kommunikativer 
              Akt? Folgern wir aus der Tatsache, dass der DHV sich zu diesem oder 
              jenem nicht &auml;u&szlig;ert, dass er dagegen ist? Der DHV hat 
              sich nicht zum Thema Abtreibung ge&auml;u&szlig;ert. Klar, er ist 
              dagegen. Er hat sich nicht zum Thema Atomkraftwerke ge&auml;u&szlig;ert. 
              Muss er wohl dagegen sein. Oh, &uuml;ber den &#8222;Heidelberger 
              Appell&#8220; hat er auch nix gesagt. Na, die Schlussfolgerung ist 
              ja klar! Jochums Argument &#8222;Der DHV hat sich nicht zu Open 
              Access ge&auml;u&szlig;ert: das zeigt, dass die Open-Access-Bewegung 
              nicht aus der Wissenschaft kommt&#8220;, demonstriert ein non sequitur 
              gleich doppelt. Das erste habe ich oben gezeigt. Das zweite: woher 
              Open Access kommt, ist eine Frage danach, was gewesen ist, und das 
              hat wenig damit zu tun, was Leute oder Verb&auml;nde wie der DHV 
              heute dar&uuml;ber sagen!<a name="5"></a></p>

            <h3>Jochums Horror Picture Show</h3>
            
            <p class="text"> Einige Begriffe, die Jochum weiters verwendet, geben 
              zu denken. Exzellenzinitiative, Forschungsf&ouml;rderung, Forschungsevaluation 
              und Open Access wirft er in einen Topf. Er ist gegen dies alles, 
              und in seinem Gedankengebilde hat sich all dies, von gesichtslosen 
              Funktion&auml;ren entworfen, zusammengefunden, um &#8222;bibliometrische 
              Forschungs&uuml;berwachung&#8220; und &#8222;Wissenschaft als Kollektivgut&#8220; 
              zu produzieren. Ein Schelm, wer dabei an einen totalit&auml;ren 
              Staat mit Autorenkollektiven denkt &#8211; Jochum spielt zu gern 
              auf der Klaviatur der politischen Metaphern. F&uuml;r diesmal bem&uuml;ht 
              er aber noch ein weiteres Bildfeld, wenn er schreibt, dass die Open 
              Access-Bef&uuml;rworter das &#8222;Gedachte&#8220; enteignen wollen. 
              Mit anderen Worten: die Wissenschaftspolitik will in die K&ouml;pfe 
              der Wissenschaftler eingreifen! Man sieht f&ouml;rmlich die perversen, 
              l&uuml;stern sabbernden Funktion&auml;re, wie sie mit spitzen Nadeln 
              die zitternden Wissenschaftler trepanieren, um zu sehen, ob in deren 
              Hirn nicht noch irgendetwas versteckt ist, was dem Kollektiv zug&auml;nglich 
              gemacht werden m&uuml;sste: ein letzter freier Gedanke!</p>
            <p class="text"> Das hat Jochum nicht geschrieben? Nein &#8211; das 
              ist freilich nur &#8222;Subtext&#8220;, den man &#8222;mith&ouml;ren&#8220; 
              muss. Argumente habe ich dagegen nicht, denn es ist ja selbst kein 
              Argument, sondern ein Szenario: emotional gezeichnet, um Gef&uuml;hle 
              zu wecken. Mir gen&uuml;gt die Feststellung, dass das Szenario nicht 
              stimmt!<a name="6"></a></p>

            <h3>Emotion statt Argumentation</h3> 

            <p class="text"> Das emotionale Bild tritt an die Stelle von Argumenten. 
              Das liegt vielleicht auch daran, dass Jochum sein Argumentieren 
              durchaus misslingt. Einerseits behauptet er, dass die Wissenschaftler 
              gegen Open Access sind, und dass man das an diesen oder jenen &Auml;u&szlig;erungen 
              bzw. am Fehlen von &Auml;u&szlig;erungen erkennen k&ouml;nnte. Andererseits 
              behauptet er ein paar Abs&auml;tze weiter, dass &#8222;die Wissenschaftsfunktion&auml;re&#8220; 
              den Wissenschaftlern &#8222;seit Jahren erfolgreich einreden&#8220;, 
              Open Access sei ein Erfolgsmodell. Was denn nun? Sind Wissenschaftler 
              gegen Open Access, oder wurden sie einer Gehirnw&auml;sche durch 
              die Funktion&auml;re unterzogen und sind nun daf&uuml;r? Oder will 
              Jochum sagen, Wissenschaftler sind f&uuml;r Open Access, weil ihnen 
              das eingeredet wurde, haben aber einen Wunsch zweiter Ordnung, dass 
              diese Zustimmung verschwinden m&ouml;ge?</p>
            <p class="text"> Der einzige Vorteil eines solchen Konzepts besteht 
              darin, dass es erlaubt, jegliche &Auml;u&szlig;erung als Beweis 
              zu werten. Wer sich gegen Open Access &auml;u&szlig;ert, ist dem 
              Einreden entkommen, wer sich daf&uuml;r &auml;u&szlig;ert, geh&ouml;rt 
              noch zu denen, die auf die Propaganda hereingefallen sind. Das ist 
              paranoid: durch Fakten nicht zu ersch&uuml;ttern.</p>
            <p class="text"> Abschlie&szlig;end der Blick auf Jochums Kulturkritik: 
              Wenn alles Wissen im Netz steht, so Jochum, dann gibt es kein Jenseits 
              des Netzes mehr, und dem &#8222;im Netz gespeicherten Wissen&#8220; 
              seien dann &#8222;die realen Gegenst&auml;nde, von denen es etwas 
              wissen k&ouml;nnte&#8220;, abhanden gekommen. Lieber Herr Jochum, 
              wenn alles Wissen in B&uuml;chern und Texten gespeichert ist, dann 
              gibt es kein Jenseits des Textes mehr, und den Texten kommt das 
              Wissen abhanden. Ach, Sie als Leser sind noch jenseits des Textes? 
              Ja tats&auml;chlich, aber wenn Sie einen Internet-Text lesen, sind 
              Sie das nicht mehr? Versteh ich nicht. Ich versteh das einfach nicht. 
              Ich habe das auch schon fr&uuml;her nicht verstanden (Das Mediendesaster 
              findet nicht statt (BuB 60 (2008), 570-575, hier online: <a href="http://www.opus.ub.uni-erlangen.de/opus/volltexte/2008/1000/">http://www.opus.ub.uni-erlangen.de/opus/volltexte/2008/1000/</a>). 
              Aber das ist ja nichts Neues.</p>
            
              <p><strong>Joachim Eberhardt</strong> ist seit August 
              2009 stellvertretender Direktor der Lippischen Landesbibliothek 
              Detmold und betreibt die Website <a href="http://www.www.jg-eberhardt.de">www.jg-eberhardt.de</a>. 
              </p>
           </div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-07-11</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
