
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Moskenstraumen - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 15 Annotate via hypothes.is Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100102802 Moskenstraumen Joachim &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Moskenstraumen" />
    
    
    
    <meta property="dc:creator" content="Joachim Losehand" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe15/texte/008.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="15" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe15/texte/008.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe30/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>

  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 15</a></strong> <br><br>
</div>




    
    <div align="right">
    <p><small><a itemprop="sameAs" href="https://via.hypothes.is/http://libreas.eu/ausgabe15/texte/008.htm">Annotate via hypothes.is</a></small></p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100102802">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100102802 </small>
        </div>
        

        
        <h1 itemprop="name" class="title">Moskenstraumen</h1>
        
        <h2><small></small></h2>
        
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Joachim Losehand</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Joachim Losehand,
            
            "Moskenstraumen. ". <i itemprop="provider">LIBREAS. Library Ideas</i>, 15 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.eu/ausgabe15/texte/008.htm">http://libreas.eu/ausgabe15/texte/008.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody"><p>Dieser Text erschien als LIBREAS-Preprint 
            <a href="http://libreas.wordpress.com/2009/07/28/libreas-preprint-no-3-joachim-losehand-moskenstraumen/">No. 
            3/2009</a></p>

<ul>
  <li><a href="#1" class="back">Pack die Badehose ein </a></li>
  <li><a href="#2" class="back">Unendliche 
            Weiten I: Die Alten und das Meer</a></li>
  <li><a href="#altmiss">Unendliche Weiten II: Die Jungen 
              und das Mehr</a></li>
  <li><a href="#3" class="back">Under 
            Water I: Ach, Internet</a></li>
  <li><a href="#4" class="back">Under 
            Water II: Marianne und Marianengraben</a></li>
  <li><a href="#5" class="back"><span class="back">Waterworld: 
            Gesellschaftliche Utopie oder Apokalypse Now?</span> </a></li>
  <li><a href="#6" class="back">Salus per Aquam: Die &#8222;bibliotheca 
            universalis&#8220; als &#8222;open library&#8220;</a></li>
  </ul>

  <h3>Pack&#8217; die Badehose ein</h3> 
            <p class="text">Der Semiotik ist alles Zeichen. Religion als angewandte 
              Semiotik, die dem G&ouml;ttlichen zugeneigt ist, setzt voraus, da&szlig; 
              Weltgeschehen, respektive der Kosmos als Ganzes direkt oder implizit 
              zeichenhaft Willens&auml;u&szlig;erung des Numinosen sind. Der religi&ouml;s 
              Professionelle ist auch insofern Vermittler zwischen der himmlischen 
              und irdischen Sph&auml;re, als er Deuter dieser numinosen Semantik 
              ist. Sei es der Schlag der Wellen, der Flug der V&ouml;gel, die 
              Beschaffenheit innerer Organe eines Opfertiers oder die g&ouml;ttlichen 
              Orakel und Ratspr&uuml;che, auf die nicht nur die bayerische Staatsregierung 
              angewiesen ist: Sie alle bed&uuml;rfen der eingehenden Auslegung, 
              der kundigen Exegese. Eine kranke Leber ist nicht einfach eine kranke 
              Leber, eine wei&szlig;e Rose nicht einfach eine wei&szlig;e Rose.</p>
            <p class="text">Wo alles voller G&ouml;tter und voll des G&ouml;ttlichen 
              ist, &ouml;ffnen die Schl&uuml;ssel zu ihrer Interpretation die 
              Tore zur ganzen Welt. Wo sich die G&ouml;tter als immanente Agenten 
              auf den mit Holzbrettern vernagelten Olymp bzw. in die Transzendenz 
              zur&uuml;ckgezogen oder epikureisch ewigw&auml;hrend und schwebend 
              gl&uuml;ckselig sich dem Gewese und Gewusel hienieden niemals zugewandt 
              haben, passen die Schl&uuml;ssel der Priester und Theologen nunmehr 
              in die T&uuml;ren zum Paradies dereinst in einem anderen Leben. 
              Und um sich selbst und die Welt, in der er lebt, zu verstehen, ist 
              der Mensch &#8211; mangels Alternativen &#8211; angewiesen auf Dilettanten.</p>
            <p><span class="text">Die Philosophen, die Freunde der Weisheit, jene 
              Vertreter eines sich selbst erkennenden, sich selbst bewu&szlig;ten 
              und selbstbewu&szlig;ten Dilettantismus, sind es, auf die wir in 
              s&auml;kularen Zeiten bauen k&ouml;nnen. Ihre Kompetenz, die ihnen 
              eigene Inkompetenz zu kompensieren, um eine Formulierung Odo Marquards 
              zu gebrauchen </span><span class="back">[<a name="fn1b"></a><a href="#fn1" class="back">Fn 
              1</a>]</span><span class="text"> l&auml;&szlig;t ihr Bekenntnis, 
              im Grunde doch nichts zu wissen, weit weniger be&auml;ngstigend 
              erscheinen als die unhinterfragte und unhinterfragbare, weil autonom-autochthone 
              Autorit&auml;t religi&ouml;s-prophetischer Professioneller. </span></p>
            <p class="text">Es ist ein Irrtum, da&szlig; Philosophen, weil sie 
              im Grunde von nichts etwas wissen, darum nun &uuml;ber alles reden 
              k&ouml;nnten. G&auml;be es eine Steigerungsform des Irrtums, dann 
              w&auml;re er also der, da&szlig; Philosophen auf die Frage &#8222;nach 
              dem Leben, dem Universum und allem&#8220; eine Antwort w&uuml;&szlig;ten 
              oder wissen m&uuml;&szlig;ten. So tiefe Denker sie im Einzelfall 
              auch sein m&ouml;gen, sie sind es nicht, die uns mit der letztg&uuml;ltigen 
              Antwort begl&uuml;cken. (Die Antwort lautet nat&uuml;rlich &#8222;42&#8220;; 
              &#8211; Verzeihung, wie war nochmal die Frage?)</p>
            <p class="text">Dilettanten haben Gl&uuml;ck, sie passen in keine 
              Schubladen. Und das nicht nur, weil niemand sie aufgrund ihres unprofessionellen 
              Habitus in der eigenen Schublade dulden will. Sie sind Liebhaber, 
              deren Arbeit nicht allein aufgrund des fehlenden beurkundeten Ritterschlags 
              gering gesch&auml;tzt wird: denn ein Professioneller ist vom Dilettanten 
              so leicht zu unterscheiden wie Arbeit von Vergn&uuml;gen.</p>
            <p><span class="text">&Uuml;bt der (durch die historischen und &ouml;konomischen 
              Zw&auml;nge) domestizierte Philosoph den Beruf des Philosophen aus, 
              indem er, was vorkommen kann, des &ouml;fteren nicht selbst denkt, 
              sondern nur nach-denkt, was andere vor ihm dachten, gilt er, wenigstens 
              in seinem Fachgebiet, als Professioneller und verliert damit den 
              Status des knabenmorgenbl&uuml;tentraumbekr&auml;nzten Dilettanten. 
              Au&szlig;er, man m&ouml;chte in ihm den Typus des professionellen 
              Dilettanten sehen. Heutzutage findet sich der Intellektuelle vor 
              allem in einem Brotberuf</span><span class="back"> [<a name="fn2b"></a><a href="#fn2" class="back">Fn 
              2</a>]</span><span class="text"><strong> </strong>vorzugsweise jedoch 
              in einem mit geisteswissenschaftlichem Hintergrund. Geigenbauer, 
              Goldschmiede oder Geologen gelten heute in seltensten F&auml;llen 
              als Intellektuelle. Ist den nicht-philosophierenden Dilettanten 
              und den Philosophen die ganze Welt ihr kepos, tun sich akademische, 
              d. h. durch ihre Professionalit&auml;t am Dilletieren gehinderte 
              Philosophen und andere sogenannte Intellektuelle schwer, au&szlig;erhalb 
              ihrer abgez&auml;unten Haine Fu&szlig; zu fassen. Da sie &#8222;in 
              Stellung&#8220; bei einem Dienstherren sind, mangele es ihnen, so 
              die landl&auml;ufige Meinung, an jener Beweglichkeit, die n&ouml;tig 
              ist, um nicht nur &uuml;ber ihren Tellerrand hinaus zu schauen. 
              Auch sei beobachtende Teilnahme ja etwas anderes als teilnehmende 
              Beobachtung.</span></p>
            <p class="text">In Analogie zur Feststellung, da&szlig; jeder Mensch 
              &uuml;berall Ausl&auml;nder sei, au&szlig;er im eigenen Land, ist 
              der professionalisierte Intellektuelle also &uuml;berall inkompetent, 
              au&szlig;er im eigenen Fachgebiet oder Berufsfeld. Nur wei&szlig; 
              er das, was ihn von seinen nicht-intellektuellen Fachkollegen unterscheidet. 
              Mit den anderen Dilettanten verbindet ihn, seine Inkompetenz dadurch 
              zu kompensieren, da&szlig; er vornehmlich keine Antworten gibt, 
              sondern Fragen stellt und sich so in sokratischer Hebammenkunst 
              &uuml;bt. Statt richtige Antworten zu geben, stellt er die richtigen 
              Fragen &#8211; und ist so in der Lage, einen von anderen als Mangel 
              empfundenen Umstand auszugleichen und sich auch in <em>terra incognita</em> 
              zu bewegen. </p>
            <p class="text">Es ist, wie schon anklang, eine Streitfrage, ob er 
              zu einem solchen Erkundungsgang seine Denkerstube verlassen mu&szlig;. 
              Theologen reklamieren f&uuml;r sich, sich dem Transzendenten verstandesm&auml;&szlig;ig 
              &#8211; oder: <em>intellectu</em> &#8211; n&auml;hern zu d&uuml;rfen 
              und (die Einengung der Immanenz zugegeben) auch zu k&ouml;nnen. 
              Und einer der Gro&szlig;en der deutschen Philosophie hat sein Leben 
              nur in seinem Heimatort K&ouml;nigsberg verbracht und trotzdem &#8222;die 
              Welt vermessen&#8220;. Solcherlei methodische Zweifel lassen sich 
              meiner Meinung nach mit einem entschiedenen &#8222;Kommt darauf 
              an&#8220; beseitigen. Je grunds&auml;tzlicher das Terrain ist, das 
              betreten und beschaut werden will, desto eher kann man auf umfassende 
              <em>case studies</em> verzichten. Der Mensch im antiken Athen des 
              5. Jahrhunderts unterscheidet sich in seinem Sehnen und Streben, 
              in seinen &Auml;ngsten und Hoffnungen, seinen Taten und zugrundeliegenden 
              Motiven in nichts vom Menschen im Isar-Athen M&uuml;nchen des 19. 
              Jahrhunderts. Die Ausfaltungen und Ausdrucksformen sind nur je andere. 
            </p>
            <p class="text">Vermi&szlig;t und beschreibt der Historiker die Vergangenheit 
              an seinem Schreibtisch anhand der &uuml;berlieferten Quellen und 
              Artefakte, dann tut er das nicht aus methodischer Notwendigkeit, 
              sondern aus dem faktischen Zwang heraus, da&szlig; vergangenes Geschehen 
              sich nicht beobachten l&auml;&szlig;t. Ihm bleibt nur &uuml;brig, 
              aufgrund der vorhandenen Zeugnisse die Fakten von den Fiktionen 
              zu scheiden. Der Intellektuelle jedoch, der seine Gegenwart reflektieren 
              will, mu&szlig; sie zuerst wie ein Ethnologe oder Geograph auch 
              wahrnehmen, sich auch der empirischen Wirklichkeit der anderen aussetzen. 
              Sonst weicht professionelle Distanz der professionellen Deformation, 
              weil man die eigenen <em>signa</em> und <em>significata</em> mit 
              denen der anderen verwechselt, und letztendlich die oder das Fremde 
              im Kolonialstil assimilieren oder absorbieren will. Und schnell 
              befindet man sich dann auf dem Reflexionsniveau jener, die alles 
              au&szlig;erhalb ihres Horizonts f&uuml;r &#8222;barbarisch&#8220; 
              oder &#8222;kindisch&#8220; halten &#8211; was oft so ziemlich f&uuml;r 
              dasselbe gilt &#8211;, weil jene nicht die eigene Sprache sprechen 
              oder die eigenen Gebr&auml;uche pflegen.</p>
            <p><span class="text">In diesem Sinne ist es keinesfalls Ausdruck 
              der &#8222;Phantasie zu einfallsreichen Perspektiven&#8220;</span><span class="back">[<a name="fn3b" id="fn3b"></a><a href="#fn3" class="back">Fn 
              3</a>]</span><span class="text">, als Intellektueller &#8222;geistesaristokratisch&#8220; 
              herausragen zu wollen</span><span class="back"> [<a name="fn4b"></a><a href="#fn4" class="back">Fn 
              4</a>]</span><span class="text">; wer auf einem Berg steht, auf 
              den wirken die Dinge unter ihm nat&uuml;rlich klein und unbedeutend 
              &#8211; umgekehrt allerdings auch. Das Gegenteil ist also der Fall: 
              Der Intellektuelle darf sich im eigenen Interesse seiner Suche nach 
              Wahrheit nicht scheuen, (im doppelten Wortsinn) auch einmal &#8222;baden 
              zu gehen&#8220;.</span><span class="back">[<a name="fn5b"></a><a href="#fn5" class="back">Fn 
              5</a>]</span><span class="text"><strong><a name="2"></a></strong></span></p>
            <p class="text"><br>
              <h3>Unendliche Weiten I: Die Alten und 
              das Meer</h3>

            <p><span class="text">&#8222;Das Meer! Das Meer!&#8220; &#8211; Der 
              Ruf verbreitet sich in Windeseile bis in die hintersten Reihen der 
              Soldaten. Eben noch ersch&ouml;pft und nur von der Hoffnung auf 
              Rettung aufrechtgehalten, raffen sie ihre Ausr&uuml;stung zusammen 
              und stolpern, st&uuml;rzen, rennen gemeinsam mit ihren Maultieren 
              und Pferden der H&uuml;gelkuppe entgegen. Als sie in schon greifbarer 
              N&auml;he die See verhei&szlig;ungsvoll funkelnd unter sich liegen 
              sehen, als h&auml;tte sie in alter Treue und Verbundenheit auf sie 
              gewartet, da fallen sich die Griechen in die Arme, schweigend und 
              jubelnd, ausgelassen und ernst. Junge Recken und alte Veteranen, 
              die ohne mit der Wimper zu zucken mannhaft Schlimmstes ertragen 
              und &uuml;berlebt haben, sch&auml;men sich ihrer Tr&auml;nen nicht. 
              Auch wenn noch ein weiter Weg vor ihnen liegt, sp&uuml;ren sie doch: 
              im Grunde sind sie jetzt zu Hause. </span><span class="back">[<a name="fn6b"></a><a href="#fn6" class="back">Fn 
              6</a>]</span></p>
            <p><span class="text">Ern&auml;hrerin und Verderberin, Vertraute und 
              Feindin: der Mensch steht in einem ambivalenten Verh&auml;ltnis 
              zu den Meeren, die die geringe bewohnbare Landfl&auml;che auf unserem 
              blauen Planeten umsp&uuml;len. <em>Ex undis divitiae</em> &#8211; 
              Reichtum aus dem Meer &#8211; hei&szlig;t es auf der Inschrift am 
              Rathaus der Hansestadt Danzig. Die Meere, Quelle und Ursprung allen 
              Lebens, bieten eine F&uuml;lle, die erst im 20. Jahrhundert durch 
              den industrialisierten Raubbau an ihre Grenzen sto&szlig;en konnte, 
              w&auml;hrend sie vorher Generationen um Generationen am Leben erhielt. 
              <br>
              Das Meer ist grenzenlos, was darin ist, ist niemandes Eigentum und 
              damit das von allen. &#8222;Geh&ouml;ren die Fische, die im Meer 
              schwimmen, mir?&#8220; fragt der Fischer Gripus den Sklaven Trachalio 
              in der plautischen Kom&ouml;die <em>Rudens</em> (Das Schiffstau). 
              &#8222;Doch wenn ich sie gefangen habe, dann sind sie mein. Niemand 
              hat Anspruch darauf, noch fordert jemand seinen Anteil daran, ich 
              kann sie auf dem freien Markt verkaufen, <em>mare quidem commune 
              certo est omnibus</em> &#8211; das Meer geh&ouml;rt ganz sicher 
              allen.&#8220; </span><span class="back">[</span><span class="text"><a name="fn7b"></a></span><a href="#fn7" class="back">Fn 
              7</a><span class="back">]</span><span class="text"> Mit Blick auf 
              den aus der See geborgenen Koffer, um dessen Besitz sich das Gespr&auml;ch 
              dreht, stimmt Trachalio der Rede des Fischers zu: &#8222;Ei fein, 
              darum geh&ouml;rt der Koffer nun auch uns beiden.&#8220; Damit ist 
              nun Gripus &uuml;berhaupt nicht einverstanden: &#8222;Ausg&#8217;schamter 
              Kerl, wenn das Recht w&auml;re, wie Du behauptest, m&uuml;&szlig;ten 
              alle Fischer zugrundegehen. Denn niemand w&uuml;rde mehr vom Fang 
              kaufen und jeder w&uuml;rde daran seinen Anteil verlangen. Sind 
              sie doch im Meer, das allen zu eigen ist, gefangen worden.&#8220; 
              (Plautus, Rudens 971-981)</span></p>
            <p class="text">Das Meer ist grenzenlos, wortw&ouml;rtlich ohne Grenzen, 
              Schlagb&auml;ume und andere vom Menschen auf dem Festland errichteten 
              Hindernisse. Wer schnell und ohne Umwege Waren, Menschen und Tiere 
              &uuml;ber weite Strecken transportieren m&ouml;chte, der w&auml;hlt 
              den Seeweg. &#8222;Reichtum aus dem Meer&#8220; ist also auch &#8222;Reichtum 
              durch und &uuml;ber das Meer&#8220;, die Handelsschiffahrt der Kaufleute 
              ist seit der Antike der Motor f&uuml;r wirtschaftlichen, aber auch 
              kulturellen Transfer und Fortschritt. </p>
            <p class="text">Wenn vor Capri die rote Sonne im Meer versinkt, wenn 
              stolze Segelschiffe vor Anker liegen, unerschrockene Kapit&auml;ne 
              die Weltmeere durchkreuzen, werden uns diese Bilder nicht dar&uuml;ber 
              hinwegt&auml;uschen, da&szlig; das Meer nicht der angestammte Lebensraum 
              des Menschen ist, ihn nicht nur n&auml;hrt und gleichsam sportlich 
              herausfordert, sondern ohne Gef&uuml;hl schl&auml;gt und im Sturm 
              vernichtet. Nicht nur offene Schnellstra&szlig;e, sondern t&uuml;ckisch 
              verwinkelter Irrgarten ist das offene Meer, das alle, die es befahren, 
              auch auf eine langj&auml;hrliche Odyssee oder &Auml;neiade schicken 
              kann. Im &#8222;Buch der Spiele&#8220; der Vergilschen Aeneis, das 
              in seinem Anfang von den Leichenspielen f&uuml;r des Helden Vater, 
              Anchises, erz&auml;hlt, ermahnt Gyas den Steuermann eines der Schiffe, 
              Menotes, das an der ehrenden Regatta teilnimmt: &#8222;<em>Litus 
              ama et laeva stringat sine palmula cautes; / altum alii teneant</em>&#8220; 
              &#8211; &#8222;Bleib am Gestade und la&szlig; links die Ruder die 
              K&uuml;ste streifen / die offene See &uuml;berlasse anderen!&#8220; 
              (5, 163f.). Diese Formulierung erinnert an die ber&uuml;hmte Stelle 
              im 6. Buch desselben Werkes, die den Gegensatz zwischen den Griechen 
              und den R&ouml;mern herausstreicht: &#8222;<em>excudent alii spirantia 
              mollius aera ... tu regere imperio populos, Romane ...</em>&#8220; 
              (6, 847-853). Sollen ruhig andere &#8211; <em>alii</em> &#8211; 
              aus Erz Kunstwerke schaffen, die zu atmen scheinen, sich gewandter 
              in der Rede ausdr&uuml;cken und die Natur erkl&auml;ren, sollen 
              andere das weite Meer befahren. Denn dem K&ouml;nnen der Griechen 
              &#8211; ihren K&uuml;nsten, Wissenschaften und der Seefahrt &#8211; 
              stehen die R&ouml;mer in nichts nach, auch wenn sie auf diesen Gebieten 
              nie zur selben Meisterschaft gelangen werden. Das offene Meer ist 
              den R&ouml;mern suspekt, auch wenn sp&auml;ter Pompeius &#8211; 
              der Gro&szlig;e &#8211; sein milit&auml;risches Talent auch zur 
              See beweist, verhalten sie sich doch immer wie Schiffbr&uuml;chige, 
              die das Meer scheuen, auch wenn es ruhig ist (vgl. Ovid, Epist. 
              ex Ponto 2, 7, 8).</p>
            <p class="text">Das Meer ist grenzenlos, nicht nur in der Horizontalen, 
              sondern auch in der Vertikalen. <em>Mare altum</em> &#8211; das 
              weite Meer &#8211; bedeutet zugleich: das tiefe Meer. In ihrer grenzenlosen, 
              unauslotbaren Tiefe verbirgt und entbirgt zugleich die See ihr <em>mysterium 
              tremendum et fascinans</em>, das einer Tier- und Pflanzenwelt Heimat 
              bietet, die direkt aus der H&ouml;lle zu stammen und Vorbote des 
              Tags des Zornes zu sein scheint. Die be&auml;ngstigende Vorstellung 
              von Einsamkeit auf dem weiten Meer ist nichts gegen die grauenvolle 
              Gewi&szlig;heit, da&szlig; &#8222;unter Null&#8220; im Dunkel des 
              Meeres unz&auml;hlige Arten und Bewohner hausen (vgl. Psalm 104, 
              25). Die gr&ouml;&szlig;ten und kleinsten Lebewesen fanden und finden 
              sich in den Meeren, dem Lebensraum der Superlative.</p>
            <p class="text">Geographen bev&ouml;lkern unbereiste und unbekannte 
              Landstriche (<em>terrae incognitae</em>) auf ihren Landkarten gerne 
              mit Drachen, Basilisken, Skorpionen, L&ouml;wen, Mantikoren, Greifen, 
              Schlangen und anderen fabelhaften oder wirklichen, aber immer verderblichen 
              Lebewesen und warnen: <em>hic sunt leones</em> oder &#8211; nachdr&uuml;cklicher 
              &#8211; <em>hic abundant leones</em> (&#8222;hier gibt&#8217;s L&ouml;wen 
              hauffenweise&#8220;; vgl. Cotton M. S. Tiberius B. V. fol. 58v, 
              10. Jh.). Nicht nur im &uuml;bertragenen Sinne lautet der Subtext: 
              &#8222;<em>sobrii estote vigilate quia adversarius vester diabolus 
              tamquam leo rugiens circuit quaerens quem devoret</em>&#8220; &#8211; 
              &#8222;seid besonnen und wachsam, denn der Verderber streicht umher 
              wie ein br&uuml;llender L&ouml;we und sucht den, den er verschlingen 
              kann&#8220; (1 Petr 5,8).</p>
            <p class="text"><em>Beluae maritimae</em>, &#8222;wilde Seegetiere&#8220; 
              stehen ihren landgebundenen Vettern und Cousinen in nichts nach. 
              Die Urangst des einsamen Schwimmers im Meer verk&ouml;rpert der 
              &#8222;Fisch&#8220; im Buch Jona (2. Kapitel), <em>ex altitudine 
              maris</em>, aus den dunklen und undurchdringlichen Tiefen des Meeres 
              schie&szlig;t mit ge&ouml;ffnetem Maul senkrecht das Unget&uuml;m 
              hervor und verschlingt jeden Arglosen &#8211; und zur&uuml;ck bleibt 
              nichts als ein gleichm&uuml;tiges Kr&auml;useln der Wellen. So gerne 
              wir Carlo Collodi auch glauben wollen, in den B&auml;uchen der Meerestiere 
              dieser Welt wartet niemand auf uns, werden wir niemals in jene komfortable 
              Situation der <em>splendid isolation</em> geraten wie Roberto de 
              La Grive auf der Daphne (vgl. Umberto Eco, <em>L'isola del giorno 
              prima</em>, 1994, dt. 1995); der Bauch des Fisches ist die H&ouml;lle 
              (Jona 2,2). F&uuml;rchten wir den Tod auch nicht, graut es uns doch 
              vor einem solchen letzten Augenblick.</p>
            <p class="text">Tr&uuml;gerisch sind sie, die Bewohner des Meeres. 
              Ein <em>Bestiarium</em> in der Bodleian Library, Oxford, (M. S. 
              Bodley 764, entstanden zwischen 1220 und 1250) schildert ein Ungeheuer, 
              den <em>Aspidochelon</em>, den der anonyme Autor als den Fisch, 
              der Jona verschlungen haben soll identifiziert (wohl aufgrund dessen 
              schierer Gr&ouml;&szlig;e). Eine Besonderheit charakterisiert das 
              Monster, das die Gestalt einer Schildkr&ouml;te hat: es treibt bisweilen 
              reglos an der Oberfl&auml;che, soda&szlig; ahnungslose Seeleute 
              vor Anker gehen und ein w&auml;rmendes Feuer auf seinem R&uuml;cken 
              entz&uuml;nden k&ouml;nnen. Sp&uuml;rt das Tier die Hitze, taucht 
              es und zieht Gef&auml;hrten und Gef&auml;hrt mit sich in die Tiefe. 
              Der <em>Aspidochelon </em>ern&auml;hrt sich von anderen Lebewesen, 
              indem er sein Maul &ouml;ffnet und eine s&uuml;&szlig;lich-anziehende 
              Fl&uuml;ssigkeit verstr&ouml;mt. Sammeln sich gen&uuml;gend Fische, 
              klappt er das Maul zu und verschluckt seine Beute im Ganzen.</p>
            <p><span class="text">Die <em>carta marina</em> des Olaus Magnus, 
              eine Land- und Seekarte Skandinaviens aus dem Jahr 1539<strong> 
              </strong></span><span class="back">[<a name="fn8b"></a><a href="#fn8" class="back">Fn 
              8</a>]</span><span class="text">, versammelt den <em>Aspidochelon 
              </em>(direkt unterhalb der Windrose auf Tafel A) zusammen mit einer 
              Vielzahl von realen beluae maritimae im offenen Nordmeer, wie die 
              <em>vacca marina</em> (das Walro&szlig;; vor der K&uuml;ste Norwegens, 
              Tafel E), oder den ziphius (caviostris), den Cuvier-Schnabelwal 
              (Tafel D) zusammen mit Seeschlangen und anderen -monstern, die gegeneinander 
              und gegen die Schiffe der Menschen k&auml;mpfen. <em>Hic abundant 
              beluae maritimae</em> h&auml;tte Olaus Magnus auch in Abwandlung 
              quer &uuml;ber die Nordsee schreiben k&ouml;nnen.</span></p>
            <p><span class="text">Stattdessen hei&szlig;t es kurz und lapidar 
              an einer Stelle bei den heutigen Lofoten-Inseln Moskenes&oslash;y 
              und V&aelig;r&oslash;y vor dem norwegischen Festland: &#8222;<em>hec 
              es horrenda caribdis</em>&#8220; &#8211; &#8222;hier befindet sich 
              der f&uuml;rchterbare Mahlstrom&#8220;. Der Moskenstraumen ist ein 
              Gezeitenstrom, der ein &#8222;schier unersch&ouml;pfliches Reservoir&#8220; 
              f&uuml;r den Laich des Barentssee-Dorsches bietet &#8211; und dieses 
              wiederum eine schier unersch&ouml;pfliche Nahrungs- und Geldquelle 
              f&uuml;r die einheimischen Fischer. Doch wer in seinen Sog ger&auml;t, 
              ist unrettbar verloren, dessen Schiff wird mit Mann und Maus zermahlen 
              zwischen den gewaltigen M&uuml;hlsteinen des legend&auml;ren K&ouml;nigs 
              Frode. </span><span class="back">[<a name="fn9b"></a><a href="#fn9" class="back">Fn 
              9</a>]</span></p><a name="altmiss"></a>
            <h3>Unendliche Weiten II: Die Jungen 
              und das Mehr</h3>
            <p class="text">&#8222;Das Internet! Das Internet!&#8220; &#8211; 
              Der Ruf verbreitet sich in Windeseile bis in die hintersten Ecken 
              der Welt. Eben noch ersch&ouml;pft und nur von der Hoffnung auf 
              eine sichere Rente aufrechtgehalten, raffen alle ihre Kreativit&auml;t 
              zusammen und stolpern, st&uuml;rzen, rennen gemeinsam mit ihren 
              <em>notebooks</em> und Spielekonsolen dem n&auml;chsten <em>access 
              point</em> entgegen. Als sie in schon greifbarer N&auml;he das <em>world 
              wide web</em> verhei&szlig;ungsvoll funkelnd vor sich liegen sehen, 
              als h&auml;tte es in alter Treue und Verbundenheit auf sie nur gewartet, 
              da f&auml;llt sich die Ne(x)t-Generation in die Arme, schweigend 
              und jubelnd, ausgelassen und ernst. Junge Recken, die <em>natural 
              born netizens</em>, und alte Veteranen des analogen Zeitalters, 
              die noch ohne mit der Wimper zu zucken mannhaft Zettelk&auml;sten 
              und zentnerschwere Handlexika ertragen und &uuml;berlebt haben, 
              sch&auml;men sich ihrer Tr&auml;nen nicht. Auch wenn noch ein weiter 
              Weg vor ihnen liegt, sp&uuml;ren sie doch: im Grunde sind sie jetzt 
              zu Hause.</p>
            <p><span class="text">Mit dem Beginn des <em>saeculum aureum</em>, 
              dem Goldenen Zeitalter der Verbreitung digitalisierten Wissens (im 
              Jahr 1989 nach der Z&auml;hlweise der Alten), hat die eschatologische 
              Heilshoffnung einen neuen unirdischen Ort gefunden, ist sie aus 
              der Virtualit&auml;t der Transzendenz in die Virtualit&auml;t der 
              Immanenz gezogen und hat Wohnstatt genommen unter uns. Junge fesche 
              Griechinnen und Griechen reiten auf Delphinen &uuml;bers Datenmeer, 
              surfen auf der einen Gro&szlig;en Welle der Seligkeit in den Sonnenuntergang 
              vor Hawaii und entspannen sich abends, angeregt &uuml;ber sich und 
              mit der Welt in Kontakt. &#8222;Ich will alles, und zwar sofort, 
              jederzeit, &uuml;berall und kostenlos zur Verf&uuml;gung haben&#8220;, 
              antwortete Martin Gr&ouml;tschel im Jahr 13 DC (= <em>digital century</em>; 
              2001 nach altem Kalender) auf die (rhetorische?) Frage der GEGENWORTE-Redakteurin 
              nach seiner Traumvorstellung von der digitalen Welt. Die R&uuml;ckfrage, 
              ob das nicht ein <em>bi&szlig;chen ma&szlig;los</em> sei, beantwortete 
              der Mathematiker lapidar mit einem &#8222;Mag sein; aber Sie haben 
              mich nach meinem Traum gefragt.&#8220;</span><span class="back"> 
              [<a name="fn10b"></a><a href="#fn10" class="back">Fn 10</a>]</span></p>
            <p><span class="text">Dieser &#8222;digitale Traum&#8220; ist inzwischen 
              Wirklichkeit geworden, und er hat die k&uuml;hnsten Erwartungen 
              &uuml;bertroffen. W&auml;hrend noch die Veteranen des analogen Zeitalters 
              (also alle &uuml;ber 30), die &#8222;gro&szlig;artigen Chancen&#8220; 
              preisen, die der beinahe naturrechtlich gesicherte (vgl.</span><span class="back"> 
              [<a href="#fn7b" class="back">Fn 7</a>]</span><span class="text">) 
              freie Zugang zum Meer der Daten bietet und den sich in diesem Jahr 
              zum zwanzigsten Male j&auml;hrenden Anbruch des Goldenen Zeitalters 
              panegyrisch begehen </span><span class="back">[</span><span class="text"><a name="fn11b"></a></span><a href="#fn11" class="back">Fn 
              11</a><span class="back">]</span><span class="text">, lebt die Jugend 
              unserer Goldenen Zeit, die wahre<em> jeunesse dor&eacute;e</em> 
              den Zeitgeist &#8222;<em>sofort, jederzeit, &uuml;berall und kostenlos</em>&#8220; 
              ganz selbstverst&auml;ndlich.</span><span class="back">[<a name="fn12b" id="fn12b"></a><a href="#fn12" class="back">Fn 
              12</a>]</span><span class="text"> Das <em>world wide web</em> ist 
              ihr <em>mare nostrum</em> (vgl. Caesar, Bellum Gallicum 5, 1, 2), 
              und sie sitzen nicht nur wie Fr&ouml;sche quakend drumherum, sondern 
              schwimmen und tauchen wie ihre Eltern <em>anno Tobak</em> im &ouml;rtlichen 
              Baggersee. (Vielleicht erheben demn&auml;chst Kulturkritiker so 
              skurrile Dinge wie <em>Telefonb&uuml;cher</em> zum sch&uuml;tzenswerten 
              &#8222;Guten Ding&#8220;.)</span></p>
            <p><span class="text">Das <em>world wide web</em> hat sich in nicht 
              einmal zwei Dekaden, solange wie ein Mensch braucht, um vom Kind 
              zum jungen Erwachsenen zu reifen, in den Industrie- und Dienstleistungsgesellschaften 
              der ganzen Welt nicht nur zu einem alles umgreifenden und miteinander 
              verbindenden Kommunikationsmedium auf verschiedenen Ebenen entwickelt, 
              sondern auch den Umgang mit Information, mit Wissen grundlegend 
              auf eine neue Basis gestellt. Wenn wir den Menschen als ein Gemeinschaften 
              bildendes Wesen definieren, und Gemeinschaft auf Kommunikation basiert, 
              dann verhilft das Internet als Mittel zur Kommunikation f&uuml;r 
              unsere Gemeinschaften nicht zu neuen, aber doch zu in Vergessenheit 
              geratenen M&ouml;glichkeiten der Interaktion und Partizipation. 
              Das Internet ist Kommunikation. &#8222;Im Netz&#8220; zu sein, ist 
              gleichbedeutend mit dem Angebot und der Nachfrage nach Kommunikation, 
              einer Kommunikation ohne Barrieren und Schranken, ohne Hierarchien 
              und Hindernisse. Das Internet ist das &#8222;<em>Sofort-jederzeit-&uuml;berall-kostenlos</em>&#8220;-Kommunikationsmedium. 
              </span><span class="back">[<a name="fn13b"></a><a href="#fn13" class="back">Fn 
              13</a>]</span></p>
            <p><span class="text">Zu dem, was einen Intellektuellen auszeichnet, 
              geh&ouml;rt sein &#8222;avantgardistischer Sp&uuml;rsinn f&uuml;r 
              Relevanzen&#8220;, wie es J&uuml;rgen Habermas formulierte.</span><span class="back"> 
              [<a name="fn14b"></a><a href="#fn14" class="back">Fn 14</a>]</span><span class="text"> 
              Wenn das Internet tats&auml;chlich die &#8222;gr&ouml;&szlig;te 
              Erfindung seit der Industrialisierung&#8220; ist, die kulturgeschichtlich 
              die Menschheit in die &#8222;Wissensgesellschaft&#8220; schleudert 
              und die &#8222;alles ver&auml;ndert&#8220;, wie Marcel Weiss in 
              &#8222;netzwertig&#8220; schreibt </span><span class="back">[<a name="fn15b"></a><a href="#fn15" class="back">Fn 
              15</a>]</span><span class="text"><strong>,</strong> welches Echo, 
              welche Deutung findet es dann unter den Intellektuellen Deutschlands? 
              Und nat&uuml;rlich: von welchen einfallsreichen Perspektiven aus 
              nehmen sie das Internet wahr?<a name="3"></a></span></p>
            <h3>Under Water I: Ach, 
              Internet</span> </h3>
            <p><span class="text">Die elektronischen Medien &#8211; zuerst das 
              Fernsehen und dann das Internet &#8211; haben, so J&uuml;rgen Habermas 
              </span><span class="back">[<a name="fn16b"></a><a href="#fn16" class="back">Fn 
              16</a>]</span><span class="text">, &#8222;zu einer ungeahnten Ausweitung 
              der Medien&ouml;ffentlichkeit und zu einer beispiellosen Verdichtung 
              der Kommunikationsnetze&#8220; sowie zu einer &#8222;weiteren Differenzierung 
              des Massenpublikums&#8220; gef&uuml;hrt. (Habermas 2008a: 81 und 
              2008c: 157) Besonders durch die Nutzung des Internets seien &#8222;die 
              Kommunikationszusammenh&auml;nge zugleich erweitert und fragmentiert&#8220; 
              worden. (Habermas 2008a: 81) </span></p>
            <p class="text">Und in der Tat erm&ouml;glicht das Internet einen 
              &#8222;Austausch zwischen Partnern&#8220;, die &#8222;auf gleicher 
              Augenh&ouml;he miteinander kommunizieren,&#8220; (Habermas 2008c: 
              161) &#8222;unreglementiert&#8220; (ebd.) ist er jedoch keineswegs. 
              Gerade in den <em>newsgroups</em> des vom <em>world wide web</em> 
              zu unterscheidenden <em>usenet</em> hat sich ein ausdifferenziertes 
              Reglement der Gruppenteilnehmer untereinander entwickelt, das sowohl 
              die Formalia der Beitr&auml;ge, als auch die Usancen im Umgangston 
              bestimmt, von den vielf&auml;ltigen Abk&uuml;rzungen, Akronymen 
              und begrifflichen Anspielungen ganz zu schweigen.</p>
            <p class="text">W&auml;hrend der im Internet herrschende &#8222;Egalitarismus&#8220;, 
              also die &#8222;horizontale und entformalisierte Kommunikation&#8220;, 
              (Habermas 2008a: 82) zwischen Gleichen, zu begr&uuml;&szlig;en sei, 
              (Habermas 2008a: 82) ist der Preis daf&uuml;r die &#8222;Dezentrierung 
              der Zug&auml;nge&#8220; zu, wie J&uuml;rgen Habermas schreibt: &#8222;unredigierten 
              Beitr&auml;gen&#8220; (Habermas 2008a: 82) ein <em>malum</em>, das 
              durchaus ein Problem darstelle, denn es schw&auml;che die &#8222;Errungenschaften 
              traditioneller &Ouml;ffentlichkeiten&#8220;. (Habermas 2008a: 82) 
              Dies habe auch Auswirkungen auf die Intellektuellen und die Wirksamkeit 
              ihrer &ouml;ffentlichen Einlassungen: denn im Internet &#8222;verlieren 
              die Beitr&auml;ge von Intellektuellen die Kraft, einen Fokus zu 
              bilden&#8220;. (Habermas 2008a: 82)</p>
            <p><span class="text">Wie sollte er auch wirkm&auml;chtig Geh&ouml;r 
              finden in unz&auml;hlbaren <em>newsgroups</em> und <em>blogs</em>? 
              Wenn &#8222;jeder Narr einen Blog oder ein Video ins Netz stellen&#8220; 
              kann</span><span class="back"> [<a name="fn17b" id="fn17b"></a><a href="#fn17" class="back">Fn 
              17</a>]</span><span class="text"><strong>, </strong>wenn die M&ouml;glichkeiten, 
              die eigene subjektive Meinung &#8222;<em>sofort, jederzeit, &uuml;berall 
              und kostenlos</em>&#8220; zu ver&ouml;ffentlichen, so umfassend 
              sind, wie sollen dann Intellektuelle &uuml;berhaupt in diesem babylonischen 
              Stimmengewirr wahrgenommen werden, &uuml;berhaupt eine &#8222;zentripetale 
              Kraft&#8220; bilden, (Habermas 2008c: 159) geschweige denn &#8211; 
              Verzeihung, da&szlig; ich es erneut erw&auml;hne: &#8222;geistesaristokratisch&#8220; 
              herausragen? </span></p>
            <p><span class="text">An dieser Stelle mu&szlig; ich betonen, da&szlig; 
              der ZEIT-Artikel von Adam Soboczynski </span><span class="back">[<a name="fn18b"></a><a href="#fn18" class="back">Fn 
              18</a>]</span><span class="text"> ein wertvoller Beitrag ist, dessen 
              Bedeutung m. W. bislang nicht hinreichend erkannt wurde. So negativ 
              die Rezeption war, die der Autor in seinem Text wohl vorausgesehen 
              hat, so wichtig ist sein Beitrag als Zeugnis f&uuml;r den &#8222;<em>clash 
              of cultures</em>&#8220;, in dem sich die zum Teil diametral entgegengesetzten 
              Kommunikationskulturen der traditionellen Massenmedien und dem neuen 
              Massenmedium Internet verdichten. &#8222;Das Netz als Feind&#8220; 
              bietet auch empirischen Stoff f&uuml;r die Analyse, warum die traditionellen 
              (Print-)Medien im Internet unter gewissen R&uuml;cksichten Fremdk&ouml;rper 
              und im Grunde noch nicht &#8222;im Netz angekommen&#8220; sind.</span></p>
            <p><span class="text">Aber zur&uuml;ck: Ist vielleicht &#8211; diesen 
              Gedanken m&ouml;chte ich hier einflechten &#8211; die &#8222;antiintellektuelle 
              Hetze&#8220;, die Adam Soboczynski in den Kommentaren und &#8222;h&ouml;hnischen 
              Nutzerbeitr&auml;gen&#8220; ausmacht, und welche sich &#8222;gegen 
              angeblich Sperriges richtet, gegen k&uuml;hne Gedanken, gegen Bildung 
              &uuml;berhaupt&#8220; der Ausdruck einer Abkehr der &Ouml;ffentlichkeit 
              im Internet von selbstverliebter Egomanie? &#8222;<em>Deru kugi 
              wa utareru</em>&#8220; lautet ein japanisches Sprichwort: &#8222;Der 
              Nagel, der hervorsteht, wird eingeschlagen&#8220;.</span><span class="back">[<a name="fn19b"></a><a href="#fn19" class="back">Fn 
              19</a>]</span><span class="text"> Das Internet bietet &#8211; anders 
              als das Fernsehen oder die traditionellen Printmedien &#8211; den 
              Selbstdarstellern, &#8222;eitlen Intellektuellen&#8220; und &#8222;Adabeis&#8220; 
              nicht automatisch und zwingend eine mediale B&uuml;hne, (vgl. Habermas 
              2008a: 82) die sie einfach zu betreten br&auml;uchten, um Aufmerksamkeit 
              zu erlangen. Auch die von Adam Soboczynski beklagte &#8222;technokratische 
              Verschl&uuml;sselung&#8220; von Namen, die Annahme von Pseudonymen 
              und damit die Anonymisierung von Wortmeldungen widerspricht den 
              in der nicht-virtuellen Welt g&auml;ngigen &Uuml;blichkeiten und 
              Erwartungen.</span></p>
            <p class="text">Meiner Meinung nach geht fehl, wer vermutet, hinter 
              der Maskierung im Netz stehe der grunds&auml;tzliche Wille, konsequenzenlos 
              tun und lassen zu k&ouml;nnen, wonach einem der Sinn steht. Vielmehr 
              kommt darin &#8211; jedenfalls bei den an einem Gedankenaustausch 
              Beteiligten &#8211;das prim&auml;re Interesse an den Beitr&auml;gen 
              selbst, der Sach- und Fachdiskussion in Foren und Blogs zum Ausdruck; 
              die individuelle Person tritt zur&uuml;ck hinter dem, was jemand 
              zur Sache beizutragen hat. Was nicht hei&szlig;en soll, da&szlig; 
              Menschen nicht auch im und durch das Internet nach ihren eigenen 
              15 Minuten Ruhm streben und hoffen, da&szlig; ihr Pseudonym zum 
              Markenzeichen wird.- Im Internet verwischt das Verh&auml;ltnis von 
              Leser und Autor, weil prinzipiell jeder Leser auch Autor sein kann, 
              sofern er sich am Diskurs beteiligen will. J&uuml;rgen Habermas 
              erkennt in diesem Ph&auml;nomen auch eine &#8222;Entformalisierung 
              der &Ouml;ffentlichkeit und [eine] Entdifferenzierung entsprechender 
              Rollen&#8220;. (Habermas 2008a: 81) </p>
            <p><span class="text">In einer strukturell egalit&auml;ren und auf 
              Interaktion und Kooperation ausgerichteten Welt, wie sie das Internet 
              prinzipiell (aber nat&uuml;rlich nicht umfassend) darstellt, steht 
              der Anspruch des Individuums auf (s)eine (Sonder-)Stellung prinzipiell 
              und st&auml;ndig zur Disposition. Was im wissenschaftlichen Zusammenhang 
              der <em>impact</em> ist, die H&auml;ufigkeit der Referenzierung, 
              der Zitation eines Beitrags, ist im <em>world wide web</em> einerseits 
              der &#8222;Hyperlink&#8220;, die Vernetzung eines Beitrags (&#8222;Zitat&#8220;) 
              oder einer Web-Adresse mit anderen (&#8222;<em>Backlink</em>&#8220;, 
              &#8222;<em>Trackball</em>&#8220;), zum zweiten aber auch die in 
              Besuchen und Kommentaren me&szlig;bare Aufmerksamkeit, die man einem 
              Autor und seinen &Auml;u&szlig;erungen zukommen l&auml;&szlig;t. 
              Diese Aufmerksamkeit ist aber im Internet nicht einseitig angelegt, 
              sondern, wen verwundert&#8217;s: netzartig. Da die Internet-Kommunikation 
              wesenhaft nicht vertikal, sondern horizontal verl&auml;uft, entwickelt 
              sich so ein Geflecht von gegenseitigen Referenzen und Reverenzen. 
              Diese Reverenzen bzw. Referenzierungen &#8211; <em>impacts</em> 
              oder <em>impressions</em> &#8211; stellen auch die Grenzen der Egalit&auml;t 
              im Internet dar, denn je h&auml;ufiger einer web-Adresse diese Reverenzen 
              &#8222;erwiesen werden&#8220;, sie also &#8222;verlinkt&#8220; wird, 
              desto h&ouml;her ist ihr &#8222;sozialer Status&#8220; im Netz </span><span class="back">[<a name="fn20b"></a><a href="#fn20" class="back">Fn 
              20</a>]</span><span class="text"><strong>, </strong>analog zur Bedeutung 
              einer wissenschaftlichen Publikation in der <em>scientific community</em>.</span></p>
            <p><span class="text"> W&auml;hrend die Zitationsh&auml;ufigkeit einer 
              Fachver&ouml;ffentlichung durchaus R&uuml;ckschl&uuml;sse auf ihren 
              Gehalt zul&auml;&szlig;t, w&auml;re sowohl die Vermutung, da&szlig; 
              Seiten, die maximal verkn&uuml;pft sind, als auch die, da&szlig; 
              Seiten, die eine hohe Besucherzahl aufweisen, damit in direkter 
              Relation zu ihrem validen Inhalt stehen, mit gr&ouml;&szlig;ter 
              Vorsicht anzustellen. Zudem ist Popularit&auml;t kein Indikator 
              f&uuml;r inhaltliche Qualit&auml;t. Entsprechend sind Suchmaschinen, 
              die ja auf Basis eines &#8222;Ranking&#8220;-Algorithmus (vgl. </span><span class="back"><a href="#fn20" class="back">[</a><a href="#fn20" class="back">Fn 
              20</a>]</span><span class="text">) arbeiten, auch nur bedingt geeignet, 
              den Fokus der Aufmerksamkeit auf den Intellektuellen und seine Beitr&auml;ge 
              zu lenken. </span></p>
            <p><span class="text">Im Internet spielt aber nicht nur Aufmerksamkeit 
              eine Rolle, sondern <em>&Uuml;berzeugung</em>.</span><span class="back">[<a name="fn21b"></a><a href="#fn21" class="back">Fn 
              21</a>]</span><span class="text"> Die prinzipielle Hinterfragbarkeit 
              der Stellung eines Individuums oder eines Angebots im Internet bedeutet, 
              da&szlig; jeder wiederholte Seitenaufruf eine bewu&szlig;te Entscheidung 
              darstellt, die am Ende eines &Uuml;berzeugungsprozesses steht. &Auml;hnlich, 
              wie man Stammkneipen wechselt, wenn sich im Laufe der Zeit herauskristallisiert, 
              da&szlig; man immer noch derselbe, aber das restliche Publikum ein 
              anderes geworden ist (oder umgekehrt), nimmt der Seitenaufruf von 
              Angeboten sukzessive und schleichend ab, wenn Nachfrage und Angebot 
              einander nicht mehr treffen.</span></p>
            <p><span class="text">Ich werde mich selbstverst&auml;ndlich h&uuml;ten, 
              meine Rezeptionspraxis hochzurechnen, um daraus eine Prognose abzuleiten</span><span class="back"> 
              [<a name="fn22b"></a><a href="#fn22" class="back">Fn 22</a>]</span><span class="text">, 
              aber: Im Laufe der letzten 24 Monate haben sich meine Lesezeichen 
              zum Stichwort &#8222;Nachrichten/Zeitungen&#8220; deutlich ver&auml;ndert. 
              In der Hauptsache wurden Webauftritte von Printzeitungen und &#8211;zeitschriften 
              zugunsten von Weblogs und anderen nur im Internet verf&uuml;gbaren 
              Informations- und Nachrichtenportalen reduziert. Auf das wenige 
              Interessante, das die traditionellen Leitmedien zur Lekt&uuml;re 
              und Horizonterweiterung anbieten, verweisen diese ausgesuchten (<em>special-interest</em>)-Plattformen 
              und Presseschauen. </span><span class="back">[<a name="fn23b"></a><a href="#fn23" class="back">Fn 
              23</a>]</span></p>
            <p class="text">Nun ist es nicht nur so, da&szlig; ich bestimmte Tageszeitungen 
              nicht mehr so h&auml;ufig rezipiere, weil die validen Beitr&auml;ge 
              unter dem ganzen seichten Drittanbieter-Kladderadatsch sich &auml;hnlich 
              fehl am Platze vorkommen m&uuml;ssen wie ein Zeuge Jehovas auf einer 
              Flatrate-Party in der Dorfdisco, und weil die Pr&auml;sentation 
              im Netz zwar Aufmerksamkeit &#8211; <em>klicklicklick</em> &#8211; 
              weckt, jedoch nicht &uuml;berzeugt. Im Vergleich zwischen den professionellen 
              Weblogs und den professionellen Leitmedien der alten Schule offenbart 
              sich meiner Ansicht nach jenes Versagen, das in der Blindheit und 
              Mi&szlig;achtung gegen&uuml;ber der Verschiedenheit der Kommunikationsstrukturen 
              und &#8211;kulturen von Internet und Printmedien zu suchen ist.</p>
            <p><span class="text">Der erste Nachteil traditioneller Massenmedien 
              ergibt sich aus dem zuvor Gesagten: sie m&ouml;gen gegebenenfalls 
              Quellen zitieren, aber sie verweisen nicht darauf; selbst online 
              verf&uuml;gbare Artikel bieten keinerlei Verweise (&#8222;links&#8220;) 
              auf andere Beitr&auml;ge zum Thema, wer sich &uuml;ber die Quellen 
              und andere Meinungen informieren will, mu&szlig; sich selbst und 
              alleine auf die Suche begeben. Online-Leser gro&szlig;er Tageszeitungen 
              m&uuml;ssen selbstgen&uuml;gsam und eigeninitiativ sich &uuml;ber 
              Suchmaschinen weitere Expertisen und Informationen einholen. Die 
              alte &Uuml;berlegung &#8222;Welcher Leser liest schon t&auml;glich 
              drei oder vier &uuml;berregionale Zeitungen?&#8220; funktioniert 
              so im Internet nat&uuml;rlich nicht mehr, gerade bei interessanten 
              Themen will der informierte Leser auch wissen, was andere denken 
              und schreiben &#8211; und nat&uuml;rlich deren Quellen pr&uuml;fen. 
              Darum ist die Idee, durch ein Leistungsschutzrecht zu verhindern, 
              auf Zeitungen und Zeitschriften zu &#8222;verlinken&#8220;, ihre 
              Artikel zu zitieren, gleichbedeutend mit dem Plan, unplugged zu 
              gehen, also sich aus dem Netz zu verabschieden.</span><span class="back">[<a name="fn24b"></a><a href="#fn24" class="back">Fn 
              24</a>]</span><span class="text"> Wozu das f&uuml;hren kann, werden 
              wir weiter unten an einem praktischen Beispiel sehen.</span></p>
            <p class="text">Zum zweiten &#8211; hier ist es lohnend, wieder J&uuml;rgen 
              Habermas zu Wort kommen zu lassen: Der &#8222;mediengest&uuml;tzt[en] 
              Massenkommunikation, die wir aus nationalen &Ouml;ffentlichkeiten 
              kennen, [...] fehlen schon aufgrund ihrer Struktur Z&uuml;ge einer 
              diskursiven Auseinandersetzung&#8220;, (Habermas 2008c: 158) sie 
              ist &#8222;insofern 'abstrakt', als sie von der physischen Anwesenheit 
              der mehr oder weniger passiven Rezipienten absieht und sich &uuml;ber 
              die Unmittelbarkeit der konkreten Blicke und Gesten, Gedanken und 
              Reaktionen von Anwesenden und Adressaten hinwegsetzt&#8220;. (Habermas 
              2008c: 159) Und schlie&szlig;lich l&auml;&szlig;t sich &#8222;Massenkommunikation 
              [...] nicht auf das Frage- und Antwort-Spiel, auf den Wechsel von 
              Affirmation und Negation, Behauptung und Widerspruch unter Anwesenden 
              ein. Sie scheint keine &Auml;hnlichkeit zu haben mit einfachen Interaktionen, 
              welche die Teilnehmer &uuml;ber ihre Handlungs- und Kommunikationszwecke 
              miteinander verbinden. [...] W&auml;hrend Diskurse den Rollentausch 
              zwischen Sprechern und Adressaten verlangen, stellt man sich die 
              Massenkommunikation in der &Ouml;ffentlichkeit am besten in Analogie 
              zu einer B&uuml;hne vor, die einen Rollenwechsel zwischen den wenigen 
              Akteuren und einem stumm zuschauenden Publikum nicht erlaubt. Gewi&szlig;, 
              die Akteure spielen f&uuml;r das Publikum, aber dieses hat nur die 
              M&ouml;glichkeit, am Ende eines Aktes oder einer Auff&uuml;hrung 
              pauschal Beifall zu spenden oder ablehnend zu reagieren - <em>they 
              can't talk back</em>.&#8220; (Habermas 2008c: 160).</p>
            <p><span class="text">Die bisherige Massenkommunikation und damit 
              die herk&ouml;mmliche Printpresse kommuniziert traditionell hierarchisch, 
              nicht dialogisch, sondern monologisch. Die horizontale Kommunikationsstruktur 
              des Internets verlangt hingegen nach dem &#8222;Rollentausch zwischen 
              Sprechern und Adressaten&#8220;, sie erwartet den &#8222;Wechsel 
              von Affirmation und Negation, Behauptung und Widerspruch&#8220;. 
              Deshalb erinnert der Gro&szlig;teil der von Journalisten in den 
              traditionellen Medien publizierten Beitr&auml;ge an die Soliloquien 
              von Autisten und deshalb zeigen sich Journalisten wie Adam Soboczynski 
              auch so vergr&auml;tzt und verhalten sich wie eine beleidigte Leberwurst, 
              wenn ihnen in den &#8222;Nutzerbeitr&auml;ge[n], die sich als Wurmfortsatz 
              unter einem typischen Feuilletonartikel finden&#8220;(vgl.</span><span class="back">[<a href="#fn18b" class="back">Fn 
              18</a>]</span><span class="text">), Negation und Widerspruch, Entt&auml;uschung 
              und Ablehnung entgegenschlagen. Das sind sie einfach <em>nicht gew&ouml;hnt</em>, 
              das ist <em>nicht eingeplant</em>. Denn diese Leserbeitr&auml;ge 
              sind kommunikationsstrukturell anders gelagert als &#8222;<em>letters 
              to the editor</em>&#8220;, die dem vertikalen Verh&auml;ltnis zwischen 
              Autor und Leser ja entsprechen. <em>In nuce</em>: Wer im Internet 
              einen Beitrag ver&ouml;ffentlicht, signalisiert damit: &#8222;ich 
              beteilige mich an einem Diskurs&#8220; bzw. &#8222;ich stelle etwas 
              zur Diskussion&#8220;. </span></p>
            <p class="text">Die Idee, der Kommunikationsstruktur und dem Anspruch 
              des <em>world wide web</em> damit zu gen&uuml;gen, Raum f&uuml;r 
              Kommentare &#8222;im Wurmfortsatz&#8220; bereitzustellen, zeigt 
              das Mi&szlig;verst&auml;ndnis und, unter R&uuml;cksicht auf die 
              jahrelange Webpr&auml;senz, die Lernresistenz der Printmedien. Das 
              hat zur unweigerlichen Folge, da&szlig; die Leitmedien ihre ihnen 
              u. a. von J&uuml;rgen Habermas zugewiesene Rolle nicht mehr erf&uuml;llen. 
              Vielleicht nehmen sie die Herausforderungen und Erfordernisse, die 
              die Kommunikationskultur im Internet ihnen abverlangt, nicht wahr, 
              in jedem Fall aber kommen sie ihnen nicht nach. Daraus mag in einigen 
              Jahren oder Jahrzehnten ihr Verschwinden resultieren, an ihre Stelle 
              werden dann jedoch andere Leitmedien getreten sein, die den Fokus 
              wieder auf Relevanzen richten und den &ouml;ffentlichen Diskurs 
              b&uuml;ndeln.</p>
            <p><span class="text">Einen ersten Versuch in diese Richtung hat die 
              Wochenzeitung &#8222;Der Freitag&#8220; (www.freitag.de) gestartet, 
              die sowohl an der Verzahnung von gedruckter und digitaler Ausgabe 
              <em>als auch</em> an der Diskussion zwischen Journalisten, Autoren 
              und Lesern des &#8222;Freitag&#8220; arbeitet, mithin zum einen 
              versucht, den ber&uuml;hmten &#8222;Medienbruch&#8220; zu &uuml;berbr&uuml;cken, 
              zum anderen, konsequent die Dialogstruktur des Internets in das 
              Medium zu integrieren. </span><span class="back">[<a name="fn25b" id="fn25b"></a><a href="#fn25" class="back">Fn 
              25</a>]</span></p>
            <p><span class="text">In diesen Kontext geh&ouml;rt auch die Entscheidung 
              der LIBREAS-Redaktion, den Beitrag von Uwe Jochum in einer Pre-Print-Ver&ouml;ffentlichung 
              &#8211; quasi als &#8222;unredigierten Beitrag&#8220;</span><span class="back">[<a name="fn26b"></a><a href="#fn26" class="back">Fn 
              26</a>]</span><span class="text"> &#8211; zu publizieren.</span><span class="back">[<a name="fn27b"></a><a href="#fn27" class="back">Fn 
              27</a>] </span><span class="text">Wie auch immer man zu den Ein- 
              und Auslassungen des Konstanzer Bibliothekars steht, ist der Schritt 
              ein Beispiel f&uuml;r die egalit&auml;re Kommunikationskultur des 
              Internets, die nicht auf Lektorat und Redaktion vertraut, sondern 
              der kritischen Urteilskraft unter Gleichen und zur <em>open peer-review</em> 
              einl&auml;dt.</span><span class="back"> [<a name="fn28b" id="fn28b"></a><a href="#fn28" class="back">Fn 
              28</a>]</span></p>
            <p class="text">Ein anderes Beispiel darf dabei aufgrund seiner Aktualit&auml;t 
              nicht unerw&auml;hnt bleiben. Die von der Berlin-Brandenburgischen 
              Akademie der Wissenschaften herausgegebene zweimal j&auml;hrlich 
              erscheinende Zeitschrift GEGENWORTE widmet ihre Fr&uuml;hjahrsausgabe 
              2009 dem Thema &#8222;Open Access&#8220; (&#8222;Die Wissenschaft 
              geht ins Netz&#8220;, Heft 21). Die Zeitschrift &#8222;f&uuml;r 
              den Disput &uuml;ber Wissen&#8220; greift damit das Thema &#8222;Digitalisierung 
              der Wissenschaften&#8220; (Heft 8) aus dem Jahr 2001 auf und l&auml;dt 
              damit auch zu einer Reflexion &uuml;ber die Prognosen und Realit&auml;ten 
              acht Jahre sp&auml;ter ein. Das aktuelle Heft zu &#8222;Open Access&#8220; 
              ist schon vor einigen Wochen erschienen, doch die Reaktion und Rezeption 
              im Internet ist &#8211; v&ouml;llig ausgeblieben. Das ist bei diesem 
              aktuellen und brisanten Thema &auml;u&szlig;erst verwunderlich, 
              und bei inhaltlich so qualitativ hochwertigen und anregenden Beitr&auml;gen, 
              wie GEGENWORTE sie bietet, ist das Schweigen angesichts des weithin 
              h&ouml;rbaren Rauschens in den Blogs und anderen Internet-Publikationen 
              selbst bei mediokren Wortspenden zu &#8222;Open Access&#8220; noch 
              irritierender.</p>
            <p><span class="text">Das Wundern darf sich aber in Grenzen halten, 
              denn GEGENWORTE existierte bis zum 16.07.2009 im Netz nicht; GEGENWORTE 
              ist eine reine Printpublikation ohne Anbindung an das world wide 
              web. Nicht einmal auf der Internetpr&auml;sent www.gegenworte.org 
              wurden bis dato Interessierte dar&uuml;ber informiert, da&szlig; 
              ein 21. Heft erschienen ist und welches Thema es behandelt. Schlichtweg: 
              Nichts. Schweigen. Logischer- und konsequenterweise bietet GEGENWORTE 
              auch keine digitale (ggf. kostenpflichtige) Version seiner aktuellen 
              und &auml;lteren Ausgaben an; manche Themenausgaben sind wohl ohne 
              Hoffnung auf Wiederkehr vergriffen. Man kann wohl ohne &Uuml;bertreibung 
              sagen, da&szlig; der Bescheid: &#8222;nicht <em>online</em>&#8220;</span><span class="back"> 
              [<a name="fn29b"></a><a href="#fn29" class="back">Fn 29</a>]</span><span class="text"> 
              eine &auml;hnliche Wirkung auf potentielle Leser aus&uuml;bt wie 
              &#8222;vergriffen&#8220;.</span></p>
            <p class="text">Da&szlig; man ein Heft zu &#8222;Open Access&#8220; 
              und damit zum Internet nicht g&auml;nzlich unter Vermeidung des 
              Internes publizieren kann, diese Ahnung beschlich doch auch den 
              einen oder anderen Redakteur, denn der Beitrag &#8222;Ver&auml;nderungen 
              in der Publikations- und Kommunikationswelt: Open Access, Google 
              etc.&#8220; von Martin Gr&ouml;tschel und Martin L&uuml;gger (S. 
              69-72) ist in einer um Fu&szlig;noten und Hinweise auf URLs und 
              Referenzen erweiterten Fassung <em>online</em> verf&uuml;gbar, denn, 
              fragen sich die Autoren, wer will schon lange URLs abtippen? Dieser 
              einzelne einsame <em>online</em> und <em>open access</em> verf&uuml;gbare 
              Beitrag steht nicht im Widerspruch zum zuvor Gesagten. Denn er ist 
              nicht unter der Internetpr&auml;senz von GEGENWORTE erh&auml;ltlich 
              und herunterladbar, wo seit genanntem Datum (endlich) zwei &#8222;Leseproben&#8220; 
              mitsamt Inhaltsverzeichnis verf&uuml;gbar sind, sondern als Beitrag 
              im open-access-Journal ZIB-Report des Zuse Institute, Berlin, zwischen 
              &#8222;<em>Nonlinear pseudo-Boolean optimization: relaxation or 
              propagation?</em>&#8220; und &#8222;<em>A Priori Tabulation of Turbulent 
              Flame Speeds via a Combination of a Stochastic Mixing Model and 
              Flamelet Generated Manifolds, Extended to Incorporate Strain Effects</em>&#8220; 
              publiziert worden, worauf der Verweis im Heft zeigt. Ich habe lange 
              um einen Begriff gerungen, der diese Situation und dieses Verst&auml;ndnis 
              von &#8222;Disput&#8220; im Zeitalter der Digitalen Wissensgesellschaft 
              ad&auml;quat beschreibt. Mir f&auml;llt dazu nur ein: drollig.<a name="4"></a></p>
            <h3>
              Under Water II: Marianne und Marianengraben</h3>

              <p><span class="text">Jetzt &#8211; endlich &#8211; nachdem 
              schon g&auml;nzlich ungezwungen das Stichwort gefallen ist, wenden 
              wir uns demjenigen <em>topic</em> zu, das seit Monaten auf der Diskurs-Agenda 
              ganz oben steht: Es ist das &#8222;Internetpiraterie-Kinderpornographie-'Google 
              Books'-und-'Open Access'&#8220;-Thema. Wer jetzt auff&auml;hrt und 
              entnervt laut &#8222;Einwand!&#8220; ruft, &#8222;Google Books&#8220; 
              und &#8222;Open Access&#8220; h&auml;tten nichts miteinander zu 
              tun </span><span class="back">[</span><span class="text"><a name="fn30b"></a></span><a href="#fn30" class="back">Fn 
              30</a><span class="back">]</span><span class="text"><strong>, </strong>und 
              erst recht nicht etwas mit &#8222;Internetpiraterie&#8220; oder 
              gar &#8222;Kinderpornographie&#8220;, sieht, wie man so sch&ouml;n 
              sagt, das Meer vor lauter Wasser nicht.</span></p>
            <p><span class="text">Es ist kein Zufall, da&szlig; DIE ZEIT, als 
              eines der Leitmedien und Sprachrohre der bildungsb&uuml;rgerlichen 
              Mittelschicht Deutschlands, alle vier Themen als eines wahrnimmt 
              </span><span class="back">[<a name="fn31b"></a><a href="#fn31" class="back">Fn 
              31</a>]</span><span class="text">, so scheinbar getrennte Ph&auml;nomene 
              in Beziehung setzt. Denn Internetpiraterie, Kinderpornographie, 
              &#8222;Google Books&#8220; und &#8222;Open Access&#8220; sind Kreaturen 
              des Internet &#8211; <em>beluae horrendae</em> &#8211; und sie finden 
              dort ihr nat&uuml;rliches Habitat, in dessen fruchtbaren Wassern 
              schwimmend sie pr&auml;chtig gedeihen. </span></p>
            <p class="text">In den Zufl&uuml;ssen hausen kleine Piranhas mit messerscharfen 
              Z&auml;hnchen, die unbedarfte Landbewohner bis auf die Knochen abnagen, 
              im offenen Meer herrscht ein unbarmherziger, allen Darwinismus &uuml;bertreffender 
              Kampf ums &Uuml;berleben, in dem wenige gro&szlig;e Meeress&auml;ugetiere 
              mit der Macht ihrer schieren Tonnage die Fluten und den Verdr&auml;ngungswettbewerb 
              beherrschen. Andere urzeitlich anmutende Wesen, die direkt den Vorstellungsh&ouml;llen 
              eines Hieronymus Bosch entsprungen scheinen, wie der <em>Aspidochelon</em>, 
              locken die Kleinen mit s&uuml;&szlig;lichen S&auml;ften und ziehen 
              die, welche sich unvorsichtigerweise auf ihrem R&uuml;cken sicher 
              w&auml;hnten, hinab in Untiefen und Abgr&uuml;nde, wo sie und ihre 
              G&uuml;ter in rei&szlig;enden Sturzb&auml;chen (<em>torrents</em>) 
              hinabst&uuml;rzen und zermahlen werden am Grund zwischen den M&uuml;hlr&auml;dern 
              dessen, den sie &#8222;Technischer Fortschritt&#8220; nennen. </p>
            <p class="text">&#8222;<em>Mare quidem commune certo est omnibus</em>&#8220; 
              &#8211; das Meer geh&ouml;rt ganz sicher allen &#8211; und jeder, 
              der einen Zugang dazu hat, mu&szlig; nur hinausfahren und Angel 
              oder Netze auswerfen, und schon kehrt er mit reichem Fang zur&uuml;ck. 
              Wer will da noch auf den heimischen Markt gehen, wo ausgesuchter 
              Fisch und Schalentier&#8217; gegen Geld angeboten werden? &#8222;Ich 
              wei&szlig;, was ich meiner Kundschaft schuldig bin&#8220;, ist sich 
              der gallische Fischh&auml;ndler Verleihnix sicher: &#8222;Ich beziehe 
              meine Ware nat&uuml;rlich nur aus <em>Lutetia</em>!&#8220; Da&szlig; 
              sich sein Dorf wenige hundert Meter vom Meer entfernt befindet, 
              spielt bei seinen &Uuml;berlegungen keine Rolle.</p>
            <p class="text">Die salzigen Fluten des Internet treten immer mehr 
              &uuml;ber die Ufer und &uuml;bersp&uuml;len, zerst&ouml;ren die 
              urspr&uuml;nglichen Kulturlandschaften, was nicht im Mahlstrom des 
              Datenflusses aufgesogen wird, ver&ouml;det unter dem <em>homo sapiens 
              sapien</em>s verderblichen Na&szlig; und wird bev&ouml;lkert von 
              den aus den lebensfeindlichen Tiefen herauftreibenden Widerw&auml;rtigkeiten. 
              Die Fahne der Freiheit, die die einen lustig flattern lassen, gilt 
              den anderen als das Leichentuch ihrer Existenz. <a name="5"></a></p>
            <h3>Waterworld: Gesellschaftliche Utopie 
            oder Apokalypse Now?</h3>
            <p><span class="text">Um nicht bis &uuml;ber 
              den Scheitel in einem anderen Meer, dem der Metaphern, zu versinken: 
              Das Internet ist offensichtlich f&uuml;r viele der <em>Open Access 
              to Open Excess</em>.</span><span class="back">[<a name="fn32b"></a><a href="fn32" class="back">Fn 
              32</a>] </span><span class="text">Denn: was ist das f&uuml;r eine 
              Welt, in der Autoren jedem selbst anheimstellen, wieviel f&uuml;r 
              ein Buch bezahlt wird, jeder Menschen selbst festlegt, was ihm ein 
              Produkt wert ist?</span><span class="back">[</span><span class="text"><a name="fn33b"></a></span><a href="#fn33" class="back">Fn 
              33</a><span class="back">]</span><span class="text"> Was ist das 
              f&uuml;r eine Welt, in der Autoren ihre eigenen B&uuml;cher kostenlos 
              zum Herunterladen ins Netz stellen &#8211; und damit auch noch den 
              Absatz der Druckauflage ankurbeln?<strong> </strong></span><span class="back">[<a name="fn34b"></a><a href="#fn34" class="back">Fn 
              34</a>]</span><span class="text"> Was ist das f&uuml;r eine Welt, 
              in der K&uuml;nstler, Designer und Autoren ihre Sch&ouml;pfungen 
              kostenlos unter Lizenzen &#8211; <em>creative commons</em> &#8211; 
              ver&ouml;ffentlichen </span><span class="back">[<a name="fn35b"></a></span><a href="#fn35" class="back">Fn 
              35</a><span class="back">]</span><span class="text"><strong>, </strong>die 
              es jedermann erlauben, die zum Allgemeingut erkl&auml;rten Werke 
              zu nutzen, zu verbreiten, ja zu bearbeiten?</span></p>
            <p><span class="text">Auch wenn k&uuml;rzlich Johan Schloemann quasi 
              <em>ex cathedra</em> &#8222;Schlu&szlig; mit dem Kulturkampf&#8220; 
              rief </span><span class="back">[<a name="fn36b"></a><a href="#fn36" class="back">Fn 
              36</a>]</span><span class="text">, wird dieser Kampf, der nicht 
              nur zwischen Tr&auml;umern und Technokraten ausgefochten wird, noch 
              lange weitergef&uuml;hrt werden; &#8222;Open Access&#8220; zu Wissenschaftspublikationen 
              ist dabei nur ein kleiner Nebenschauplatz, der im Grunde schon entschieden 
              war, als Roland Reu&szlig; von Heidelberg aus zur Mobilmachung rief. 
              Erbitterter, langwieriger und auch ungewisser im Ausgang wird die 
              Auseinandersetzung um das Medium &#8222;Internet&#8220; auf gesellschaftlicher 
              Ebene gef&uuml;hrt werden. Denn sein Egalitarismus, die darin gepflegte 
              horizontale Kommunikation sind Ausdruck des kommunitaristischen 
              Charakters, den das Internet strukturell f&ouml;rdert. <em>Netizens</em> 
              sind Kommunitaristen, keine Egoisten oder &#8222;entfesselte Konsumenten&#8220;. 
              Eigenverantwortung und Gemeinsinn, Partizipation und Austausch unter 
              <em>peers</em> sind die Maximen ihres Handelns. Das Internet stellt 
              dazu die technische Infrastruktur bereit.<br>
              Darum wirken Appelle wie der aus Heidelberg auch so ..., ja, so 
              drollig auf <em>netizens</em>. Was Roland Reu&szlig; fordert, seine 
              immer wieder ge&auml;u&szlig;erten &#8222;individualrechtlichen 
              Anspr&uuml;che&#8220;, der stets betonte Herrschaftswille &uuml;ber 
              sein Werk, welches kurioserweise nicht das eines origin&auml;r schaffenden 
              K&uuml;nstlers, eines Autors oder Komponisten, sondern das eines 
              Editionsphilologen ist, klingen wie absurder Singsang in ihren Ohren: 
              &#8222;<em>Meins, Meins, Meins</em>!&#8220; &#8211; im Heidelberg 
              des Roland Reu&szlig; gibt es offenbar nur Autoren, keine Leser. 
              (Erstaunlich gerade f&uuml;r einen Wissenschaftler, denn bei ihm 
              fallen ja Autor und Leser notwendigerweise zusammen.) </span></p>
            <p><span class="text">Es ist verst&auml;ndlich, da&szlig; es den wissenschaftlichen 
              Unterzeichnern des Heidelberger Appells sauer aufst&ouml;&szlig;t, 
              wenn ihnen gesagt wird, was sie zu wollen, zu sollen und zu lassen 
              haben. Wenn der Bundestagsabgeordnete Hans-Peter Bartels (SPD) in 
              der Antwort auf die Frage von Hendrick L&uuml;th zum &#8222;Heidelberger 
              Appell&#8220; bescheidet: &#8222;F&uuml;r technisch-naturwissenschaftliche 
              Forschungsergebnisse ist das Problem monopolartiger (kostenpflichtiger) 
              Ver&ouml;ffentlichungsstrukturen, das Sie ansprechen, real. Da mag 
              Open Access einen w&uuml;nschenswerten Fortschritt darstellen. F&uuml;r 
              den sozial- und geisteswissenschaftlichen Bereich sehe ich das aber 
              anders. Hier wollen und sollen wissenschaftliche Autoren mit ihren 
              Aufs&auml;tzen und insbesondere B&uuml;chern erfolgreich sein, auch 
              in bescheidenem Ma&szlig;e &ouml;konomisch&#8220; </span><span class="back">[<a name="fn37b"></a></span><a href="#fn37" class="back">Fn 
              37</a><span class="back">]</span><span class="text"><strong>, </strong>dann 
              empfinde ich als Geisteswissenschaftler und &#8222;Open-Access&#8220;-Autor 
              das genauso als die Bevormundung, gegen die sich Roland Reu&szlig; 
              und andere so vehement str&auml;uben.</span></p>
            <p><span class="text">So begr&uuml;&szlig;enswert der Einsatz f&uuml;r 
              eine St&auml;rkung der individuellen und individualrechtlichen Urheber-Souver&auml;nit&auml;t 
              f&uuml;r Autoren wie auch f&uuml;r Journalisten und freie Mitarbeiter 
              der Presse ist, so wenig realit&auml;tsbezogen ist dieser nachdr&uuml;ckliche 
              Impetus.</span><span class="back">[<a name="fn38b"></a></span><a href="#fn38" class="back">Fn 
              38</a><span class="back">]</span><span class="text"><strong> </strong>Wie 
              die Meinung von Hans-Peter Bartels ahnen l&auml;&szlig;t, gibt es 
              in jeder Disziplin &#8222;Usancen der Fachcommunity&#8220;, denen 
              sich wissenschaftliche Autoren zu unterwerfen haben, wenn sie mitspielen 
              wollen. Der Autor mu&szlig; den Publikationsorganen, der Mentalit&auml;t 
              ihrer Herausgeber, Gutachter, Lektoren und Redakteure ja immer gewisse 
              Konzessionen machen und Eingriffe gestatten, um in einer bestimmten 
              Umgebung (Reihe, Zeitschrift, usw.) ver&ouml;ffentlichen zu k&ouml;nnen. 
              Das beginnt bei der redaktionellen Richtlinie, Texte &#8222;geschlechtsneutral&#8220; 
              zu formulieren und endet bei der Gepflogenheit, als Beitr&auml;ger 
              zu Sammelb&auml;nden oder Zeitschriften selbst auf Nachfrage (mit 
              Hinweis auf die konkludente Geltung von UrhG &sect; 38) keinen Autorenvertrag 
              vorgelegt bzw. keine individuellen vertraglichen Regelungen (z. 
              B. zur Parallelver&ouml;ffentlichung <em>open access</em>) einger&auml;umt 
              zu bekommen.</span></p>
            <p class="text">Die Forderungen und Vorstellungen hinsichtlich des 
              Umfangs der Werkherrschaft des Urhebers, die Roland Reu&szlig; und 
              Volker Rieble in ihren Vortr&auml;gen auf der Frankfurter Tagung 
              &#8222;Autorschaft als Werkherrschaft&#8220; (15.07.2009) &auml;u&szlig;erten, 
              erinnern an die Maximalforderungen der Gewerkschaften gegen&uuml;ber 
              den Arbeitgeberverb&auml;nden, von denen beide Seiten wissen, da&szlig; 
              sie nicht durchsetzbar sind und nur den Einstieg in ritualisierte 
              Verhandlungen bedeuten. Sie m&ouml;gen dem Geist des Gegengewichts 
              entsprungen sein, indem versucht wird, mit einer Breitseite von 
              12-Zoll-Kanonen es einmal kr&auml;ftig donnern zu lassen &#8211; 
              einen wie auch immer gearteten Sitz im Leben des belletristischen 
              wie wissenschaftlichen Publikationsbetrieb k&ouml;nnen sie nicht 
              beanspruchen.</p>
            <p class="text">Selbst wenn nach der Frankfurter Retro-Veranstaltung 
              die Diskussion hie und da noch aufflackert, sollte das nicht dar&uuml;ber 
              hinwegt&auml;uschen, da&szlig; &uuml;ber kurz oder lang niemand 
              mehr (ernsthaft) von einem Zwang zur &#8222;Open Access&#8220;-Publikation 
              reden wird, welcher Autorenrechte untergr&auml;bt oder aush&ouml;hlt, 
              sondern von einer Selbstverst&auml;ndlichkeit. N&auml;mlich vom 
              selbstverst&auml;ndlichen Recht wissenschaftlicher Autoren, neben 
              der gedruckten Publikation auch &#8222;open access&#8220; zu ver&ouml;ffentlichen.</p>
            <p class="text">Eine wichtige Problematik wurde auf der Tagung ebenfalls 
              thematisiert &#8211; die Herausforderungen der wesensm&auml;&szlig;ig 
              fragmentierten und diversifizierten Publikationsumgebung &#8222;Internet&#8220;. 
              Wer eine Bibliothek plant und einrichtet, steht vor der bedeutsamen 
              Aufgabe, eine flexible, g&uuml;ltige und rational wie intuitiv nachvollziehbare 
              wie praktische Aufstellungsordnung zu ersinnen. Nach welchen Prinzipien 
              sollen die Werke in den Regalen stehen, soda&szlig; sie von Bibliothekaren 
              und &#8211; in Pr&auml;senzbibliotheken &#8211; von Lesern schnell 
              gefunden werden und gleichzeitig raum&ouml;konomischen und anderen 
              Erfordernissen entsprechen? Nach Format? Taschenbuch oder Gebundene 
              Ausgaben? Thematik? Autoren? Erscheinungsjahr? ... Je nach Bestandsumfang 
              und Systematik k&ouml;nnten dann &#8222;<em>Cats to Love</em>&#8221; 
              von Matthias Reuss neben &#8222;Giotto und die Erfindung der dritten 
              Dimension: Malerei und Geometrie am Vorabend der wissenschaftlichen 
              Revolution&#8220; von J&uuml;rgen Reu&szlig; (u. a.), <br>
              &#8222;Oxforder Oktavhefte 5/6. Franz Kafka. 2 B&auml;nde, zusammen 
              mit Franz Kafka-Heft 7 von Franz Kafka&#8220; von Roland Reu&szlig; 
              (u. a.) und &#8222;B&auml;renzwinger: Philipp Laubmanns zweiter 
              Fall&#8220; von Andreas Reu&szlig; (u. a.) Aufstellung finden; und 
              ein elektronischer Katalog wird bei der Suche nach dem Autor &#8222;Reu&szlig;&#8220; 
              diese Werke auflisten, auch wenn sie an unterschiedlichen Orten 
              der Bibliothek aufbewahrt werden.</p>
            <p><span class="text">Portale wie YouTube, Katalog und Regalreihen 
              f&uuml;r Videos aller Art in einem, stellen uns vor die nicht leichte 
              Aufgabe, das:<span class="back"> [<a name="fn391b"></a></span></span><a href="#fn391" class="back">Fn 
              39 (1)</a><span class="text"><span class="back">]</span>, das:</span><span class="back"> 
              [<a name="fn392b"></a><a href="#fn392" class="back">Fn 39 (2</a>)]</span><span class="text"><strong> 
              </strong>und das:</span><span class="back"> [<a name="fn393b"></a><a href="#fn393" class="back">Fn 
              39 (3)</a>]</span><span class="text"> &#8222;unter einem Dach&#8220; 
              mit dem: </span><span class="back">[<a name="fn394b"></a><a href="#fn394" class="back">Fn 
              39 (4)</a>]</span><span class="text">, dem: </span><span class="back">[<a name="fn395b"></a></span><a href="#fn395" class="back">Fn 
              39 (5)</a><span class="back">]</span><span class="text"> und dem: 
              </span><span class="back">[<a name="fn396b"></a><a href="#fn396" class="back">Fn 
              39 (6)</a>]</span><span class="text"> erdulden zu m&uuml;ssen. Wer 
              nicht das Gl&uuml;ck hat, den t&auml;glichen Bedarf bei seiner pers&ouml;nlichen 
              Einzelhandelskauffrau, bei mir daheim nennt man sie &#8211; geschlechtsneutral 
              &#8211; &#8222;Grei&szlig;ler&#8220;, decken zu k&ouml;nnen, kann 
              ein Lied davon singen, wie wertvolle Produkte unter billigster Massenware 
              in den Regalen nur schwer zu finden sind, wenn sie &uuml;berhaupt, 
              dem Investitionsunwillen der Kundschaft entgegenkommend, angeboten 
              werden. Und erst die Warteschlangen an der Kasse! <em>L&#8217;enfer, 
              c&#8217;est les autres</em>.</span></p>
            <p class="text">Die Debatte, die der &#8222;Heidelberger Appell&#8220; 
              angesto&szlig;en und mit Beitr&auml;gen gelenkt hat, wird gerade 
              von dieser Seite mit einem eher subjektiv-geschm&auml;cklerischen, 
              allgemein kulturkritischen und pseudo-elit&auml;ren <em>basso continuo</em> 
              unterlegt, der von den wirklichen Anforderungen an die zuk&uuml;nftige 
              Wissensorganisation und &#8211;verf&uuml;gbarmachung, die durch 
              das Datenmeer &#8222;Internet&#8220; entstanden sind, ablenkt. Und: 
              W&uuml;rden sich der &#8222;Heidelberger Appell&#8220; und vor allem 
              seine &ouml;ffentlich daf&uuml;r eintretenden Unterzeichner ihr 
              Anliegen genau so grunds&auml;tzlich formulieren und vertreten, 
              wie es die Rede vom &#8222;Urheber als Souver&auml;n&#8220; impliziert, 
              und nicht das kulturell gewachsene Verst&auml;ndnis der Beziehung 
              zwischen Sch&ouml;pfer und Gesch&ouml;pf dazu instrumentalisieren, 
              neue Publikationsformen und Kommunikationskulturen <em>en bloc</em> 
              zu diskreditieren &#8211; ich w&uuml;rde sofort meinen Namen unter 
              den Appell setzen.</p>
            <p><span class="text">Als wesentlich ernsthafter und bedrohlicher 
              als die &#8222;Heidelberger Bocksges&auml;nge&#8220;</span><span class="back">[<a name="fn40b"></a><a href="#fn40" class="back">Fn 
              40</a>] </span><span class="text">werden die Eingriffe wahrgenommen, 
              die seitens der Politik erfolgen bzw. gefordert werden. Die Freiheiten 
              und Pflichten, die Usancen des Netz-Kommunitarismus werden durch 
              die von <em>netizens</em> f&uuml;r unverst&auml;ndige Landratten 
              und Nichtschwimmer gehaltenen Politiker angegriffen. Wir d&uuml;rfen 
              dabei nicht &uuml;bersehen, da&szlig; das globale Internet auch 
              ohne chinesische und andere Mauern, die darin errichtet werden, 
              ebenso ein kulturell fragmentiertes Netz ist (was nicht nur an jenen 
              URL-R&auml;umen sichtbar ist, die politisch-geographische Grenzen 
              widerspiegeln), in dem die <em>claims</em> durch die Herkunft der 
              Nutzer und Internet-Seiten abgesteckt werden. Kulturelle und gesellschaftliche 
              Normen greifen regional immer auch im Internet. F&uuml;r den Gro&szlig;raum 
              der europ&auml;isch-nordamerikanischen Kulturzone (im Internet), 
              die von den U.S.-Amerikanern (im Netz) dominiert und immer mit ein 
              paar Jahren Vorsprung angef&uuml;hrt wird, gilt die Forderung nach 
              Zur&uuml;ckhaltung bei staatlichen Eingriffen, die in Europa eine 
              l&auml;ngere und nachhaltigere Tradition haben als in &Uuml;bersee. 
              Der &#8222;westliche&#8220; Zugriff auf das Internet ist ein anderer 
              als der indische oder der chinesische.</span></p>
            <p><span class="text">Da&szlig;, wie J&uuml;rgen Habermas schrieb, 
              &#8222;computergest&uuml;tzte Kommunikation unzweideutige demokratische 
              Verdienste nur f&uuml;r einen speziellen Kontext beanspruchen&#8220; 
              kann, n&auml;mlich den &#8222;autorit&auml;rer Regime&#8220; (Habermas 
              2008c: 161) hat eher Kritik als Zustimmung hervorgerufen.</span> 
              <span class="back">[<a name="fn41b"></a><a href="#fn41" class="back">Fn 
              41</a>] </span><span class="text">Dabei ist jedoch zu bedenken, 
              da&szlig; Habermas&#8217; Begr&uuml;ndung &#8211; das Internet f&ouml;rdere 
              mit &#8222;Millionen von weltweit zerstreuten <em>chat rooms</em> 
              und weltweit vernetzten<em> issue publics</em> eher die Fragmentierung 
              jenes gro&szlig;en, in politischen &Ouml;ffentlichkeiten jedoch 
              gleichzeitig auf gleiche Fragestellungen zentrierten Massenpublikums&#8220; 
              (Habermas 2008c: 162) &#8211; als Momentaufnahme und Zustandsanalyse 
              nicht g&auml;nzlich unzutreffend ist. Dies bedeutet aber nat&uuml;rlich 
              nicht, da&szlig; Medien und politische Bewegungen diese diversifizierte 
              Diskussionen nicht aufgreifen und, wie schon erw&auml;hnt, b&uuml;ndeln 
              werden.</span></p>
            <p class="text">Entscheidender ist meiner Meinung nach, da&szlig; 
              das Internet als Kommunikations- und Informationsnetz sich Verdienste 
              um die aktive politische Partizipation erwirbt, indem es die Vernetzung 
              von interessierten Individuen zu Interessensgruppen f&ouml;rdert. 
              Es sammelt bislang locker organisierte oder unorganisierte und verstreute 
              Gleichgesinnte, b&uuml;ndelt ihre Kommunikation und nivelliert ganz 
              praktisch die Schwellen gesellschaftlichen Engagements. <br>
              Das Internet ist ein gesellschaftlicher Raum, darum ist auch das 
              Wort vom Internet als &#8222;rechtsfreiem&#8220; Raum nur dumm zu 
              nennen. Gerade das Brandzeichen der &#8222;Zensur&#8220; auf dem 
              sogenannten &#8222;Zugangserschwerungsgesetz&#8220; macht deutlich, 
              da&szlig; das Internet <em>kein rechtsfreier</em> Raum ist und nicht 
              so gesehen wird, weil selbstverst&auml;ndlich gesellschaftliche 
              wie rechtstaatliche Normen Deutschlands wie das Zensurverbot Achtung 
              und Geltung besitzen und gegen wom&ouml;glich verfassungswidrige 
              Begehrlichkeiten verteidigt werden.</p>
            <p class="text">Wenn also anstelle der freien Kr&auml;fte des Marktes, 
              in dem jeder nach seinen F&auml;higkeiten und M&ouml;glichkeiten 
              agiert, ganze Branchen nach staatlicher Protektion, nach legislativem, 
              judikativem und exekutivem Schulterschlu&szlig; verlangen, steht 
              mehr zur Disposition als der liebgewonnene virtuelle <em>chatroom</em>, 
              der Spielplatz f&uuml;r Narren, Technikfreaks und Sp&auml;tpubertierende, 
              die Umh&auml;ngetaschen und <em>iPhones</em> cool finden.<a name="6"></a></p>
            <h3>Salus per Aquam: Die &#8222;bibliotheca 
            universalis&#8220; als &#8222;open library&#8220;</h3> 
            <p class="text">Vor einigen Monaten mu&szlig;ten die Benutzer der 
              Universit&auml;tsbibliothek in Oldenburg harte Einschnitte in ihre 
              angestammten Freiheiten hinnehmen, die sich dadurch nur als obrigkeitlich 
              gew&auml;hrte Privilegien entpuppten. Es herrscht nunmehr strengstens 
              &#8211; unter strikter Anwendung der gro&szlig;herzoglichen Halsgerichtsbarkeitsordnung 
              &#8211; das Verbot, Kaffeetassen und andere offene, mit lebenserhaltenden 
              Fl&uuml;ssigkeiten gef&uuml;llte Gef&auml;&szlig;e mit in die Hauptbibliotheksr&auml;ume 
              zu nehmen. Die Bibliothek ist eine zentrale Pr&auml;senzbibliothek, 
              man kann zwischen den Regalreihen aller Fakult&auml;ten und Institute, 
              die an zwei Standorten untergebracht sind, perambulieren, ein Buch 
              anlesen, sich festlesen, in Leseecken schm&ouml;kern, an Tischen 
              in Gruppen oder alleine arbeiten, in eigenen R&auml;umen ungest&ouml;rt 
              studieren. Auch wenn Piktogramme nonnen&auml;hnlich verh&uuml;llte 
              Gesichter mit einem mahnenden Zeigefinger vor dem Mund von den Decken 
              h&auml;ngen, ist die Bibliothek in Oldenburg nicht nur ein Raum 
              f&uuml;r B&uuml;cher, sondern f&uuml;r B&uuml;cher und Menschen. 
              Bis zu jenem schicksalhaften Tag, an dem das <em>privilegium</em> 
              zur&uuml;ckgenommen wurde, sah man immer wieder kleine Gr&uuml;ppchen, 
              leise tuschelnd, schwatzend, lachend und an einem Becher Hei&szlig;es 
              nippend. Die Becher sind verschwunden, die Menschen &#8211; und 
              nat&uuml;rlich auch die B&uuml;cher &#8211; jedoch nicht.</p>
            <p><span class="text">Die Bibliothek ist ein Ort der Begegnung, von 
              B&uuml;chern und B&uuml;chern, B&uuml;chern und Menschen, Menschen 
              und Menschen und der Kommunikation untereinander. Die Zeiten, in 
              denen die ideale Bibliothek die ohne Leser ist,</span><span class="back"> 
              [<a name="fn42b"></a><a href="#fn42" class="back">Fn 42</a>]</span><span class="text"> 
              d&uuml;rften selbst in Heidelberg oder Konstanz vorbei sein. Verstehen 
              wir das Internet als einen globalen, aber gleichzeitig auch regionalen, 
              themen&uuml;bergreifenden und zugleich Spezialinteressen f&ouml;rdernden 
              Kommunikations- und Wissensraum, der auf dem Gemeinsinn als kooperative 
              und kommunitaristische Handlungsmaxime beruht, der strukturell zu 
              Eigenverantwortung, Partizipation und Austausch einl&auml;dt, dann 
              ist diese<em> bibliotheca universalis</em> </span><span class="back">[<a name="fn43b"></a><a href="#fn43" class="back">Fn 
              43</a></span><span class="text">] der Ort, an dem Information und 
              Wissen nicht nur archiviert, dokumentiert und zur Verf&uuml;gung 
              gestellt wird, sondern auch miteinander interagiert, sich weiterentwickelt 
              und erweitert wird.</span></p>
            <p class="text">Der einzelne Nutzer steht vor dem Meer des Wissens 
              wie der Knabe, dem der Kirchenvater Augustinus der Legende nach 
              an einem Strand begegnet sein soll. Mit einer Muschel versuchte 
              der, &#8222;das Meer auszusch&ouml;pfen&#8220;, sinnhaftes Bild 
              f&uuml;r die notwendig scheiternden Versuche, die<br>
              Unbegreiflichkeit Gottes zu erfassen. &#8222;Das Internet&#8220; 
              &#8211; und &#8222;die <em>netizens</em>&#8220; &#8211; sind weder 
              unersch&ouml;pflich noch unbegreiflich. Es ist meiner Meinung nach 
              an der Zeit, da&szlig; (gerade in Deutschland) endlich der Versuch 
              unternommen wird, das Internet neu zu kartographieren, da&szlig; 
              Intellektuelle den Mut haben, neue Perspektiven einzunehmen, aus 
              reinen Beobachtern von trockenem Land aus zu teilnehmenden Beobachtern 
              werden und mit der Vorstellung von Fabelwesen und Sagengestalten, 
              die die Meere bev&ouml;lkern, aufr&auml;umen und die eigene Semantik 
              der &#8222;Meeresbewohner&#8220; ohne kolonialistische Attit&uuml;de 
              entschl&uuml;sseln und deuten. Den Bibliothekaren, die durch LIBREAS 
              ja besonders angesprochen werden, f&auml;llt, aus meiner Sicht als 
              Leser wie Autor die besondere Aufgabe zu, bei der Kartographie des 
              Wissens behilflich zu sein, die verstreuten Dokumente, das durch 
              Spezialinteressen fragmentierte Wissen bspw. durch Portale, die 
              zu allen Volltextservern Deutschlands Zugang bieten, den Suchenden 
              zu &ouml;ffnen und ihnen &#8211; mit nautischen Instrumenten &#8211; 
              den Weg zu weisen.</p>
            <p class="text">Damit wir schlie&szlig;lich sagen k&ouml;nnen: <em>ex 
              undis divitiae</em>.</p>

              <hr>


            <h3>Fu&szlig;noten</h3>

            <div class="fussnote">
            <p><span class="erklaerung">[<a name="fn1"></a>Fn 1] Odo Marquardt: 
              Inkompetenzkompensationskompetenz?, in: Ders.: Zukunft braucht Herkunft. 
              Philosophische Essays, Stuttgart 2003,30f. (</span><a href="#fn1b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung"> [<a name="fn2"></a>Fn 2] &#8222;Fast 
              alle Untersuchungen zum Thema n&auml;hern sich folgender Definition 
              an: Wer aufgrund fachlicher oder k&uuml;nstlerischer Leistung ein 
              ganz besonderes Ansehen genie&szlig;t und dieses nutzt, um sich 
              auf geistig hohem Niveau wirkungsvoll zu Themen zu &auml;u&szlig;ern, 
              die das allgemeine Wohl betreffen &#8211; den nennen wir einen Intellektuellen&#8220;, 
              bemerkt Gero von Randow in &#8222;Die Zeit&#8220; vom 28.05.2009 
              (&#8222;Geistesaristokratie&#8220;, <a href="http://www.zeit.de/2009/23/Internet-Freiheit">http://www.zeit.de/2009/23/Internet-Freiheit</a>); 
              vgl. a. Habermas 2008c: 167 [siehe </span><a href="#fn16" class="back">Fn 
              16</a><span class="erklaerung">]. (</span><a href="#fn2b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung"> [<a name="fn3"></a>Fn3] Habermas 2008a: 
              83 [siehe </span><a href="#fn16" class="back">Fn16</a><span class="erklaerung">]. 
              (</span><a href="#fn3b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="fn4"></a>Fn4] Das vielbel&auml;chelte 
              Diktum stammt von Adam Soboczynski: Das Netz als Feind, in: Die 
              Zeit vom 22.05.2009, <a href="http://www.zeit.de/2009/22/Der-Intellektuelle">http://www.zeit.de/2009/22/Der-Intellektuelle</a> 
              (</span><a href="#fn4b" class="back">zur&uuml;ck</a><span class="erklaerung">) 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn5"></a>Fn5] Der Intellektuelle 
              darf das Bewu&szlig;tsein seiner &#8222;Fallibilit&auml;t [...] 
              nicht verlieren&#8220; (vgl. Habermas 2008a: 83, [siehe </span><a href="#fn16" class="back">Fn16</a><span class="erklaerung">]. 
              <span class="erklaerung"> (</span></span><a href="#fn4b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span></span></p>
            <p><span class="erklaerung">[<a name="fn6"></a>Fn 6] Nach Xenophon, 
              Anabasis 4, 7, 24f. <span class="erklaerung"> (</span></span><a href="#fn6b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span></span></p>
            <p><span class="erklaerung">[<a name="fn7"></a>Fn 7] So hei&szlig;t 
              es auch in den Digesten des Corpus Iuris Civilis noch rund 900 Jahre 
              sp&auml;ter: &#8222;Alle Tiere, welche auf der Erde, im Meer, in 
              der Luft gefangen werden, geh&ouml;ren dem Fangenden (41, 1, 1, 
              1) und: &#8222;Nach dem Naturrecht sind Gemeingut aller: Luft, flie&szlig;endes 
              Wasser, das Meer und damit auch die Meeresk&uuml;ste&#8220; (1, 
              8, 2, 1). <span class="erklaerung"> (</span></span><a href="#fn7b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span> </span></p>
            <p><span class="erklaerung"> [<a name="fn8"></a>Fn 8] <a href="http://upload.wikimedia.org/wikipedia/commons/e/ea/Carta_Marina.jpeg">http://upload.wikimedia.org/wikipedia/commons/e/ea/Carta_Marina.jpeg</a>; 
              auch: <a href="http://bell.lib.umn.edu/map/OLAUS/indexo.html">http://bell.lib.umn.edu/map/OLAUS/indexo.html</a>; 
              vgl. a. Joachim Losehand: Copykill, in: Freitag-Blog vom 29.07.2009, 
              <a href="http://www.freitag.de/community/blogs/joachim-losehand/copykill">http://www.freitag.de/community/blogs/joachim-losehand/copykill</a> 
              <span class="erklaerung"> (</span></span><a href="#fn8b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span> </span></p>
            <p><span class="erklaerung"> [<a name="fn9"></a>Fn 9] Allg. &Uuml;berblick 
              unter: <a href="http://de.wikipedia.org/wiki/Moskenstraumen">http://de.wikipedia.org/wiki/Moskenstraumen</a> 
              <span class="erklaerung"> (</span></span><a href="#fn9b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span> </span></p>
            <p><span class="erklaerung"> [<a name="fn10"></a>Fn 10] Martin Gr&ouml;tschel: 
              Mein digitaler Traum, in: Gegenworte 8 (2001): Digitalisierung der 
              Wissenschaften, S. 10ff. <span class="erklaerung"> (</span></span><a href="#fn10b" class="back">zur&uuml;ck</a><span class="erklaerung"><span class="erklaerung">) 
              </span></span></p>
            <p><span class="erklaerung"> [<a name="fn11"></a>Fn 11] Vgl. Joachim 
              Losehand: Der Zwang zur Freiheit. Open Access und Digitalisierung 
              in den Geisteswissenschaften, in: Der Freitag vom 20.05.2009, S. 
              18, <a href="http://www.freitag.de/kultur/0921-wissen-open-access-wissenschaft-autoren-verlage">http://www.freitag.de/kultur/0921-wissen-open-access-wissenschaft-autoren-verlage</a> 
              (</span><a href="#fn11b" class="back">zur&uuml;ck</a><span class="erklaerung">) 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn12"></a>Fn 12] Matthew Robson 
              : How Teenagers Consume Media, in: Morgan Stanley 10.07.2009, <a href="http://media.ft.com/cms/c3852b2e-6f9a-11de-bfc5-00144feabdc0.pdf">http://media.ft.com/cms/c3852b2e-6f9a-11de-bfc5-00144feabdc0.pdf</a>; 
              vgl. Leonard Novy: Teenager nutzen Twitter nicht, in: Carta, <a href="http://carta.info/11675/teenagers-nutzen-twitter-nicht/">http://carta.info/11675/teenagers-nutzen-twitter-nicht/</a> 
              (</span><a href="#fn12b" class="back">zur&uuml;ck</a><span class="erklaerung">) 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn13"></a>Fn 13] Richtigerweise 
              wird man mich an dieser Stelle darauf hinweisen, da&szlig; weder 
              die Infrastruktur, noch der Zugang zum Internet kostenlos ist, und 
              auch kostenpflichtige Inhalte angeboten werden. Auch ist die technische 
              Infrastruktur nicht &uuml;berall und jederzeit garantiert erreichbar. 
              Was jedoch z&auml;hlt, ist der subjektive und allgemeine Eindruck, 
              was die Nutzungsm&ouml;glichkeiten hinsichtlich ihrer Verf&uuml;gbarkeit 
              und Kostenstruktur anlangt; auch das Radio ist per se nicht &#8222;kostenlos&#8220; 
              und &uuml;berall gleich empfangbar, Kosten und Zugangsprobleme schwinden 
              jedoch gegen &#8222;Null&#8220; in Vergleich zu steigender Nutzungsintensit&auml;t. 
              (</span><a href="#fn13b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn14"></a>Fn14] Habermas 2008a: 
              84, siehe [</span><a href="#fn16" class="back">Fn16</a><span class="erklaerung">]. 
              (</span><a href="#fn14b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn15"></a>Fn15] Marcel Weiss: 
              Deutschland degeneriert in ein Entwicklungsland (Teil 2 von 3), 
              in: Netzwertig vom 30.04.2009, <a href="http://netzwertig.com/2009/04/30/deutschland-degeneriert-in-ein-entwicklungsland-teil-2-von-3/">http://netzwertig.com/2009/04/30/deutschland-degeneriert-in-ein-entwicklungsland-teil-2-von-3/</a> 
              (</span><a href="#fn15b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn16"></a>Fn16] J&uuml;rgen 
              Habermas: Ach, Europa, Frankfurt am Main 2008; darin: (a) Ein avantgardistischer 
              Sp&uuml;rsinn f&uuml;r Relevanzen. Die Rolle des Intellektuellen 
              und die Sache Europas, zuerst Wien am 09.03.2006, S. 77-87; (b) 
              Medien, M&auml;rkte und Konsumenten &#8211; Die seri&ouml;se Presse 
              als R&uuml;ckgrat der politischen &Ouml;ffentlichkeit (= &#8222;Keine 
              Demokratie kann sich das leisten&#8220;, SZ am 16.05.2007, <a href="http://www.sueddeutsche.de/kultur/21/404799/text/http://www.sueddeutsche.de/kultur/21/404799/text/">http://www.sueddeutsche.de/kultur/21/404799/text/</a>), 
              S. 131-138; (c) Hat die Demokratie noch eine epistemische Dimension? 
              Empirische Forschung und normative Theorie, Kurzfassung zuerst Dresden 
              im Juni 2006, S. 138-191; eine kritische W&uuml;rdigung bieten u. 
              a.: Daniel Leisegang: J&uuml;rgen Habermas zum 80.: Die R&uuml;ckkehr 
              der &Ouml;ffentlichkeiten, in: Carta, <a href="http://carta.info/10629/juergen-habermas-die-rueckkehr-der-oeffentlichkeiten/%20">http://carta.info/10629/juergen-habermas-die-rueckkehr-der-oeffentlichkeiten/ 
              </a>und Robin Meyer-Lucht: Habermas, die Medien, das Internet&#8218; 
              in: Perlentaucher vom 04.06.2008, <a href="http://www.perlentaucher.de/artikel/4686.html">http://www.perlentaucher.de/artikel/4686.html</a>. 
              (</span><a href="#fn16b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung">[<a name="fn17"></a>Fn17] Marek Lieberberg: 
              Das wollt ihr nicht wirklich, in: S&uuml;ddeutsche Zeitung vom 18./29.03.2009, 
              <a href="http://www.sueddeutsche.de/kultur/595/463206/text/">http://www.sueddeutsche.de/kultur/595/463206/text/</a> 
              (</span><a href="#fn17b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn18"></a>Fn18] Adam Soboczynski: 
              Das Netz als Feind, in: DIE ZEIT vom 22.05.2009, <a href="http://www.zeit.de/2009/22/Der-Intellektuelle">http://www.zeit.de/2009/22/Der-Intellektuelle</a> 
              (</span><a href="#fn18b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn19"></a>Fn19] Ein Fundst&uuml;ck 
              aus meiner Lekt&uuml;re von T. C. Boyle: Die Frauen, M&uuml;nchen 
              2009, S. 347. (</span><a href="#fn19b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung"> [<a name="fn20"></a>Fn20] Vgl. zum ersten 
              &Uuml;berblick: <a href="http://de.wikipedia.org/wiki/PageRank">http://de.wikipedia.org/wiki/PageRank</a> 
              (</span><a href="#fn20b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn21"></a>Fn21] Vgl. zu den 
              kommerziellen Aspekten Andreas G&ouml;ldi: &Uuml;berzeugung z&auml;hlt,<br>
              nicht blo&szlig;e Aufmerksamkeit, in: Netzwertig vom 10.07.2009, 
              <a href="http://netzwertig.com/2009/07/10/attention-economics-ueberzeugung-zaehlt-nicht-blosse-aufmerksamkeit/">http://netzwertig.com/2009/07/10/attention-economics-ueberzeugung-zaehlt-nicht-blosse-aufmerksamkeit/</a> 
              (</span><a href="#fn21b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn22"></a>Fn22] Vgl. Ben Kaden: 
              Die Freiheit im Digitalen: Ein Text zum Open Access im Freitag, 
              in: IBI-Weblog vom 20.05.2009, <a href="http://weblog.ib.hu-berlin.de/?p=6984">http://weblog.ib.hu-berlin.de/?p=6984</a> 
              (</span><a href="#fn22b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn23"></a>Fn23] Nur der Vollst&auml;ndigkeit 
              halber erw&auml;hne ich, da&szlig; ich keine gedruckten Tageszeitungen, 
              sondern nur gedruckte Wochen- oder Monatszeitungen und -journale 
              halte, die entweder keine, eine selektive oder eine vollst&auml;ndige 
              (kostenfreie) open-access-Verf&uuml;gbarkeit der Artikel nicht f&uuml;r 
              nur Abonnenten bieten. (</span><a href="#fn23b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung"> [<a name="fn24"></a>Fn24] Vgl. a. der 
              Einwand gegen kostenpflichtige Inhalte im Nachrichtengesch&auml;ft 
              Marcel Weiss: Warum Bezahlinhalte nicht funktionieren, in: Netzwertig 
              vom 05.06.2009, <a href="http://netzwertig.com/2009/06/05/nachrichtengeschaeft-im-internet-warum-bezahlinhalte-nicht-funktionieren/">http://netzwertig.com/2009/06/05/nachrichtengeschaeft-im-internet-warum-bezahlinhalte-nicht-funktionieren/</a> 
              (</span><a href="#fn24b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn25"></a>Fn25] Man m&ouml;ge 
              mir meine Befangenheit als Blogger des Freitag bei dieser subjektiven 
              Einsch&auml;tzung verzeihen. (</span><a href="#fn25b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung"> [<a name="fn26"></a>Fn26] Da&szlig; wir 
              den &#8222;begr&uuml;&szlig;enswerte[n] Zuwachs an Egalitarismus, 
              den uns das Internet beschert, [...] mit der Dezentrierung der Zug&auml;nge 
              zu unredigierten Beitr&auml;gen&#8220; (Habermas 2008a: 82) bezahlen, 
              hat sp&auml;ter Susanne Gaschke in ihrem ZEIT-Artikel vom 23.04.2009 
              ohne Quellenhinweis aufgegriffen und vom &#8222;unlektorierte[n] 
              Mitteilungsbed&uuml;rfnis der Nutzermassen&#8220; gesprochen; vgl. 
              (Im Netz der Piraten, <a href="http://netzwertig.com/2009/06/05/nachrichtengeschaeft-im-internet-warum-bezahlinhalte-nicht-funktionieren/">http://www.zeit.de/2009/18/pirate-bay-urheberrecht</a>). 
              (</span><a href="#fn26b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn27"></a>Fn27] Uwe Jochum: 
              Der Souver&auml;n, in: Libreas Preprint 001 vom 07.07.2009, <a href="http://libreas.eu/preprints/001joch.htm">http://libreas.eu/preprints/001joch.htm</a> 
              (</span><a href="#fn27b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn28"></a>Fn28] Vgl. die redaktionelle 
              Einleitung zu Uwe Jochum: Der Souver&auml;n, in: Libreas Preprint 
              001 vom 07.07.2009, <a href="http://libreas.wordpress.com/2009/07/07/libreas-preprint-no-1-uwe-jochum-der-souveran/">http://libreas.wordpress.com/2009/07/07/libreas-preprint-no-1-uwe-jochum-der-souveran/</a>. 
              (</span><a href="#fn28b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn29"></a>Fn29] &#8222;Leider 
              steht das Heft nicht Open Access zur Verf&uuml;gung&#8220; [<a href="http://open-access.net/de/austausch/news/news/anzeige/gegenworte_212009_schwe/">http://open-access.net/de/austausch/news/news/anzeige/gegenworte_212009_schwe/</a>]; 
              &#8222;Gegenworte 21/2009, nicht online!&#8220; [Johan Schloemann: 
              Die Wissenschaft im Netz. Schlu&szlig; mit dem Kulturkampf: Die 
              Chancen des Open Access, in S&uuml;ddeutsche Zeitung vom 15.07.2009, 
              <a href="http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html">http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html</a>]. 
              Vielen Dank an Markus Schn&ouml;pf von der BBAW f&uuml;r die &#8222;hintergr&uuml;ndigen&#8220; 
              Hinweise (<a href="http://libreas.wordpress.com/2009/07/28/libreas-preprint-no-3-joachim-losehand-moskenstraumen/#comments">http://libreas.wordpress.com/2009/07/28/libreas-preprint-no-3-joachim-losehand-moskenstraumen/#comments</a>); 
              da&szlig; man &uuml;ber &#8222;Open Access&#8220; auch &#8222;open 
              access&#8220; diskutieren kann, zeigt die Juli/August-Ausgabe (5) 
              2009 von &#8222;Information Wissenschaft und Praxis&#8220; (<a href="http://www.fachbuchjournal.de/journal/sites/default/files/IWP-5_2009_kpl.pdf">http://www.fachbuchjournal.de/journal/sites/default/files/IWP-5_2009_kpl.pdf</a><br>
              (via Klaus Graf, <a href="http://archiv.twoday.net/topics/Open%2BAccess/">http://archiv.twoday.net/topics/Open+Access/</a>). 
              (</span><a href="#fn29b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn30"></a>Fn 30] Joachim Eberhardt: 
              Wiederholung erzeugt keine Wahrheit. Jochum schreibt immer noch 
              gegen Open Access, in: Libreas Preprint 002 vom 07.07.2009, <a href="http://libreas.eu/preprints/002.htm">http://libreas.eu/preprints/002.htm</a> 
              und Johan Schloemann: Die Wissenschaft im Netz. Schlu&szlig; mit 
              dem Kulturkampf: Die Chancen des Open Access, in S&uuml;ddeutsche 
              Zeitung vom 15.07.2009, <a href="http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html">http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html</a>. 
              (</span><a href="#fn30b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn31"></a>Fn 31] Susanne Gaschke: 
              Im Netz der Piraten, in: DIE ZEIT vom 23.04.2009, <a href="http://www.zeit.de/2009/18/pirate-bay-urheberrecht">http://www.zeit.de/2009/18/pirate-bay-urheberrecht</a> 
              (</span><a href="#fn31b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung">[<a name="fn32"></a>Fn 32] Joachim Losehand: 
              Geistiges Eigentum und seine Verbreitung im Digitalen Zeitalter, 
              <a href="http://www.open-excess.net/2009062701">http://www.open-excess.net/2009062701</a>. 
              (</span><a href="#fn32b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn33"></a>Fn 33] Matt Mason: 
              The Pirate&#8217;s Dilemma, <a href="http://thepiratesdilemma.com/download-the-book">http://thepiratesdilemma.com/download-the-book</a>: 
              &#8222;Here you can download an electronic copy of the book. The 
              price is entirely up to you&#8221;: <a href="https://www.e-junkie.com/ecom/gb.php?c=cart&i=115760&cl=25156&ejc=2&amount=5">https://www.e-junkie.com/ecom/gb.php?c=cart&amp;i=115760&amp;cl=25156&amp;ejc=2&amp;amount=5</a>; 
              (</span><a href="#fn33b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn34"></a>Fn 34] <a href="http://piratecoelho.wordpress.com/">http://piratecoelho.wordpress.com/</a>; 
              vgl. auch <a href="http://www.literaturcafe.de/paulo-coelho-buecher-kostenlos-zum-download/">http://www.literaturcafe.de/paulo-coelho-buecher-kostenlos-zum-download/</a> 
              (</span><a href="#fn35b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn35"></a>Fn 35] <a href="http://creativecommons.org/">http://creativecommons.org/</a>; 
              Uwe Jochum mi&szlig;versteht in seinem j&uuml;ngsten Beitrag in 
              dieser Zeitschrift (vgl. [Fn27]) den Begriff der &#8222;(Wissens-)Allmende&#8220; 
              (engl. creative commons), indem er ihn &#8211; wie auch f&auml;lschlich 
              &#8222;Open Access&#8220; als origin&auml;r institutionell organisiert 
              und verwaltet interpretiert. Im Gegenteil: die Rechte- bzw. Lizenzverwaltung, 
              die Erteilung von Nutzungsrechten wird von jedem Urheber in seiner 
              eigenen souver&auml;nen Regie vergeben. (</span><a href="#fn35b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span></p>
            <p><span class="erklaerung">[<a name="fn36"></a>Fn 36] Johan Schloemann: 
              Schlu&szlig; mit dem Kulturkampf, in: S&uuml;ddeutsche Zeitung vom 
              15.07.2009; <a href="http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html">http://www.sueddeutsche.de/V5p38s/2967339/Die-Wissenschaft-im-Netz.html</a> 
              (</span><a href="#fn36b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn37"></a>F n37] <a href="http://www.abgeordnetenwatch.de/dr_hans_peter_bartels-650-5800--f187860.html#frage187860">http://www.abgeordnetenwatch.de/dr_hans_peter_bartels-650-5800--f187860.html#frage187860</a> 
              (</span><a href="#fn37b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn38"></a>Fn 38] Vgl. <br>
              - Thierry Chervel: Fast wie bei Amazon - Rechteeinkauf bei der FAZ, 
              in: Perlentaucher vom 28.0.2007, <a href="http://www.perlentaucher.de/artikel/4187.html">http://www.perlentaucher.de/artikel/4187.html</a>; 
              <br>
              - Anja Seeliger: Die FAZ enteignet den Papst, in: Perlentaucher 
              vom 02.04.2009, <a href="http://www.perlentaucher.de/blog/21_faz_enteignet_den_papst">http://www.perlentaucher.de/blog/21_faz_enteignet_den_papst</a>; 
              neuestens: <a href="http://www.literaturcafe.de/deutsche-literaturgesellschaft-macht-elke-heidenreich-ungefragt-zur-herausgeberin">http://www.literaturcafe.de/deutsche-literaturgesellschaft-macht-elke-heidenreich-ungefragt-zur-herausgeberin</a>) 
              und <a href="http://www.literaturcafe.de/texte-von-elke-heidenreich-erscheinen-bei-einem-zuschussverlag">http://www.literaturcafe.de/texte-von-elke-heidenreich-erscheinen-bei-einem-zuschussverlag</a>; 
              <br>
              - Joachim Losehand: Die FAZ schei&szlig;t auf Elke Heidenreich, 
              in: Freitag-Blog vom 26.06.2009, <a href="http://www.freitag.de/community/blogs/joachim-losehand/wir-sind-troja--oder-die-faz-scheisst-auf-elke-heidenreich">http://www.freitag.de/community/blogs/joachim-losehand/wir-sind-troja--oder-die-faz-scheisst-auf-elke-heidenreich</a> 
              (</span><a href="#fn38b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn39"></a>Fn 39] <br>
              (<a name="fn391"></a>1) <a href="http://www.youtube.com/watch?v=3lFCyFeX3dQ&feature=fvst">http://www.youtube.com/watch?v=3lFCyFeX3dQ&amp;feature=fvst</a><br>
              (<a name="fn392"></a>2) <a href="http://www.youtube.com/watch?v=nPulR4ZWjbg">http://www.youtube.com/watch?v=nPulR4ZWjbg</a><br>
              (<a name="fn393"></a>3) <a href="http://www.youtube.com/watch?v=l7xudPdSqpY">http://www.youtube.com/watch?v=l7xudPdSqpY</a><br>
              (<a name="fn394"></a>4) <a href="http://www.youtube.com/watch?v=2Uq8yo7SRa8">http://www.youtube.com/watch?v=2Uq8yo7SRa8</a><br>
              (<a name="fn395"></a>5) <a href="http://www.youtube.com/watch?v=7mFDXNODNyc">http://www.youtube.com/watch?v=7mFDXNODNyc</a><br>
              (<a name="fn396"></a>6) <a href="http://www.youtube.com/watch?v=PLVoayDCXBc">http://www.youtube.com/watch?v=PLVoayDCXBc</a> 
              (</span><a href="#fn391b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn40"></a>Fn 40] Thierry Chervel: 
              H&ouml;rt nicht auf die Heidelberger Bocksges&auml;nge, Perlentaucher 
              vom 05.07.2009, <a href="http://www.perlentaucher.de/blog/48_hoert_nicht_auf_die_heidelberger_bocksgesaenge">http://www.perlentaucher.de/blog/48_hoert_nicht_auf_die_heidelberger_bocksgesaenge</a> 
              (</span><a href="#fn40b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn41"></a>Fn 41] Vgl. nochmals 
              Daniel Leisegang: J&uuml;rgen Habermas zum 80.: Die R&uuml;ckkehr 
              der &Ouml;ffentlichkeiten, in: Carta, <a href="http://carta.info/10629/juergen-habermas-die-rueckkehr-der-oeffentlichkeiten/">http://carta.info/10629/juergen-habermas-die-rueckkehr-der-oeffentlichkeiten/</a> 
              und Robin Meyer-Lucht: Habermas, die Medien, das Internet, in: Perlentaucher 
              vom 04.06.2008, <a href="http://www.perlentaucher.de/artikel/4686.html">http://www.perlentaucher.de/artikel/4686.html</a> 
              (</span><a href="#fn41b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn42"></a>Fn 42] Umberto Eco: 
              Wie man eine &ouml;ffentliche Bibliothek organisiert, in: ders: 
              Wie man mit einem Lachs verreist, M&uuml;nchen (2) 1995, S. 26ff.; 
              in Ausz&uuml;gen: <a href="http://www.mpi-hd.mpg.de/biblio/eco.htm">http://www.mpi-hd.mpg.de/biblio/eco.htm</a> 
              (</span><a href="#fn42b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            <p><span class="erklaerung"> [<a name="fn43"></a>Fn 43] Peter Haber: 
              Der wiedererwachte Traum von der &#8222;Bibliotheca Universalis&#8220;. 
              Das totale Wissen im digitalen Zeitalter, in: NZZ vom 24.01.2000, 
              S. 25f., open access unter <a href="http://www.hist.net/haber/texte/103559.pdf">http://www.hist.net/haber/texte/103559.pdf</a> 
              (</span><a href="#fn43b" class="back">zur&uuml;ck</a><span class="erklaerung">)</span><span class="erklaerung"> 
              </span></p>
            </div></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut fr Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universitt zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2017-07-26</a>)</p>

</footer>
      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
