<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Schlamp, G&uuml;nter K. (2009): Basedow1764, Demolux und eine Klage. In: LIBREAS.Library Ideas, Jg. 5, H. 2 (15).</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p ><a href="009.htm">zur&uuml;ck</a></p>
<p ><span class="erklaerung">{Schlamp, G&uuml;nter K. (2009): Basedow1764, Demolux 
  und eine Klage. In: LIBREAS.Library Ideas, Jg. 5, H. 2 (15).}</span></p>
<h1 >Basedow1764, Demolux und eine Klage</h1>
<p>von G&uuml;nter K. Schlamp</p>
<p>Es gibt wohl 15- bis 20.000 Schulbibliotheksmenschen in Deutschland. Die meisten 
  sind M&uuml;tter, Ein-Euro-Jobber/innen, Lehrer/innen, Verwaltungsangestellte, 
  einige wenige sind Bibliothekar/innen. Die allermeisten interessieren sich aus 
  nachvollziehbaren Gr&uuml;nden ausschlie&szlig;lich f&uuml;r ihre Schulbibliothek 
  und daf&uuml;r, woher sie Geld f&uuml;r ein paar neue B&uuml;cher kriegen. Weniger 
  interessiert sind sie am &#8222;Schulbibliothekswesen&#8220; oder der Schulbibliothekspolitik, 
  an Kommunikation und Austausch. Und daher auch nicht an Basedow1764.[<a href="http://basedow1764.wordpress.com">http://basedow1764.wordpress.com</a>] 
  Basedow1764 ist ein &#8222;Meinungsblog&#8220;, weniger ein &#8222;Nachrichtenblog&#8220;, 
  der meldet, was andere anderswo ins Netz oder in die Zeitung gestellt haben 
  (&#8222;With apologies for crossposting&#8220;). Dessen Meldungen sollen so 
  prononciert sein, dass er Anst&ouml;&szlig;e gibt und zur Auseinandersetzung 
  einl&auml;dt. Damit erreiche ich circa 50 regelm&auml;&szlig;ige Leser/innen, 
  Kommentare sind dementsprechend nicht sehr zahlreich.</p>
<p>Neben konzeptionellen &Uuml;berlegungen, kritischen Bemerkungen zur Schulbibliothekspolitik 
  von Regierungen und Verb&auml;nden gibt es im Basedow1764 auch Lesetipps und 
  praktische Empfehlungen. Mit letzteren wird eine Tradition aus Lehrg&auml;ngen 
  der hessischen LAG Schulbibliotheken fortgesetzt: &#8222;Tipps und Tricks f&uuml;r 
  Barfu&szlig;bibliotheken&#8220;. Also f&uuml;r die Menschen, die in Schulen 
  ohne viel Geld und meist auch ohne Fachkenntnisse Schulbibliotheken &#8222;machen&#8220;. 
  In dieser Reihe empfahl ich vor &uuml;ber einem Jahr Computertische, bei denen 
  der Monitor unter der (gl&auml;sernen) Tischplatte eingebaut ist. Also ein M&ouml;bel, 
  das meines Erachtens besser in einen Lesesaal passt als eine Reihe von Monitoren, 
  deren Geflimmer jeden Leser im Saal st&ouml;ren w&uuml;rde. Unter den empfohlenen 
  Tischen war auch ein Modell des s&uuml;dhessischen Medienm&ouml;bellieferanten 
  Demolux. Mehr als ein Jahr nach Erscheinen dieser Meldung, die sich andauernder 
  Beliebtheit erfreute, gab es zwei kritische Kommentare zu Demolux [<a href="http://basedow1764.wordpress.com/2008/02/27/zur-einrichtung-von-schulbibliotheken-5/">http://basedow1764.wordpress.com/2008/02/27/zur-einrichtung-von-schulbibliotheken-5/</a>]:<br>
</p>
<p class="erklaerung">[Redaktioneller Einschub: Aufgrund der nicht eindeutigen 
  Rechtslage bei einem eventuellen Zitat der von Demolux beanstandeten Kommentare 
  wird der Inhalt dieser Textstellen nur beschrieben und nicht wortw&ouml;rtlich 
  wiedergegeben. Die Formulierungen der folgenden zwei, rot gesetzten, Abs&auml;tze 
  wurden von der Redaktion und nicht vom Autor angefertigt.]</p>
<blockquote> 
  <p class="text"><span class="textrot"><font color="#FF0000">Im ersten Kommentar 
    wurde unter einem fiktiven Schulnamen ein nicht n&auml;her benanntes Produkt 
    der Firma Demolux als reklamationsbed&uuml;rftig beschrieben. Die Reaktion 
    der Firma, so die Behauptung, habe offensichtlich in einem aggressiven Zur&uuml;ckweisen 
    des Reklamationsanspruchs bestanden. Man habe sich daraufhin f&uuml;r ein 
    Produkt einer anderer Firma entschieden, die einen weitaus besseren Service 
    anb&ouml;te. In Zukunft w&uuml;rde man sich auf diese zweite Firma verlassen.</font></span></p>
</blockquote>
<blockquote> 
  <p><font color="#FF0000"><span class="textrot">Diese zweite Firma wird auch 
    im anderen von Demolux beanstandeten Kommentar genannt. In diesem wurde der 
    Firma Demolux vorgeworfen, Produkte, die nicht erkennbar professionell erzeugt 
    werden, anzubieten. Daraus erkl&auml;re sich der scheinbar g&uuml;nstige Preis, 
    der sich jedoch noch als &uuml;berteuert herausstellt. Es wird behauptet, 
    dass die Firma Demolux Produkte eines anderen M&ouml;belh&auml;ndlers umbaue 
    und zu einem nicht im Verh&auml;ltnis stehenden Preis weiterver&auml;u&szlig;ere. 
    Diese Praxis wird drastisch kritisiert. Von Produkten der Firma Demolux r&auml;t 
    der Kommentar ab. </span></font></p>
</blockquote>
<p><br>
  Vier Wochen sp&auml;ter erhielt ich vom Gesch&auml;ftsf&uuml;hrer der Demolux 
  Ltd., die im Briefkopf die Zeile &#8222;sicher ist besser&#8220; auff&uuml;hrt, 
  einen Einschreibebrief mit R&uuml;ckschein, in dem mir mitgeteilt wurde, dass 
  wegen der beiden Kommentare Strafanzeige gestellt wurde. Meine rudiment&auml;ren 
  Kenntnisse des Internetrechts sagten mir, dass ein Weblogbetreiber damit rechnen 
  kann, dass es Richter/innen gibt, die ihn f&uuml;r fremde Kommentare in seinem 
  Blog haftbar machen. Manche Betreiber sch&uuml;tzen sich, in dem sie Benutzungsordnungen, 
  Registrierungen und die redaktionelle &Uuml;berpr&uuml;fung von Kommentaren 
  einf&uuml;hren. Nicht zuletzt haben wir auf der LAG-Homepage einen langen Schriftsatz, 
  mit dem wir uns vor der Haftbarmachung f&uuml;r Inhalte auf den Links sch&uuml;tzen 
  wollen. (Was Rechtsanw&auml;lte f&uuml;r unerheblich halten.) Die Internetrechtsprechung 
  in Deutschland ist (noch) sehr uneinheitlich. Die alte Seefahrerweisheit: &#8222;Auf 
  hoher See und vor Gericht ist man in Gottes Hand&#8220; gilt hier.</p>
<p>In dem mir von der Brieftr&auml;gerin gegen Unterschrift ausgeh&auml;ndigten 
  Einschreiben [<a href="http://basedow1764.files.wordpress.com/2009/07/demolux.pdf">http://basedow1764.files.wordpress.com/2009/07/demolux.pdf</a>] 
  stand, dass Demolux Anzeige erstattet habe. Es stand nicht drin, dass gegen 
  mich Anzeige erstattet worden war. Diese Feinheit fiel mir erst einmal nicht 
  auf und auch weiteren Lesern nicht. Ich schrieb also im Weblog, dass mich Demolux 
  verklagt habe. Warum sonst teilte mir Demolux mit, dass es wegen eines Kommentars 
  in meinem Weblog Klage erhebe?<br>
  Demolux-Gesch&auml;ftsf&uuml;hrer Peter H. Grunwald glaubte wohl, mit dem Einschreibebrief 
  mit R&uuml;ckschein einen Blogger zu verunsichern. Womit er nicht gerechnet 
  hatte, war, dass mehrere Blogs, unter anderem netbib [<a href="http://log.netbib.de/archives/2009/07/24/demolux-beklagt-sich/">http://log.netbib.de/archives/2009/07/24/demolux-beklagt-sich/</a>] 
  und infobib [<a href="http://infobib.de/blog/2009/07/31/demolux-verklagt-bibliotheksblogger-oder-auch-nicht/#comment-6780">http://infobib.de/blog/2009/07/31/demolux-verklagt-bibliotheksblogger-oder-auch-nicht/#comment-6780</a>], 
  die Angelegenheit aufgriffen, dass es viele Solidarit&auml;tsadressen gab. Dies 
  war wohltuend. Basedow1794 erwachte aus seinem Nischendasein. Statt der t&auml;glichen 
  30 Aufrufe gab es jetzt 300. Bei Google standen neben der Demolux-Firmenseite 
  zehn &#8222;Demolux klagt&#8220;-Treffer.</p>
<p>Da der Schuss offensichtlich nach hinten losging, startete Herr Grunwald eine 
  Kommentaroffensive. Einigen mit mir solidarischen Kommentatoren schrieb er sogar 
  pers&ouml;nliche Antworten. Nachdem er von einer Kommentatorin aufgefordert 
  worden war, das Aktenzeichen der Staatsanwaltschaft mitzuteilen, reichte er 
  das in einem seiner bisher sechzehn (wenn ich richtig gez&auml;hlt habe) Kommentare 
  nach. Er verriet auch, dass die Klageschrift mehr als 60 Seiten umfasse und 
  dass er Anzeige gegen Unbekannt und namentlich benannte Weitere gestellt habe. 
  Also gegen mindestens drei &Uuml;belt&auml;ter. Wie er in einem Kommentar sp&auml;ter 
  schrieb, ging es ihm um die L&ouml;schung der beiden oben genannten Kommentare. 
  Dem werde ich, nach diesem Auftakt, sozusagen im laufenden Verfahren, nicht 
  nachkommen. Im Widerspruch dazu steht aber ein anderer Kommentar von ihm, den 
  ich w&ouml;rtlich zitieren m&ouml;chte: </p>
<p><br>
  &#8222;Wollen Sie die immer einfach so stehen lassen ? (Anm. GS: Gemeint sind 
  derartige Kommentare.) Wenn das h&auml;ufiger geschieht, wird es die Qualit&auml;t 
  von Basedow 1764 sicher mindern. Wollen Sie die immer einfach entfernen ? Wie 
  k&ouml;nnen Sie beurteilen, was richtig und was falsch ist ? Aus meiner Sicht 
  gibt es Gesetze, die wir befolgen sollten und Staatsorgane, die festzustellen 
  haben, was richtig und was falsch ist. Deshalb hat Demolux bei der Staatsanwaltschaft 
  Strafanzeige erstattet. Das sind Profis. Die wissen, was zu tun ist.&#8220;<br>
</p>
<p> Fortsetzung folgt.<br>
</p>
<h2>Fu&szlig;noten</h2>
<p>[1] <a href="http://basedow1764.wordpress.com">http://basedow1764.wordpress.com</a><br>
  [2] <a href="http://basedow1764.wordpress.com/2008/02/27/zur-einrichtung-von-schulbibliotheken-5/">http://basedow1764.wordpress.com/2008/02/27/zur-einrichtung-von-schulbibliotheken-5/</a><br>
  [3] <a href="http://basedow1764.files.wordpress.com/2009/07/demolux.pdf">http://basedow1764.files.wordpress.com/2009/07/demolux.pdf</a><br>
  [4] <a href="http://log.netbib.de/archives/2009/07/24/demolux-beklagt-sich/">http://log.netbib.de/archives/2009/07/24/demolux-beklagt-sich/</a><br>
  [5] <a href="http://infobib.de/blog/2009/07/31/demolux-verklagt-bibliotheksblogger-oder-auch-nicht/#comment-6780">http://infobib.de/blog/2009/07/31/demolux-verklagt-bibliotheksblogger-oder-auch-nicht/#comment-6780</a><br>
  <br>
</p>
<p><a href="009.htm">zur&uuml;ck</a></p>
</body>
</html>
