
<!DOCTYPE HTML>

<html>

<head>
	<meta charset="utf-8">
	<title>Rezension zu Christian Stegbauer (2009): Wikipedia. Das Rätsel der Kooperation. Wiesbaden : VS Verlag für Sozialwissenschaften. 303 Seiten, 24,80 EUR, ISBN: 3531165895 - LIBREAS. Library Ideas</title>
	<meta name="author" content="LIBREAS. Library Ideas">

	<!--
	<meta name="description" content="> > > LIBREAS. Library Ideas # 15 Annotate @ Hypothesis.io Download PDF @ edoc HU Berlin urn:nbn:de:kobv:11-100102863 Rezension zu Christian &hellip;">
	 -->

<!-- RDFa DC -->

 <!-- RDFa Metadata (in DublinCore) -->
    
    <meta property="dc:title" content="Rezension zu Christian Stegbauer (2009): Wikipedia. Das Rätsel der Kooperation. Wiesbaden : VS Verlag für Sozialwissenschaften. 303 Seiten, 24,80 EUR, ISBN: 3531165895" />
    
    
    
    <meta property="dc:creator" content="Linda Groß" />
    
    
    
    <meta property="dc:date" content="2009" />
    
    <meta property="dc:format" content="text/html" />
    <meta property="dc:language" content="de" />
    <meta property="dc:identifier" content="http://libreas.eu/ausgabe15/texte/014.htm" />
    
    <meta property="dc:rigths" prefix="cc: http://creativecommons.org/ns#" rel="cc:license" href="https://creativecommons.org/licenses/by/3.0/" content="CC-BY 3.0" />
	
    <meta property="dc:source" content="LIBREAS. Library Ideas" />
    <meta property="dc:subject" content="Library and Information Science" />
    <meta property="dc:type" content="website" />
    <meta property="dc:description" content=""/>
    <meta property="dc:source" resource="urn:ISSN:1860-7950" /> 

<!-- Google Scholar -->

	<meta name="citation_journal_title" content="LIBREAS. Library Ideas" />
	<meta name="citation_issue" content="15" />
	<meta name="citation_issn" content="1860-7950" />
	
    <meta name="citation_publication_date" content="2009" />
    


  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

	<link href="/atom.xml" rel="alternate" title="LIBREAS. Library Ideas" type="application/atom+xml">
	
	<link rel="canonical" href="http://libreas.eu/ausgabe15/texte/014.htm">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<script src="/js/jquery.min.js"></script>


<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-46475342-1', 'libreas.eu');
ga('send', 'pageview');

</script>

    <!--   
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="public/apple-touch-icon-precomposed.png">
  <link rel="shortcut icon" href="favicon.png"> -->
  
	
</head>




  <body class="theme-base-wes">

    <!-- Target for toggling the sidebar `.sidebar-checkbox` is for regular
     styles, `#sidebar-checkbox` for behavior. -->
<input type="checkbox" class="sidebar-checkbox" id="sidebar-checkbox">

<!-- Toggleable sidebar -->
<div class="sidebar" id="sidebar">
  <div class="sidebar-item">
    <a href="/">LIBREAS. Library Ideas</a>
  </div>

  <nav class="sidebar-nav">

    	<a class="sidebar-nav-item" href="/ausgabe28/">Aktuelle Ausgabe</a>
	<a class="sidebar-nav-item" href="/archiv.htm">Archiv</a>
	<a class="sidebar-nav-item" href="http://edoc.hu-berlin.de/browsing/libreas/">edoc pdf-Archiv</a>
	<a class="sidebar-nav-item" href="/autorinnen">AutorInnen</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/category/libreas-call-for-papers/">Call for Papers</a>
	<a class="sidebar-nav-item" href="/authorguides">Hinweise</a>
	<a class="sidebar-nav-item" href="http://libreas.wordpress.com/">Blog</a>
	<a class="sidebar-nav-item" href="http://libreas.tumblr.com/">Tumblr</a>
	<a class="sidebar-nav-item" href="http://www.ib.hu-berlin.de/~libreas/libreas_neu/podcasts/">Podcasts</a>
	<a class="sidebar-nav-item" href="http://libreas-verein.eu">Verein</a>
	<a class="sidebar-nav-item" href="/about">Impressum</a>


  </nav>
</div>


    <!-- Wrap is the content to shift when toggling the sidebar. We wrap the
         content to avoid any CSS collisions with our real content. -->
    <!-- <div class="wrap">
       <div class="masthead">
        <div class="container">
          <h1 class="masthead-title">
            <a href="/" title="Home">LIBREAS. Library Ideas</a>
            <small><br></small>
          </h1>
        </div>
      </div> -->


      <div class="container content">
      <!-- GitHub et al icon -->
      <div align="right" class="icons">
        <a href="mailto:redaktion@libreas.eu"><i class="fa fa-envelope"></i></a>
        <a href="https://github.com/libreas"><i class="fa fa-github-square"></i></a>
        <a href="https://www.facebook.com/libreas"><i class="fa fa-facebook"></i></a>
        <a href="https://twitter.com/libreas"><i class="fa fa-twitter"></i></a>
        <a href="https://github.com/libreas.atom"><i class="fa fa-rss"></i></a>
</div>
        
<article class="page" itemscope itemtype="http://schema.org/ScholarlyArticle">

<div align="right">

<strong> > > > <a href="inhalt.htm">LIBREAS. Library Ideas # 15</a></strong> <br><br>
</div>



    
    <div align="right">
      <p><small>
      <a itemprop="url" href="https://via.hypothes.is/http://libreas.eu/ausgabe15/texte/014.htm">Annotate @ Hypothesis.io </a></small>
    </p>
        <small><a itemprop="sameAs" href="http://nbn-resolving.de/urn:nbn:de:kobv:11-100102863">Download PDF @ edoc HU Berlin</a>
            <br>
            urn:nbn:de:kobv:11-100102863 </small>
        </div>
        


        
        <h1 itemprop="name" class="title">Rezension zu Christian Stegbauer (2009): Wikipedia. Das Rätsel der Kooperation. Wiesbaden : VS Verlag für Sozialwissenschaften. 303 Seiten, 24,80 EUR, ISBN: 3531165895</h1>
        


        
        <div class="titelei">
            
            
            
            <i itemprop="author">Linda Groß</i>
            
            
        </div>
        



        

        



        
        <p>
          <small>
            <br>
            Zitiervorschlag
            <br>
            
            
            Linda Groß,
            
            "Rezension zu Christian Stegbauer (2009): Wikipedia. Das Rätsel der Kooperation. Wiesbaden : VS Verlag für Sozialwissenschaften. 303 Seiten, 24,80 EUR, ISBN: 3531165895". <i itemprop="provider">LIBREAS. Library Ideas</i>, 15 (<span itemprop="datePublished">2009</span>). <a itemprop="url" href="http://libreas.eu/ausgabe15/texte/014.htm">http://libreas.eu/ausgabe15/texte/014.htm</a>
        </small>
        <hr>
    </p>
    





    <div class="entry-content" itemprop="articleBody">            <p><span class="text">Mit der Monographie von Christian Stegbauer 
              widmet sich im deutschsprachigen Raum erstmals und umfassend eine 
              sozialwissenschaftliche Studie dem Ph&auml;nomen der Wikipedia. 
              So ist denn auch der Ausgangspunkt des Buches eine Defizitdiagnose: 
              Bislang bringt sowohl die stete Zunahme als auch der wachsende Erfolg 
              von Open-Content-Produktionsgemeinschaften im Web 2.0 Sozialwissenschaftler 
              in Erkl&auml;rungsn&ouml;te und stellt gleicherma&szlig;en die Fruchtbarkeit 
              soziologischer Erkl&auml;rungsans&auml;tze f&uuml;r die Entstehung 
              kollektiver G&uuml;ter oder ehrenamtlichen Engagements zur Disposition. 
              Zugleich geht Stegbauer verschiedenen Mythen der Wikipedia nach 
              und zeigt, dass das Freiwilligenprojekt, welches anfangs noch jeden 
              willkommen gehei&szlig;en hat, sich aber zunehmend des anarchischen 
              Charakters entledigt, indem es eine F&uuml;hrungselite ausbildet, 
              die mittlerweile die Geschicke der Wikipedia leitet und sich gegen&uuml;ber 
              Neulingen verschlie&szlig;t.</span></p>
            <p><span class="text">Im theoretischen Teil des Buches nutzt der Autor 
              die Wikipedia als Pr&uuml;fstein, an welchem die Aussagekraft soziologischer 
              Erkl&auml;rungen f&uuml;r Kooperation gemessen wird. Er versucht 
              zun&auml;chst aufzuzeigen, dass sowohl individualistische Positionen 
              wie der Rational-Choice-Ansatz und die darauf basierenden Theorien 
              kollektiven Handelns, welche Handlungen subjektiven Motiven und 
              Interessen zuschreiben, als auch strukturalistische Positionen, 
              die Handeln durch das Wirken von Strukturen wie beispielsweise Werte 
              erkl&auml;ren, die Beteiligung an der Wikipedia nicht ausreichend 
              erkl&auml;ren k&ouml;nnen. Dies dient ihm als Begr&uuml;ndung, um 
              eine relationale Perspektive einzuschlagen, die zwischen beiden 
              Positionen vermitteln sowie die Interdependenzen zwischen Mikro- 
              und Makroebene ber&uuml;cksichtigen soll. F&uuml;ndig wird er bei 
              Harrison Whites relationaler Soziologie. Ihr zufolge wird Kooperation 
              als dynamisches Zusammenspiel individueller Pr&auml;ferenzen und 
              struktureller Rahmenbedingungen begriffen. Subjektive Einstellungen 
              und Ziele sind nicht per se gegeben, sondern entwickeln sich aus 
              dem jeweiligen spezifischen Beziehungsgef&uuml;ge in einem Netzwerk, 
              der sogenannten positionalen Struktur. Der Vorteil der relationalen 
              Soziologie von White liegt Stegbauer zufolge darin, dass sie die 
              Analyseperspektive um eine zwischen Struktur und individuellem Handeln 
              vermittelnde Meso-Ebene erweitert und es ihr damit erlaubt, den 
              Wandel von individuellen Einstellungen und der organisationalen 
              Struktur der Wikipedia in den Blick zu nehmen. Im Unterschied zu 
              individualistischen Handlungstheorien resultieren also die Handlungen 
              der Akteure aus der Positionierung in einem Netzwerk.</span></p>
            <p><span class="text">Der empirische Teil des Buches dient der Erprobung 
              der relationalen Perspektive als Erkl&auml;rung der Bedingungen 
              und des Zustandekommens von Kooperation in der Wikipedia. Die prim&auml;r 
              netzwerkanalytisch angelegte Studie st&uuml;tzt sich dabei auf ein 
              breitgef&auml;chertes Datenmaterial: Stegbauer untersucht die Entwicklung 
              von hoch frequentierten Diskussionsseiten und deren Artikel, Portale, 
              Benutzerseiten und realweltliche Stammtisch-Treffen der Wikipedianer. 
              Angereichert werden diese Daten durch qualitative Interviews mit 
              Aktiven. Indem er den verschiedenen Foren der Kommunikation innerhalb 
              der Wikipedia Rechnung tr&auml;gt, gelingt es Stegbauer, ein differenziertes 
              Bild der Strukturierungsprozesse zu zeichnen und somit Einblicke 
              in die Selbstorganisation der Online-Enzyklop&auml;die zu geben.</span></p>
            <p><span class="text">Die Studie gelangt zu zwei grundlegenden Erkenntnissen, 
              die das &ouml;ffentliche Bild der Wikipedia als egalit&auml;res, 
              gesellschaftsutopisches Projekt zu revidieren verm&ouml;gen. Entgegen 
              des anf&auml;nglichen Anspruchs des Projekts, jedermann an der Wissensproduktion 
              zu beteiligen, beobachtet Stegbauer einen Wandel der egalit&auml;ren 
              Ursprungsideologie hin zu einer Produktideologie, welche mit ver&auml;nderten 
              Zielen einhergeht: Die Wikipedia wird nun als Marktteilnehmer wahrgenommen, 
              der in Konkurrenz zu anderen Online-Enzyklop&auml;dien steht. Statt 
              der prinzipiellen Beteiligung aller ist die Qualit&auml;t der Inhalte 
              nun oberstes Ziel der Organisation, an dem die Leistungen der Akteure 
              und des Projektes gemessen werden.</span></p>
            <p><span class="text">Des Weiteren gibt Stegbauers Studie detailliert 
              Einblick in die interne Organisation der Wikipedia und r&auml;umt 
              mit dem Mythos eines anarchischen Handlungsraumes auf: Durchdrungen 
              von Verfahren und Prozeduren, w&auml;chst der Bereich der Selbstorganisation 
              weitaus st&auml;rker als der der Artikel. Auch die interne Differenzierung 
              schreitet voran und f&uuml;hrt zur Ausbildung von formalen und informellen 
              Positionen. Diese verfestigen sich und lassen eine Zentrum-Peripherie-Struktur 
              entstehen, bei der wenige zentrale Akteure aufgrund hoher Aktivit&auml;t 
              und eines starken sozialen Zusammenhalts &uuml;ber gro&szlig;e Entscheidungsgewalt 
              beispielsweise in der Aushandlung der Artikelinhalte verf&uuml;gen. 
              Die zentralen Positionen erscheinen dabei zeitlich relativ stabil 
              und weisen Schlie&szlig;ungstendenzen auf. Sind diese jedoch in 
              einzelnen thematischen und organisatorischen Bereichen der Wikipedia 
              zu lokalisieren, kann die formale Position des Administrators als 
              eine zentrale F&uuml;hrungsinstanz gelten. Auch wenn laut Selbstbeschreibung 
              Administratoren lediglich &uuml;ber erweiterte Rechte aber nicht 
              &uuml;ber mehr Macht verf&uuml;gen, demonstriert Stegbauer, dass 
              diese qualitativ und quantitativ das Geschehen in der Wikipedia 
              bestimmen und sich zu einem geschlossenen, durch Kooptation reproduzierenden 
              F&uuml;hrungszirkel formieren. Funktional gesehen erscheint solch 
              eine Entwicklung notwendig, da formale Organisationsstrukturen fehlen. 
              Jedoch steht die oligarchisch anmutende Organisation augenscheinlich 
              im Widerspruch zur nach au&szlig;en vertretenen Ideologie. Diese 
              Diskrepanz f&uuml;hrt letztlich auch im Inneren der Wikipedia zu 
              einer Spaltung: Periphere Akteure k&ouml;nnen aufgrund entt&auml;uschter 
              Erwartungen und fehlender Kompetenzzuschreibung das Projekt schnell 
              verlassen.</span></p>
            <p><span class="text">Stegbauer gelingt es, anhand vieler Fallanalysen 
              auf Strukturierungsprinzipien in der Selbstorganisation der Wikipedia 
              aufmerksam zu machen. Die Vorstellung von der Wikipedia als einer 
              Masse gleichberechtigter Nutzer muss mit dem wachsenden Erfolg und 
              Zuspruch des Projekts schwinden: Nur die Herausbildung von Verantwortungs- 
              und Entscheidungstr&auml;gern scheint die enorme Komplexit&auml;t 
              des Handlungsraumes bew&auml;ltigen zu k&ouml;nnen. So ist die pr&uuml;fende 
              Gegen&uuml;berstellung von Ideal und Realit&auml;t der Wikipedia 
              die eigentliche Leistung dieses Bandes, der zeigt, dass hierarchische 
              Strukturen trotz egalit&auml;rer Anspr&uuml;che, also unintendiert, 
              entstehen.</span></p>
            <p><span class="text">Das netzwerkanalytische Vorgehen erweist sich 
              dabei als n&uuml;tzlich, um diese Strukturen zu ermitteln. Auch 
              die Prozesse der Entstehung, die Bedingungen und die Folgen dieser 
              Schlie&szlig;ungen k&ouml;nnen so von Stegbauer an einzelnen F&auml;llen 
              aufgezeigt werden. Die relationale Perspektive bleibt jedoch an 
              der Stelle stehen, wo es um die Bedeutung sowie die konkrete Herstellung 
              und Verfestigung von Strukturen auf der Handlungsebene geht. So 
              kann die netzwerkanalytische Vorgehensweise Stegbauers zwar Ordnungsmerkmale 
              aus Beziehungen ableiten sowie Verhalten erkl&auml;ren. Jedoch wird 
              ein wichtiger Aspekt der Relation zwischen Handeln und Struktur 
              ausgeklammert: Sowohl der Einfluss von Normen auf das Handeln als 
              auch die kommunikative Herstellung der Verhaltenskonventionen werden 
              in der Untersuchung nicht ber&uuml;cksichtigt. Entgegen der Auffassung 
              Stegbauers bedarf daher dessen strukturalistische Perspektive einer 
              handlungstheoretischen Erg&auml;nzung, die die kommunikative Produktion 
              von Strukturen zu ergr&uuml;nden sucht.</span></p>
            <p><span class="text">Als Beitrag zu einem relativ neuen Forschungsgebiet 
              liefert Stegbauers Studie somit erste tiefergehende Erkenntnisse 
              &uuml;ber die Selbstorganisation einer Online-Produktionsgemeinschaft, 
              ist aber auch Anlass f&uuml;r weitere Forschungsfragen. Sie kann 
              daher sich mit dieser Materie besch&auml;ftigenden Geisteswissenschaftlern 
              nahe gelegt werden, auch wenn den Darstellungen sowohl der theoretischen 
              &Uuml;berlegungen als auch der empirischen Ergebnisse aufgrund des 
              sprachlich und argumentativ teilweise holprigen Aufbaus nicht immer 
              leicht zu folgen ist.</span></p>

              <hr>
              
              <p><strong>Linda Gro&szlig;</strong> ist Medienwissenschaftlerin 
              und promoviert am Institut f&uuml;r Wissenschafts- und Technikforschung 
              an der Universit&auml;t Bielefeld &uuml;ber die Selbstorganisation 
              der Wikipedia. </p></div>

    

</article>




        <footer class="footer">
<hr>
<p><a href="http://creativecommons.org/licenses/by/3.0/">All content licensed under Creative Commons Attribution 3.0 Unported (CC BY 3.0)</a>, if not otherwise stated.
</p>
<p>LIBREAS. Library Ideas wird herausgegeben am <a href="https://www.ibi.hu-berlin.de/">Institut für Bibliotheks- und Informationswissenschaft</a> der <a href="https://www.hu-berlin.de/">Humboldt-Universität zu Berlin</a></p>
<p>Hosted on <a href="http://github.com/libreas/libreas.github.io">GitHub</a>, made with <a href="http://octopress.org/">Jekyll/Octopress.</a> and <a href="http://johnmacfarlane.net/pandoc/">pandoc</a></p>

<p>ISSN: 1860-7950</p>


    LIBREAS. Library Ideas

(last updated: <a href="https://github.com/libreas/libreas.github.io/commits/master">2016-06-19</a>)</p>

</footer>

      </div>
    </div>
<label for="sidebar-checkbox" class="sidebar-toggle"></label>

    <script>
      (function(document) {
        var toggle = document.querySelector('.sidebar-toggle');
        var sidebar = document.querySelector('#sidebar');
        var checkbox = document.querySelector('#sidebar-checkbox');

        document.addEventListener('click', function(e) {
          var target = e.target;

          if(!checkbox.checked ||
             sidebar.contains(target) ||
             (target === checkbox || target === toggle)) return;

          checkbox.checked = false;
        }, false);
      })(document);
    </script>
  </body>
</html>
