<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Gro&szlig;, Linda (2009):Christian Stegbauer (2009): Wikipedia. Das R&auml;tsel der Kooperation. Wiesbaden: R&auml;ume des Medialen. In: LIBREAS.Library Ideas, Jg. 5, H. 2 (15).</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p ><a href="014.htm">zur&uuml;ck</a></p>
<p >{Gro&szlig;, Linda (2009):Christian Stegbauer (2009): Wikipedia. Das 
            R&auml;tsel der Kooperation. Wiesbaden: R&auml;ume des Medialen. In: 
            LIBREAS.Library Ideas, Jg. 5, H. 2 (15).}</p>
<h2 > Rezension zu:</h2>
<h2 ><br>
  Rezension zu: Christian Stegbauer (2009): Wikipedia. Das R&auml;tsel der Kooperation. 
  Wiesbaden : VS Verlag f&uuml;r Sozialwissenschaften. 303 Seiten, 24,80 EUR, 
  ISBN: 3531165895</h2>
<p >von Linda Gro&szlig;</p>
<p><br>
  Mit der Monographie von Christian Stegbauer widmet sich im deutschsprachigen 
  Raum erstmals und umfassend eine sozialwissenschaftliche Studie dem Ph&auml;nomen 
  der Wikipedia. So ist denn auch der Ausgangspunkt des Buches eine Defizitdiagnose: 
  Bislang bringt sowohl die stete Zunahme als auch der wachsende Erfolg von Open-Content-Produktionsgemeinschaften 
  im Web 2.0 Sozialwissenschaftler in Erkl&auml;rungsn&ouml;te und stellt gleicherma&szlig;en 
  die Fruchtbarkeit soziologischer Erkl&auml;rungsans&auml;tze f&uuml;r die Entstehung 
  kollektiver G&uuml;ter oder ehrenamtlichen Engagements zur Disposition. Zugleich 
  geht Stegbauer verschiedenen Mythen der Wikipedia nach und zeigt, dass das Freiwilligenprojekt, 
  welches anfangs noch jeden willkommen gehei&szlig;en hat, sich aber zunehmend 
  des anarchischen Charakters entledigt, indem es eine F&uuml;hrungselite ausbildet, 
  die mittlerweile die Geschicke der Wikipedia leitet und sich gegen&uuml;ber 
  Neulingen verschlie&szlig;t.</p>
<p>Im theoretischen Teil des Buches nutzt der Autor die Wikipedia als Pr&uuml;fstein, 
  an welchem die Aussagekraft soziologischer Erkl&auml;rungen f&uuml;r Kooperation 
  gemessen wird. Er versucht zun&auml;chst aufzuzeigen, dass sowohl individualistische 
  Positionen wie der Rational-Choice-Ansatz und die darauf basierenden Theorien 
  kollektiven Handelns, welche Handlungen subjektiven Motiven und Interessen zuschreiben, 
  als auch strukturalistische Positionen, die Handeln durch das Wirken von Strukturen 
  wie beispielsweise Werte erkl&auml;ren, die Beteiligung an der Wikipedia nicht 
  ausreichend erkl&auml;ren k&ouml;nnen. Dies dient ihm als Begr&uuml;ndung, um 
  eine relationale Perspektive einzuschlagen, die zwischen beiden Positionen vermitteln 
  sowie die Interdependenzen zwischen Mikro- und Makroebene ber&uuml;cksichtigen 
  soll. F&uuml;ndig wird er bei Harrison Whites relationaler Soziologie. Ihr zufolge 
  wird Kooperation als dynamisches Zusammenspiel individueller Pr&auml;ferenzen 
  und struktureller Rahmenbedingungen begriffen. Subjektive Einstellungen und 
  Ziele sind nicht per se gegeben, sondern entwickeln sich aus dem jeweiligen 
  spezifischen Beziehungsgef&uuml;ge in einem Netzwerk, der sogenannten positionalen 
  Struktur. Der Vorteil der relationalen Soziologie von White liegt Stegbauer 
  zufolge darin, dass sie die Analyseperspektive um eine zwischen Struktur und 
  individuellem Handeln vermittelnde Meso-Ebene erweitert und es ihr damit erlaubt, 
  den Wandel von individuellen Einstellungen und der organisationalen Struktur 
  der Wikipedia in den Blick zu nehmen. Im Unterschied zu individualistischen 
  Handlungstheorien resultieren also die Handlungen der Akteure aus der Positionierung 
  in einem Netzwerk.</p>
<p>Der empirische Teil des Buches dient der Erprobung der relationalen Perspektive 
  als Erkl&auml;rung der Bedingungen und des Zustandekommens von Kooperation in 
  der Wikipedia. Die prim&auml;r netzwerkanalytisch angelegte Studie st&uuml;tzt 
  sich dabei auf ein breitgef&auml;chertes Datenmaterial: Stegbauer untersucht 
  die Entwicklung von hoch frequentierten Diskussionsseiten und deren Artikel, 
  Portale, Benutzerseiten und realweltliche Stammtisch-Treffen der Wikipedianer. 
  Angereichert werden diese Daten durch qualitative Interviews mit Aktiven. Indem 
  er den verschiedenen Foren der Kommunikation innerhalb der Wikipedia Rechnung 
  tr&auml;gt, gelingt es Stegbauer, ein differenziertes Bild der Strukturierungsprozesse 
  zu zeichnen und somit Einblicke in die Selbstorganisation der Online-Enzyklop&auml;die 
  zu geben.</p>
<p>Die Studie gelangt zu zwei grundlegenden Erkenntnissen, die das &ouml;ffentliche 
  Bild der Wikipedia als egalit&auml;res, gesellschaftsutopisches Projekt zu revidieren 
  verm&ouml;gen. Entgegen des anf&auml;nglichen Anspruchs des Projekts, jedermann 
  an der Wissensproduktion zu beteiligen, beobachtet Stegbauer einen Wandel der 
  egalit&auml;ren Ursprungsideologie hin zu einer Produktideologie, welche mit 
  ver&auml;nderten Zielen einhergeht: Die Wikipedia wird nun als Marktteilnehmer 
  wahrgenommen, der in Konkurrenz zu anderen Online-Enzyklop&auml;dien steht. 
  Statt der prinzipiellen Beteiligung aller ist die Qualit&auml;t der Inhalte 
  nun oberstes Ziel der Organisation, an dem die Leistungen der Akteure und des 
  Projektes gemessen werden.</p>
<p>Des Weiteren gibt Stegbauers Studie detailliert Einblick in die interne Organisation 
  der Wikipedia und r&auml;umt mit dem Mythos eines anarchischen Handlungsraumes 
  auf: Durchdrungen von Verfahren und Prozeduren, w&auml;chst der Bereich der 
  Selbstorganisation weitaus st&auml;rker als der der Artikel. Auch die interne 
  Differenzierung schreitet voran und f&uuml;hrt zur Ausbildung von formalen und 
  informellen Positionen. Diese verfestigen sich und lassen eine Zentrum-Peripherie-Struktur 
  entstehen, bei der wenige zentrale Akteure aufgrund hoher Aktivit&auml;t und 
  eines starken sozialen Zusammenhalts &uuml;ber gro&szlig;e Entscheidungsgewalt 
  beispielsweise in der Aushandlung der Artikelinhalte verf&uuml;gen. Die zentralen 
  Positionen erscheinen dabei zeitlich relativ stabil und weisen Schlie&szlig;ungstendenzen 
  auf. Sind diese jedoch in einzelnen thematischen und organisatorischen Bereichen 
  der Wikipedia zu lokalisieren, kann die formale Position des Administrators 
  als eine zentrale F&uuml;hrungsinstanz gelten. Auch wenn laut Selbstbeschreibung 
  Administratoren lediglich &uuml;ber erweiterte Rechte aber nicht &uuml;ber mehr 
  Macht verf&uuml;gen, demonstriert Stegbauer, dass diese qualitativ und quantitativ 
  das Geschehen in der Wikipedia bestimmen und sich zu einem geschlossenen, durch 
  Kooptation reproduzierenden F&uuml;hrungszirkel formieren. Funktional gesehen 
  erscheint solch eine Entwicklung notwendig, da formale Organisationsstrukturen 
  fehlen. Jedoch steht die oligarchisch anmutende Organisation augenscheinlich 
  im Widerspruch zur nach au&szlig;en vertretenen Ideologie. Diese Diskrepanz 
  f&uuml;hrt letztlich auch im Inneren der Wikipedia zu einer Spaltung: Periphere 
  Akteure k&ouml;nnen aufgrund entt&auml;uschter Erwartungen und fehlender Kompetenzzuschreibung 
  das Projekt schnell verlassen.</p>
<p>Stegbauer gelingt es, anhand vieler Fallanalysen auf Strukturierungsprinzipien 
  in der Selbstorganisation der Wikipedia aufmerksam zu machen. Die Vorstellung 
  von der Wikipedia als einer Masse gleichberechtigter Nutzer muss mit dem wachsenden 
  Erfolg und Zuspruch des Projekts schwinden: Nur die Herausbildung von Verantwortungs- 
  und Entscheidungstr&auml;gern scheint die enorme Komplexit&auml;t des Handlungsraumes 
  bew&auml;ltigen zu k&ouml;nnen. So ist die pr&uuml;fende Gegen&uuml;berstellung 
  von Ideal und Realit&auml;t der Wikipedia die eigentliche Leistung dieses Bandes, 
  der zeigt, dass hierarchische Strukturen trotz egalit&auml;rer Anspr&uuml;che, 
  also unintendiert, entstehen.</p>
<p>Das netzwerkanalytische Vorgehen erweist sich dabei als n&uuml;tzlich, um diese 
  Strukturen zu ermitteln. Auch die Prozesse der Entstehung, die Bedingungen und 
  die Folgen dieser Schlie&szlig;ungen k&ouml;nnen so von Stegbauer an einzelnen 
  F&auml;llen aufgezeigt werden. Die relationale Perspektive bleibt jedoch an 
  der Stelle stehen, wo es um die Bedeutung sowie die konkrete Herstellung und 
  Verfestigung von Strukturen auf der Handlungsebene geht. So kann die netzwerkanalytische 
  Vorgehensweise Stegbauers zwar Ordnungsmerkmale aus Beziehungen ableiten sowie 
  Verhalten erkl&auml;ren. Jedoch wird ein wichtiger Aspekt der Relation zwischen 
  Handeln und Struktur ausgeklammert: Sowohl der Einfluss von Normen auf das Handeln 
  als auch die kommunikative Herstellung der Verhaltenskonventionen werden in 
  der Untersuchung nicht ber&uuml;cksichtigt. Entgegen der Auffassung Stegbauers 
  bedarf daher dessen strukturalistische Perspektive einer handlungstheoretischen 
  Erg&auml;nzung, die die kommunikative Produktion von Strukturen zu ergr&uuml;nden 
  sucht.</p>
<p>Als Beitrag zu einem relativ neuen Forschungsgebiet liefert Stegbauers Studie 
  somit erste tiefergehende Erkenntnisse &uuml;ber die Selbstorganisation einer 
  Online-Produktionsgemeinschaft, ist aber auch Anlass f&uuml;r weitere Forschungsfragen. 
  Sie kann daher sich mit dieser Materie besch&auml;ftigenden Geisteswissenschaftlern 
  nahe gelegt werden, auch wenn den Darstellungen sowohl der theoretischen &Uuml;berlegungen 
  als auch der empirischen Ergebnisse aufgrund des sprachlich und argumentativ 
  teilweise holprigen Aufbaus nicht immer leicht zu folgen ist.</p>
<p><a href="014.htm">zur&uuml;ck</a></p>
</body>
</html>
